বাইবেলৰ আন এখন অনু@@ বাদ@@ ত এইদৰে কোৱা হৈছে : “ তেওঁৰ আজ্ঞাবোৰ আমাৰ বাবে বো@@ জা নহয় ”
তুমিয়েই ৰজা@@ সকলক জ@@ য়@@ দান কৰা ; তুমিয়েই নিজ দায়ু@@ দক উদ্ধাৰ কৰিলা 
মূল পথৰ দুয়ো@@ কাষ@@ ে খোজ কা@@ ঢ়ি যা@@ বৰ কাৰণে সজা ঠ@@ েক বাট 
"@@ প্ৰকৃত ভা@@ তৃ@@ ত্ব প্ৰেম , শিষ্ট@@ তা@@ পূৰ্ণ@@ তাৰে কথ@@ োপ@@ কথ@@ ন আৰু আচৰণ কৰা বা অত্য@@ ধিক আৱে@@ গ@@ প্ৰ@@ ৱ@@ ণ@@ তা হোৱা@@ ক নু@@ বুজা@@ য় "
"তেওঁলোকে দুষ্ট ভাৱ@@ ন@@ াৰে তোমাৰ বিৰুদ্ধে কথা কয় , তোমাৰ শত্ৰু@@ বোৰে তো@@ মৰ বিৰুদ্ধে বৃ@@ থ@@ াই উঠ@@ ে "
তেনে@@ তে বিধানৰ অধ্যা@@ পক আৰু ফৰীচী সকলে ব্যভিচাৰ কৰ্ম্@@ মত ধৰা এগৰাকী মহিলা@@ ক আনি তেওঁলোকৰ মাজত থ@@ লে 
"পাছত মই সেই মে@@ ষ পোৱালি জনে সা@@ তো@@ টা ছা@@ বৰ এটা মে@@ লা দেখিলোঁ আৰু তেতিয়া সেই চাৰি জীৱিত প্ৰাণ@@ ীৰ কোনো এ@@ টাই মে@@ ঘৰ নিচিনা গ@@ ৰজ@@ ি উঠা মা@@ তেৰে কোৱা শুনি@@ লোঁ , আহা@@ "
আৰু তোমালোকে মোৰ অহিতে নিজ নিজ মুখ@@ েৰে গ@@ ৰ্ব@@ ্ব কৰিলা ; আৰু মোৰ বিৰুদ্ধে তোমালোকৰ বাক্য ব@@ ঢ়@@ াল@@ া ; তাক ময়েই শুনি@@ লোঁ 
আপুনি যিহোৱাৰ প@@ ক্ষ হৈ কেনেকৈ চয়তা@@ নক মিছ@@ লীয়া বুলি প্ৰমাণ কৰিব ?
জন@@ সংখ্যা@@ টোত কৃত@@ কাৰ্য@@ তা@@ বোৰৰ সংখ্যা
"এই হেতুকে মই নিজকে ঘিণ@@ াই@@ ছোঁ , ধু@@ লি আৰু ছা@@ ঁ@@ ই@@ ত বহি মই খে@@ দ কৰিছোঁ "
সেয়েহে আপোনাৰ স্@@ কু@@ লত থকা সহ@@ পাঠ@@ ীসকলক বাইবেলৰ বিষয়ে জন@@ োৱা@@ টো অতি উত্তম আৰু তেওঁলোকে তাক শুনি আনন্দিত হ’ব 
ছে@@ ট কৰাৰ চৰ্@@ ত@@ বোৰ পূৰণ কৰা কো@@ ণা@@ ঙ্@@ ক@@ বোৰ গণনা কৰে
ৱে@@ ব ব@@ ্ৰা@@ উ@@ জাৰ@@ টো আৰম্ভ কৰোঁতে এটা ভুল হৈছে অনুগ্ৰহ কৰি টো আৰু ৱে@@ ব ব@@ ্ৰা@@ উ@@ জাৰ ছে@@ টি@@ ং@@ ছ পৰীক্ষা কৰক
"আপুনি তেওঁৰ হাতৰ কাৰ্য্য@@ বোৰ আশীৰ্ব্বা@@ দ@@ যুক্ত কৰিলে , আৰু তেওঁৰ সম্@@ পত্@@ তি@@ ও দেশত বৃদ্ধি পালে "
পুৰোহিত সকলৰ কার্য@@ -@@ প্র@@ ণ@@ ালী অনু@@ যা@@ য়ী প্ৰভুৰ মন্দিৰত সোমাই ধূ@@ প জ্ব@@ লা@@ বলৈ তেওঁৰ ওপৰত পা@@ ল পৰিল 
"তেওঁ সেই ঠাইৰ পৰা অ@@ চুৰ দেশ@@ লৈকে গ’ল ; তেওঁ নী@@ ন@@ বি , ৰ@@ হো@@ বো@@ ৎ ঈ@@ ৰ , কে@@ ল@@ হ ,"
"এই বৃহৎ সা@@ ফল@@ ্যত বি@@ জ্ঞান@@ ীসকলক অভিনন্দন জনাই প্ৰধানমন্ত্ৰীয়ে কয় যে সমগ্ৰ দেশ আজি আমাৰ বি@@ জ্ঞান@@ ীসকলক লৈ যথেষ্ট গৌৰ@@ ৱা@@ ন্বিত , তেওঁলোকে যি কৰি দেখুৱা@@ লে সেই কাৰ্য@@ ই দেশৰ শি@@ ৰো@@ ন্@@ নত কৰিলে "
"@@ ৬ পৌলে ৰো@@ মৰ ভাই-@@ ভনী@@ সকলক উপ@@ দেশ দিছিল , “ তোমালোকৰ ম@@ ৰ্ত্@@ ত্য শৰী@@ ৰত পাপ@@ ক ৰাজত্ব কৰিবলৈ নিদিবা ”"
"তেতিয়া দায়ূদে তা@@ মাৰ@@ ৰ ঘৰলৈ মানুহ পঠিয়াই কোৱা@@ লে বোলে , এতিয়া তুমি তোমাৰ ক@@ কাই অম্@@ নো@@ নৰ ঘৰলৈ গৈ , তাৰ কাৰণে আহাৰ যুগুত কৰি দিয়া "
বাহিনীসকলৰ যিহোৱাই এই কথা কৈছে তোমালোকৰ পথ বিবেচনা কৰা
"অ@@ জ্ঞান@@ ীয়ে খ@@ ন্@@ তে@@ ক@@ তে খং দেখুৱাই ; কিন্তু যিজনে অপ@@ মান অব@@ জ্ঞা কৰে , তেওঁ দূৰ@@ দৰ্শ@@ ী হয় "
"তেওঁলোকে সেই সকলো ঠাইলৈ গৈ প্ৰচাৰ কৰে , যি ঠাই@@ বিলা@@ কত যীচুৱে তেওঁৰ শিষ্য@@ সকলৰ সৈতে গৈছিল আৰু যাবলৈ পৰিকল্পনা কৰে —@@ লূক ১০ : ১-@@ ২@@ ৪@@ ."
ভাৰতে কৰোনাভাইৰাছৰ ভা@@ বু@@ কি@@ ৰ সৈতে যুঁ@@ জ দিয়াৰ বাবে চৰকাৰে ইয়াক 3 মাহৰ বাবে অনুমতি দিছে যাতে বিশেষকৈ নিম্@@ ন উপ@@ াৰ্@@ জন স্ত@@ ৰৰ লোকসকলৰ পৰ্যা@@ প্ত খা@@ দ্য@@ শস্য থাকে 
"@@ তেনেহলে তোমালোকে তৰোৱাল@@ লৈ ভয় কৰা ; কিয়নো ক্রো@@ ধ@@ ে তৰোৱাল@@ ৰ দণ্ড আনে , গতিকে তোমালোকে জানিব লাগে যে , ন্যায় বিচাৰ এটা আছে "
ভাৰতে গু@@ ৱা@@ হা@@ ট@@ ীৰ স@@ ৰু@@ স@@ জা@@ ই@@ ৰ পৰা আৰম্ভ কৰিব বিশ্বকা@@ প অভি@@ যান 
"@@ ভি@@ জা মাটিত গোটেই বিশ্ব@@ তে বিকশিত হোৱা প@@ '@@ চে@@ চি পৰিয়@@ ালৰ পৰা ন@@ ম@@ নীয় , উ@@ ৰি থকা চে@@ ঁচা , পৰ@@ ম@@ ৰ্@@ ম ঘা@@ ঁ@@ হ@@ "
"( আদিপুস্তক ৩ : ১৫ ) স্পষ্টকৈ , যুৱ@@ ক-@@ যুৱ@@ তী@@ বিলাকৰ বাবে তাৰ মনত অলপ@@ ো দয়া নাই "
কিন্তু আপোনাৰ মহান অনু@@ গ্র@@ হৰ বাবে আপুনি তেওঁলোকক সম্@@ পু@@ ৰ্@@ ণ@@ ভাৱে শেষ নকৰিলে আৰু ত্যা@@ গ@@ ো ন@@ কৰি@@ ল ; কিয়নো আপুনি দ@@ য়াল@@ ু আৰু কৃ@@ পা@@ ময় ঈশ্@@ ৱৰ 
তেওঁ কিয় পৌ@@ লৰ সঙ্@@ গ ত্যাগ কৰি গু@@ ছি গৈছিল তাক আপুনি জান@@ ে@@ নে ?
ভাৰতৰ জন্ম@@ ু কা@@ শ্@@ মী@@ ৰৰ মন্দিৰ ভ্ৰমণৰ বু@@ কি@@ ং@@ ৰ সুবিধা আপুনি ইণ্ডি@@ য়া ট্ৰে@@ ভে@@ ল ক্ষেত্ৰ@@ সমূহৰ পৰা ল ব পাৰে 
পাঁচ@@ বাৰ নহ@@ য়@@ নে বাৰু ?
"এই হেতুকে তেওঁ তেওঁ@@ বিলাকৰ কাৰ্য্য@@ বোৰ জানে , আৰু ৰাতি@@ তে সকলো লু@@ টি@@ য়াই পেলা@@ য় , তাতে তেওঁ@@ বিলাক চু@@ ৰ্@@ ণী@@ কৃত হয় "
ইয়াৰ ঠাইত বি@@ কল্প হিচাপে
বিদেশ@@ ী@@ লোকে তেওঁলোকৰ পৰিচ@@ য়@@ পত্ৰ@@ ত দেখুৱা@@ লে হো@@ টে@@ লত সু@@ ৰাৰ যোগান ধৰা হয় 
"তেওঁলোকৰ অন্ত@@ ৰ তেওঁৰ প্রতি স্থিৰ নাছিল , তেওঁৰ ব্যৱস্থাৰ প্রতি তেওঁলোক বিশ্বাসী নাছিল "
"তেওঁ কয় , মহা@@ ত্@@ মা গান্ধ@@ ী যে সদা@@ য়েই প্ৰা@@ সঙ্গ@@ িক , আনকি আজি@@ ও , সেয়া যে সমগ্ৰ বিশ্ব@@ ই স্বীকাৰ কৰিছে , এ@@ য়া এক সং@@ কে@@ ত "
"তেতিয়া মই উচিত সময়ত তোমালোক@@ লৈ বৰষু@@ ণ বৰ@@ ষা@@ ম ; তাতে ভু@@ মি@@ য়ে নিজৰ শস্য উৎপন্ন কৰিব , আৰু বাৰ@@ ীৰ নিজ গছ@@ বোৰত গুটি লাগিব "
আমাৰ ডাউ@@ ন@@ ষ্ট@@ ্ৰী@@ ম তৈ@@ ল@@ ক্ষেত্র@@ সমূহক সম্@@ পূর্@@ ণ@@ ভাৱে উদ@@ াৰী@@ কৰণ কৰা হৈছে 
"কিয়নো , সিহঁ@@ ত জ@@ োঁ@@ ট লগা কাঁ@@ ই@@ টৰ নিচিনা হ@@ লেও , সিহঁতক শুকান ন@@ ৰাৰ নিচিনাকৈ ভ@@ স্@@ ম কৰা হ’ব "
"যিহোৱাই কৈছে , মই তেওঁলোকক এই@@ বোৰৰ কাৰণে দণ্ড নি@@ দিম নে ? মোৰ প্ৰা@@ ণে এনে জাতিৰ প্ৰতি@@ কাৰ না@@ সা@@ ধি@@ ব নে ?"
কো@@ ল্@@ লা@@ মৰ আশ@@ াৰ@@ া@@ ম ম@@ য়@@ দ@@ ানত এক বি@@ শাল ৰাজহুৱা সভাত আগবঢ়@@ োৱা ভাষ@@ ণত প্ৰধান@@ মন্ত্রীয়ে কয় যে চৰকাৰে আন্তঃ@@ গা@@ থ@@ নি@@ মূলক উন্নয়@@ নত অগ্ৰা@@ ধিকাৰ প্ৰদান কৰিছে 
স্বৰ্@@ গ আৰু পৃথি@@ বী লু@@ প্ত হ’ব ; কিন্তু মোৰ বাক্য লু@@ প্ত নহ’ব 
"এই কথা বিশ্বাস@@ যোগ্য আমি যদি তেওঁৰ সৈতে মৰি@@ লোঁ , তেনেহলে তেওঁ@@ ৰে সৈতে জীৱন@@ ৰো ভাগ@@ ী হ’ম "
"কিয়নো অনেক যি আমি , আমি সকলোৱেই এক পিঠা , এক শৰীৰ ; কাৰণ আমি সকলোৱেই সেই এক পি@@ ঠ@@ াৰ ভাগ@@ ী ” —১ কৰিন্থীয়া ১০ : ১৬ , ১৭@@ ."
"চোৱা , মই তোমাক উত্তৰ দিওঁ , এই বিষয়ত তোমাৰ কথা ন্যায় নহয় ; কিয়নো মনু@@ ষ্য@@ ত্@@ কৈ ঈশ্বৰ মহান "
"কিন্তু মই মোৰ প্রা@@ ণক সু@@ স্থিৰ আৰু শান্ত কৰি ৰাখি@@ লো , যেনেকৈ পি@@ য়া@@ হ এ@@ ৰা শিশু@@ টি মা@@ কৰ ওচৰত শান্ত হৈ থাকে ; মোৰ ভিতৰত থকা প্রা@@ ণ@@ টো পি@@ য়া@@ হ এ@@ ৰা শিশু@@ টিৰ দৰে মোৰ লগতে আছে "
পা@@ ট্টা@@ ডা@@ কাল আৰু আই@@ পো@@ লৈ@@ ও স@@ ঘ@@ নে বা@@ ছ চলা@@ চল কৰে 
"আমাৰ পূৰ্ব@@ ্ব পুৰুষ@@ সকলে পাপ কৰিলে , আৰু তেওঁলোক এতিয়া নাই , আমি তেওঁলোকৰ অপৰা@@ ধৰ ভাৰ বৈ@@ ছোঁ "
"@@ প্রধানমন্ত্রীয়ে কয় , “ আপোনালোকৰ দৰে শিক্ষ@@ কসকলৰ অক্@@ লা@@ ন্ত পৰি@@ শ্র@@ মৰ বাবে ধন্যবাদ জনাই@@ ছে@@ া , যাৰ ফলত আমাৰ দৃষ্টি ব্য@@ য়@@ তকৈ ফ@@ লা@@ ফল আৰু শিক্ষ@@ া@@ দানৰ পৰা শিক্ষা গ্রহ@@ ণৰ প্রতি নি@@ ৱ@@ দ্ধ হৈছে "
এখন ঈশ্ব@@ ৰ-@@ প্ৰেৰিত পুস্ত@@ কত সকলো লোকৰ জীৱন-@@ যা@@ প@@ নৰ বাবে চিৰ@@ কল@@ ীয়া পৰামৰ্শ থকা আৱশ্যক নহ@@ য়@@ নে ?
গতিকে এনে অৱস্থাত বন্ধু@@ জনৰ খা@@ -@@ খবৰ ল@@ বলৈ বা তেওঁৰ সৈতে কথ@@ োপ@@ কথ@@ ন কৰিবলৈ সাহ@@ সী হোৱা প্ৰয়োজন 
চী@@ নৰ প্ৰ@@ াৰ@@ ম্@@ ভি@@ ক ফ@@ লা@@ ফ@@ লে সূ@@ চা@@ য় যে 1 বছৰ@@ তকৈ কম বয়@@ সৰ 4@@ 4@@ 000 জন জ্ঞাত ঘটনাৰ ভিতৰত 10 বছৰ@@ তকৈ কম বয়@@ সৰ আছিল কেৰা@@ লাৰ শিশু@@ টো প্ৰথমে ভাৰত 
কিয়নো তেওঁলোকে নিজকে ‘@@ প্ৰেমৰ সৰ্ব্ব@@ সি@@ দ্ধি@@ ৰ বা@@ ন্ধ@@ নি@@ ৰে বা@@ ন্ধি@@ লে ’
"@@ ষ@@ ো@@ ল শতি@@ কাৰ এজন বিখ্যাত ডা@@ চ@@ ্ লিখ@@ ক , ডে@@ চী@@ ড@@ ৰী@@ য়া@@ চ ই@@ ৰে@@ ছ@@ ম@@ ছে এইদৰে লিখিছিল : “ মই বিচাৰ@@ োঁ যে সকলো ভাষ@@ া@@ তে বাইবে@@ ল@@ খনৰ অনু@@ বাদ কৰা হওঁক ”"
"অ@@ মৃত@@ স@@ ৰত ঊ@@ লৰ ক@@ ম্ব@@ ল , শ্বা@@ ল , চু@@ ৱে@@ টাৰ আদি হস্ত@@ শিল্@@ পৰ সামগ্ৰী অতি স@@ স্@@ তাতে পোৱা যায় "
প্ৰধানমন্ত্ৰীয়ে কয় যে শ@@ ৌ@@ চাল@@ য়ৰ নির্@@ মাণৰ বিষয়@@ টো চৰকাৰ এক বিশেষ অভি@@ যান হিচাপে গ্ৰহণ কৰিছিল 
"@@ কল্পনা কৰিব পৰা , ভাৱ@@ িব পৰা@@ "
"যিহোৱাই এইদৰে কৈছে : তোমালোকে বিভিন্ন জাতিৰ ব্যৱহাৰ নি@@ শি@@ কিবা , আৰু আকাশ@@ -@@ মণ্ড@@ লৰ নানা অ@@ দ্@@ ভ@@ ত লক্ষ@@ ণ দেখি ব্যা@@ কু@@ ল নহ@@ বা ; কাৰণ বিভিন্ন জাতি@@ য়েহে সেইবোৰ দেখি ব্যা@@ কু@@ ল হয় "
"তোমালোকে তোমালোকৰ ঈশ্বৰ যিহোৱাৰ নাম অন@@ ৰ্থ@@ কৰূপে ন@@ ল@@ বা ; কিয়নো , যি কোনোৱে তেওঁৰ নাম অন@@ ৰ্থ@@ কৰূপে লয় , যিহোৱাই তেওঁক নিৰ্দ্@@ দোষী নকৰিব "
সং@@ বেদ@@ শীল কী এটা ই@@ যাক য়@@ ি@@ টো শ্@@ ল@@ ট@@ লৈ নি@@ যাৰ প্ৰ@@ যো@@ জন নিব নোৱাৰি
( মথি ১৬ : ২৪ ; ১ পিতৰ ২ : ২১ ) ইয়াৰ ওপৰিও আমি সঠিক বিবে@@ ক পাবলৈ যিহোৱালৈ নি@@ ৱে@@ দন আৰু সমৰ্@@ প@@ ণক চিহ্@@ নিত কৰিবলৈ বাপ্তিষ্মা ল@@ লোঁ 
১২ জীৱনৰ বাবে ঈশ্ব@@ ৰী@@ য় প্ৰ@@ জ্ঞা
কিয়নো খ্ৰীষ্ট@@ ীয়@@ জগ@@ তে স্বী@@ কৃ@@ তি@@ প্ৰা@@ প্@@ তভাৱে অৰ্থাৎ “ আত্ম@@ াৰে আৰু সত্য@@ ৰে ” যিহোৱাৰ উপাসনা নকৰে 
কোভিড19 গো@@ চৰ চ@@ ম্@@ ভা@@ লি মৃত্যু হোৱা স্বাস্থ্য কৰ্@@ মী@@ সকলক স@@ শ@@ স্ত্ৰ বাহি@@ নীৰ শ্ব@@ হী@@ দ প্ৰ@@ াই@@ ভে@@ ট চিকিৎ@@ সা@@ লয় হিচাপে চিকিৎসা কৰক 
"তেতিয়া পৃথি@@ বী কঁ@@ পি উঠ@@ িছিল আৰু আকা@@ শে@@ ও বৰষু@@ ণ বর্@@ ষ@@ াইছিল ; এই সকলোবোৰ হৈছিল ঈশ্বৰৰ সাক্ষাতে , চী@@ নয় প@@ র্ব@@ তৰ , সেই ঈশ্বৰৰ উপ@@ স্থি@@ তিত ; ঈশ্বৰৰ সাক্ষাতে , ইস্ৰায়েলৰ ঈশ্বৰৰ উপ@@ স্থি@@ তিত "
নে@@ জ থকা বা নে@@ জৰ সৈতে সা@@ দৃশ্য থকা দীঘল ৷
"@@ পৰিণা@@ ম@@ স্বৰূপে , ইফি@@ চত কৰা তেওঁৰ প্ৰচাৰ কাৰ্য্যৰ বাবে যিহোৱাৰ বাক্য ব্যা@@ প্ত হৈ জ@@ য়ী হ’ল পাঁচনিৰ কৰ্ম্ম ১৯ ৮ , ৯ , ২০@@ "
মানুহে ঘৰ সা@@ জি বস@@ বাস কৰি থকা মাটি 
এ@@ নেকৈ কি সং@@ সাৰ চলি@@ ব নেকি ?
"তাৰ খো@@ জৰ শক্তি কম হৈ যাব , আৰু সি নিজৰ পৰামৰ্শ@@ তে নিজে পৰিব "
"পাছত যীচুৱে তেওঁক সুধিলে ত@@ োৰ নাম কি ? তাতে সেই মানুহ জনে তেওঁক কলে , মোৰ নাম বাহি@@ নী কিয়নো আমি অনেক আছো "
ৰামৰ পুত্ৰ অম্@@ মী@@ নাদ@@ ব ; অম্@@ মী@@ নাদ@@ বৰ পুত্ৰ নহ@@ ্@@ ‌@@ চোন ; নহ@@ ্@@ ‌@@ চো@@ নৰ পুত্ৰ চল@@ মোন 
শক্তি@@ খণ্ডৰ সহযোগিতাৰ অৰ্থে ভাৰত আৰু ইট@@ াল@@ ীৰ মাজত বুজাবুজি চুক্তি স্বাক্ষ@@ ৰ
"@@ পী@@ লা@@ তে এখন জান@@ নী লিখ@@ ি ক্ৰু@@ চৰ ওপৰত লগাই দিলে তাত এই কথা লিখা আছিল , না@@ চৰ@@ তীয়া যীচু , ইহুদী সকলৰ ৰজা "
"যি@@ মান@@ কৈ চলি@@ ব পাৰে , সি@@ মানে ধী@@ ৰে ধী@@ ৰে ” পৰিচালিত কৰে "
"ই@@ বিলাক তেওঁৰ বিৰুদ্ধে ভ্ৰ@@ ষ্ট@@ া@@ চাৰী লোক ; ই@@ বিলাক তেওঁৰ সন্তান নহয় , এ@@ য়েই তেওঁ@@ বিলাকৰ কল@@ ঙ্@@ ক ”"
সেইবাবে তাই বহু বছৰ@@ লৈকে যিহোৱাৰ আশীৰ্ব্বা@@ দৰ অনুভৱ কৰিছিল 
"এ@@ ওঁ@@ লোক হূ@@ ৰৰ সন্তান , ই@@ ফ@@ ্ৰা@@ থ@@ াৰ পৰা জন্ম হোৱা প্ৰথম পুত্র হূ@@ ৰ কি@@ ৰিয়@@ ৎ যি@@ য়@@ াৰী@@ মৰ পিতৃ চো@@ বল ,"
"যিহোৱাই যেতি@@ য়ালৈকে লোকসকলক বহু দূ@@ ৰলৈ ন@@ পঠিয়াই , আৰু দেশ নিৰ্@@ জন@@ তাৰে পৰি@@ ত্য@@ ক্ত নহ’ব "
দি@@ যা ছাই@@ ট@@ টোৰ বাবে চিনা@@ ক্ত@@ কৰণৰ স্থি@@ তি পাব নোৱাৰিলে
"( মথি ১৮ : ১৫@@ - ১৯ ) যিহেতু আজি@@ ও যীচুৰ সেই বাক্য@@ শাৰী প্ৰয়ো@@ গ হয় , সেইবাবে স@@ ভা , সন্মিল@@ ন আৰু অধি@@ ৱেশ@@ নৰ আৰম্ভ@@ ণি আৰু শেষত প্ৰাৰ্থনা কৰি যীচুৰ নামেৰে আমে@@ ন কৰা হয় "
"মই তোমা@@ কেই মাতি@@ ছো , মোক উদ্ধাৰ কৰা ; মই তোমাৰ সকলো আজ্ঞা মানি চলি@@ ম "
"তাতে তোমাৰ তম্ব@@ ু যে কু@@ শ@@ লে আছে , সেই বিষয়ে তুমি জানিবলৈ পাবা , আৰু তোমাৰ নি@@ বা@@ সৰ ঠাইত তুমি বু@@ জ ল’লে , আশ@@ াত বঞ্চিত নহ@@ বা "
তাত ভোজন কৰা মানুহৰ মাজত মহিলা আৰু সৰু ল’ৰা-ছোৱাল@@ ীক বাদ দি পুৰুষ মানুহ প্ৰায় পাঁচ হাজাৰ মান আছিল 
যিহোৱাই যি ঠাইত মনোনীত কৰিব সেই ঠাইত আপোনাৰ ঈশ্বৰ যিহোৱাৰ সাক্ষাতে আপুনি আপোনালোকৰ স@@ পৰি@@ য়া@@ লে তাক প্ৰতি@@ বছ@@ ৰে আহাৰ হিচাপে গ্রহণ কৰিব 
"@@ বাহিনীসকলৰ যিহোৱা ন্যায়@@ বিচাৰ@@ ত উন্নত হৈছে , আৰু পবিত্ৰ ঈশ্বৰ নিজৰ ধাৰ্মিক@@ তাত পবিত্ৰ@@ ী@@ কৃত হৈছে "
"আৰু চোৱা@@ ! শ@@ ণ সূ@@ তাৰ বস্ত্ৰ পিন্ধ@@ া আৰু কঁ@@ কালত মৈ@@ লা@@ ম থকা সেই পুৰুষ@@ জন ঘূৰি আহিল তুমি মোক আজ্ঞা দিয়া অনুসাৰে মই সকলো কৰিলোঁ , এই বুলি তেওঁ বাৰ্@@ ত্তা দি@@ লে@@ হি "
"@@ মানুহৰ উপ@@ দ্ৰ@@ ৱৰ পৰা মোক মুক্ত কৰা , তাতে মই তোমাৰ আ@@ দেশ@@ বোৰ পালন কৰিম "
আৰু ন@@ প্তা@@ লীৰ সন্তানসকলৰ জনগোষ্ঠীৰ অধ্যক্ষ অম্@@ মী@@ হ@@ ূদ@@ ৰ পুত্ৰ পদ@@ হে@@ ল 
"হে অ@@ ন্ধ পথ@@ দৰ্শ@@ ক সকল , তোমালোকে পো@@ ক এ@@ টা@@ কে ছে@@ কি পেলাই , উ@@ ট@@ কে গি@@ লা@@ হঁ@@ ক"
এই পা@@ দু@@ ৰী@@ সকলে টু@@ পী ভাষ@@ াৰে মূল শব্দ@@ বোৰক ধৰ্@@ মী@@ য় শব্@@ দৰ দ্বাৰা স্থা@@ না@@ ন্তৰিত কৰি ভাৰতীয় সকলক অনি@@ সন্@@ ধি@@ ৎ@@ স@@ ু প্ৰ@@ স্@@ ন কৰিবলৈ সং@@ গীত ব্যৱহাৰ কৰিছিল 
পা@@ নি@@ প@@ ট এখন উদ্যো@@ গ@@ িক চহৰ আৰু ইয়াক হস্ত@@ তা@@ ঁ@@ ত সামগ্ৰ@@ ীৰ বাবে জনা যায় 
ম@@ থু@@ চে@@ ল@@ হৰ জন্মৰ পাছত তিনি শ বছৰ পর্য@@ ন্ত ঈশ্বৰৰ লগত হ@@ নো@@ কৰ অ@@ হা@@ -@@ যোৱাৰ সম্ব@@ ন্ধ আছিল সেই সময়ত তেওঁৰ পুনৰ পুতেক জীয়েক জন্ম@@ িল 
যিহোৱাই ৰজা ; জাতি@@ সমূহ ক@@ ম্@@ পিত হওঁক তেওঁ কৰূ@@ বৰ ওপৰত সিংহাস@@ নত বহি আছে ; পৃথিৱী কঁ@@ পি উঠ@@ ক
আ@@ বে@@ লিৰ ছা@@ ঁ@@ ৰ নিচিনাকৈ মই নোহোৱা হৈ গৈ@@ ছো ; কা@@ ক@@ তি ফ@@ ৰি@@ ঙৰ নিচিনাকৈ মোক উ@@ ড়@@ ু@@ ৱাই নিয়া হৈছে 
"তাৰ পাছত যীচু যিৰূচালেমলৈ যোৱাৰ পথত , বাৰ জন শিষ্য@@ ক এ@@ কাষ@@ ৰীয়া কৰি মাতি নি ক’লে ,"
কিন্তু এইদৰে যীচু জ্ঞান আৰু বয়সত বৃদ্ধি পাব ধৰিলে ; আৰু অধি@@ ক@@ কৈ ঈশ্বৰৰ আশী@@ র্ব@@ ্ব@@ া@@ দ আৰু মানুহৰ প্রে@@ মত বাঢ়ি যাবলৈ ধৰিলে 
ট্ৰে@@ ঙৰ স্থানীয় অধি@@ বাসী@@ সকল আৰু নি@@ কট@@ বৰ্@@ ত্@@ তী প্ৰ@@ দেশ@@ বোৰৰ মানুহ@@ বোৰে বিশ্ৰাম কৰিবলৈ আৰু ম@@ ছ@@ লা@@ যুক্ত সাগ@@ ৰী@@ য় খা@@ দ@@ ্যৰ জু@@ টি ল বলৈ ইয়া@@ লৈ আহে 
"কোনো শত্রু@@ ৱে তেওঁক উপ@@ দ্ৰ@@ ৱ নকৰিব , কোনো দুষ্ট লোকে তেওঁক অত্যা@@ চাৰ নকৰিব "
"@@ যদিও আপোনাৰ ছ@@ ফ@@ ট@@ ৱে@@ ৰ ডি@@ জা@@ ইন বা ক ডি@@ ং অভিজ্ঞ@@ তা সী@@ মিত এই গুৰুত্বপূৰ্ণ অপে@@ ন উত্@@ স প্ৰ@@ জে@@ ক্@@ ট@@ টোলৈ আপুনি অধিক পৰিমা@@ ণৰ বৰ@@ ঙ@@ ণি আগবঢ়া@@ ব পাৰে হয় , আপুনি পাৰে@@ "
"তাৰ পাছত তাক কো@@ লাত লৈ তেওঁলোকক ক’লে , যি কোনোৱে এনে শি@@ শু এ@@ টি@@ ক মোৰ নামেৰে গ্ৰহণ কৰে ; তেওঁ মো@@ কেই গ্ৰহণ কৰে আৰু যি কোনোৱে মোক গ্ৰহণ কৰে , তেওঁ মোক পঠোৱা জনক গ্ৰহণ কৰে "
"@@ এনে এক গুণ যুক্ত , যাক দেখিলে , শুনিলে বা যাৰ বিষয়ে ভাবি@@ লে মনত গভীৰ আনন্দ বা সন্তু@@ ষ্টি লাভ হয় ৷"
এই খা@@ দ্য@@ ত শিশু@@ ৰ পৰি@@ পু@@ ষ্টি@@ ৰ বাবে আৱশ্য@@ কীয় সকলোবোৰ শক্তি@@ যুক্ত আৰু পৌ@@ ষ্ট@@ িক উপা@@ দান নি@@ হিত থাকে 
"তেওঁলোকে মে@@ জৰ সৈতে তাৰ খু@@ টা@@ বোৰ , আৰু তাৰ সকলো সঁজু@@ লি , দৰ্শন পিঠা ;"
তেওঁ কয় যে দেশত এতিয়া ৫০ লাখ আত্@@ ম সহা@@ য়ক গো@@ টত ৬ কোটি মহিলা জড়িত হৈ আছে প্ৰতিটো পৰিয়@@ ালৰ এ@@ জন@@ কৈ মহিলা সদস্য@@ ই এটি আত্@@ ম সহা@@ য়ক গো@@ টত জড়িত হৈ থকা@@ টোৱ@@ েই তেওঁৰ চৰকাৰৰ লক্ষ্য হৈছে 
পো@@ ন@@ পট@@ ীয়া@@ কৈ নোহোৱা বা ন@@ ঘ@@ টা
"@@ যেনেকৈ খ@@ ৰিৰ অ@@ ভাৱ@@ ত জু@@ ই নু@@ মা@@ য় যায় , তেনেকৈ পৰ@@ চৰ্@@ চ্@@ চা@@ কাৰী ন@@ হ’লে ক@@ ন্দ@@ লো নহয় "
"সেয়ে জানো অধ@@ ৰ্@@ ম্@@ মি@@ বোৰৰ নিমিত্তে আ@@ পদ , আৰু কু@@ -@@ কৰ্ম্@@ মী@@ বোৰৰ নিমিত্তে দুৰ্@@ গতি নহয় ?"
"কিয়নো সকলোৱে নিজৰ নিজৰ অতিৰিক্ত ধনৰ পৰা দিলে , কিন্তু এই দৰিদ্ৰ বাঁ@@ ৰী@@ য়ে তেওঁৰ না@@ ট@@ নি হোৱা@@ তো , তেওঁৰ যি আছিল অৰ্থাৎ তেওঁৰ সকলো জীৱ@@ ি@@ কা দিলে "
"তোমালোকে কিয় মোক ‘@@ প্ৰভু , প্ৰভু@@ ’ বুলি মা@@ তা , অথ@@ চ মই যি কওঁ তাক পালন নকৰা ?"
তাৰ পৰিৱৰ্তে তেওঁলোকে প্ৰায় চাৰি দশ@@ ক ‘@@ মহৎ আৰু ভয়ানক অৰণ@@ ্য@@ ত@@ ’ অ@@ নাই@@ -@@ ব@@ নাই ভ্ৰ@@ মি ফু@@ ৰি@@ বলগীয়া হ’ল 
তাৰ@@ পাছ@@ তে প্ৰধানমন্ত্ৰীয়ে অন@@ জাৰ অভি@@ মূখ@@ ে ৰা@@ ও@@ না হ’ব 
এই মে@@ ট@@ ্র@@ ’ প্ৰকল্পৰ ফলত যোগাযোগ ব্যৱস্থা@@ ত উন্নতি হোৱাৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে ভ্ৰমণ সময়@@ ো ৰা@@ হি হ’ব আৰু চহ@@ ৰা@@ ঞ্চ@@ লৰ লোকসকলৰ জীৱন@@ যা@@ ত্র@@ াৰ মা@@ নো উন্নয়ন হ’ব 
"@@ তা@@ ও@@ নেই ভা@@ তৃ@@ বৰ্@@ গ@@ ই , নিৰ্@@ মাণ@@ কাৰী অ গা@@ ষ্ট গ্ৰে@@ ণ্ড@@ জি@@ ন ড@@ ি ম@@ ণ্@@ টি@@ গ@@ ান@@ ী ১৭@@ ৭@@ ৬ ১৮@@ ৫০ আৰু চি@@ ত্ৰ@@ শিল্@@ প জ@@ ্যা ব্য@@ পি@@ ষ্ট ডি@@ ব্ৰ@@ ে@@ ট ১৭@@ ৬@@ ৮ ১৮@@ ৪@@ ৮ ৰ দৰে এনে শিল্@@ পী@@ সকল এই দলৰ অংশী@@ দাৰ আছিল "
কিয়নো তেওঁলোক লো@@ হাৰ কু@@ ণ্ড স্বৰূপ মিচৰ দেশৰ পৰা অনা আপোনাৰ প্ৰ@@ জা আৰু আপোনাৰ আধি@@ পত্য 
আ@@ জ@@ মি@@ ৰ ৰে@@ ল ষ্টে@@ চনত এটা ভ্ৰমণ কাৰ্য@@ াল@@ য়ো আছে 
ৰাতিপু@@ ৱাৰ মে@@ ঘৰ নিচিনা ইস্ৰায়েল@@ সকলৰ আনু@@ গ@@ ত্য প্ৰেম নাই@@ কিয়া হ’ল
এ@@ দিন চি@@ ম@@ চোন ঘ@@ চা@@ লৈ গৈছিল আৰু তাত এজনী বে@@ শ্য@@ া তিৰোতা দেখি তাইৰ ওচৰলৈ গ’ল 
"@@ এতিয়া কিয় পল@@ ম কৰিছা ? উঠা , তেওঁৰ নামত প্ৰাৰ্থনা কৰি বা@@ প্@@ তাই@@ জিত হৈ , নিজৰ পাপ ধু@@ ই পেলোৱা "
পুনৰাই স্ব@@ দেশলৈ ঘূৰি আহি তেওঁলোকে সত্য উপাসনা স্থা@@ পিত কৰিলে 
দুখ@@ ীয়া হৈছে নেকি বি@@ চি@@ চি@@ আই আই পি এ@@ লৰ প্ৰ@@ াই@@ জ@@ মানি হ্ৰাস বা@@ তিল উদ্ব@@ ো@@ ধনী অনুষ্ঠ@@ ান 
এটা সংখ্যা বা আ@@ খ@@ ৰলৈ এটা ক ড ন@@ ম্বৰ সলনি কৰে
"@@ ময়েই দুৱাৰ ; যি কোনোৱে মোৰ মাজেদি সোমা@@ য় , তেওঁ ৰক্ষা পাব তেওঁ ভিতৰলৈ আৰু বাহিৰলৈ অহা যোৱা কৰিব , আৰু চৰণীয়া ঠাই পাব "
এই ভৱ@@ ন@@ টোৰ মধ্য@@ ভাগত থকা অংশ কো@@ চিন ৰাজ@@ াৰ ৰাজ@@ স@@ ভা ব@@ হি@@ ছিল 
"( যিহূদা ২০ , ২১ ) “ নিজক ৰাখা ” বাক্য@@ শ@@ াৰ@@ ীয়ে প্ৰকাশ কৰে যে আমি ঈশ্বৰৰ প্ৰে@@ মত থাকিবলৈ হ’লে , আমি কিবা কৰাৰ প্ৰয়োজন আছে "
এই লোকসকলে মোচিক ক’লে : ‘@@ তুমি কিয় যিহোৱাৰ সমাজৰ ওপৰত নিজকে ওখ কৰিছা ?’
সত্য@@ তাৰ কার্য কৰা কোনো লোকৰ কথা ভাবি@@ লে আমি আনন্দিত হওঁ ; কিন্তু দুষ্ট@@ বোৰৰ নাম লু@@ প্ত হ’ব 
প্র@@ ধান পুৰোহিতে কেৱল পুৰুষে স্পৰ্@@ শ নকৰা ছোৱাল@@ ী@@ হে বিয়া কৰিব 
শো@@ ক@@ সন্ত@@ প্ত পৰিয়@@ াল@@ বৰ্@@ গৰ প্ৰতি সম@@ বেদ@@ না জ্ঞাপন কৰিছোঁ 
১৬ এবাৰ এ@@ হা@@ ল খ্ৰীষ্টান দম্@@ প@@ তী@@ য়ে এজন প্ৰাচী@@ নক তেওঁলোকৰ সৈতে ৰা@@ তিৰ আহাৰ কৰিবলৈ আম@@ ন্ত্ৰণ কৰে 
প্ৰধানমন্ত্ৰীয়ে এখন ফল@@ ক মুকলি কৰি ৬@@ ২@@ ৪@@ টা আ@@ ৱা@@ স@@ গৃহৰ নিৰ্মাণ প্ৰ@@ কল্@@ পৰ@@ ো শু@@ ভাৰ@@ ম্ভ কৰে 
যদি বৈ@@ শ্@@ লে@@ ষ@@ িক বাছ@@ ন@@ ীয়ে এটা ঘূৰাই পথায় তেন্তে ফা@@ ং@@ ক@@ শ্ব@@ ন@@ টোৰ ফ@@ লা@@ ফল@@ টো
কৰোনাভাইৰাছ সংৰক্ষ@@ ণৰ সময়ত চে@@ লি@@ ব্ৰ@@ ি@@ টি আৰু ইনষ্ট@@ া@@ গ্ৰা@@ ম প্ৰভাৱ@@ শালী সকলে তেওঁলোকৰ ঘৰত ব্যা@@ য়া@@ ম কৰাৰ ভিডি@@ অ@@ '@@ ৰে ছ@@ চি@@ য়েল মি@@ ডি@@ য়া ভৰি পৰিছে 
"@@ যদিও তেওঁলোকে বিভিন্ন জাতিবোৰৰ সৈতে বে@@ চ দি বন্ধু@@ ত্ব কৰিলে , তথাপিও মই এতিয়া তেওঁলোকক বিনা@@ শ কৰিবলৈ একেলগে গো@@ টা@@ ম ; ৰজা আৰু নেতা@@ সকলৰ অত্যা@@ চাৰ@@ ৰ অধীনত তেওঁলোকে যা@@ ত@@ না ভোগ কৰিব "
"@@ উন্নয়নৰ দি@@ শে@@ ৰে যিবোৰ অঞ্চল আৰু সমু@@ দা@@ য় পি@@ ছ পৰি ৰ@@ ৈ@@ ছে , সেইবোৰ দিশৰ উন্নয়নৰ সু@@ ফল আমি সমা@@ ন্ত@@ ৰা@@ লভাৱে প্ৰদান কৰিব লাগিব "
উপ@@ দেশ@@ কৰ কথা তেওঁ যিৰূচালেমৰ ৰজা দায়ুদৰ পুত্ৰ 
নাম@@ টো পৰিৱৰ্@@ তনৰ দ্বাৰা স্তম্ভ বি@@ ৱ@@ ৰ@@ ণৰ ৰূপা@@ ন্ত@@ ৰক ড্ৰা@@ ই@@ ভ@@ াৰে সমৰ্থন নকৰে
হ@@ ঠ@@ াত তেওঁলোকৰ ওপৰলৈ বিনা@@ শ আহ@@ ঁ@@ ক ; তেওঁলোকে গো@@ প@@ নে পতা নিজৰ জ@@ ালত নিজেই ধৰা পৰ@@ ক ; সেই বিনা@@ শ@@ ত তেওঁলোক পতিত হওঁক 
কৰ দিয়া ধন মোক দেখু@@ ওৱা তেতিয়া তেওঁলোকে তেওঁৰ আগলৈ আধ@@ লি এটা আনিলে 
যীচুৰ সু@@ দূৰ@@ প্ৰস@@ াৰী ভৱিষ্যত@@ বাণী
মে@@ ৰী@@ ক@@ মক প্ৰত্যা@@ হ@@ বান জনোৱা নি@@ খ@@ াত জে@@ ৰি@@ নৰ প@@ ত্ৰৰ উত্তৰ ক্ৰী@@ ড়@@ া মন্ত্ৰী কি@@ ৰে@@ ণ ৰি@@ জি@@ জু@@ ৰ 
"এইদৰে তাই প্রতি@@ দিনে তেওঁক ই@@ মান@@ কৈ ধৰিলে যে , তেওঁৰ নিজ প্ৰা@@ ণত বে@@ জাৰ লাগ@@ িল আৰু মৰি@@ বলৈ ইচ্ছা কৰিলে "
ব্যক্তিগত ন্@@ যু@@ টেলা নে@@ ট@@ ৱৰ্@@ ক এ@@ টাৰ কাৰণে আপুনি সংযোগ কৰ@@ ম@@ ৰ্@@ দ@@ নটো ছে@@ ট কৰিব পাৰে আপুনি সংযোগ কৰা অন্য ন্@@ যু@@ টেলা আয়ো@@ জ@@ ক@@ বোৰ@@ তো একে কৰ@@ ম@@ ৰ্@@ দনৰ প্ৰয়োজন
কৃষি আৰু আনু@@ সঙ্গ@@ িক বিষ@@ য়ৰ ক্ষেত্ৰত সহ@@ ো@@ গি@@ তাৰ বাবে বুজাবুজিৰ চুক্তি
"কিয়নো অলপ@@ তে আহিব লগা জন আহিব ধৰি@@ ছে , পল@@ ম নকৰিব "
"হে ভাই সকল , পিতৃ@@ কু@@ ল@@ পতি দায়ুদৰ কথা আপোনালোকৰ আগত স্পষ্টকৈ কব পাৰোঁ যে , তেওঁ মৰ@@ িল আৰু তেওঁক মৈদা@@ মত থোৱা হ ল , তেওঁৰ সেই মৈদাম আজি@@ লৈকে আমাৰ মাজত আছে "
আশা থাকো@@ তে নিজৰ সন্তান@@ ক নিয়@@ মানু@@ বৰ্@@ তি@@ তা শি@@ কোৱা ; আৰু সন্তান@@ ক মাৰি পে@@ লোৱাৰ কথা হৃদয়ত না@@ ভাবি@@ বা 
কোনো বস্তু ভাঙ@@ ্ বা উচ্ছন্ন কৰ্
"( ২ কৰিন্থীয়া ১০ : ১ ; ১১ : ৫ ) দৰাচলতে , পৌলে যীচুক অনুকৰণ কৰিছিল "
"ইয়াৰ পাছত , পানীৰ তলত থকা ভূমি ঈশ্বৰে ওপৰলৈ আনিলে "
চো@@ লা@@ ন জি@@ লাৰ বাৰ@@ ো@@ গত বো@@ পাৰ@@ াই@@ ছ সং@@ গঠ@@ ন@@ টোৱে এটা শি@@ বি@@ ৰৰ স্থান পৰিচাল@@ না কৰি আছে 
ভ@@ য়ৰ শব্দ তাৰ কা@@ ণত থাকে ; সম্@@ পদৰ কাল@@ তো বিনা@@ শ@@ কে তাক আক্ৰমণ কৰে 
আমেৰি@@ কাৰৰ বিদ্ৰো@@ হৰ সাম@@ ৰণি সূ@@ চাই গৃহ@@ ীত হোৱা শান্তি চুক্তি মতে ১৭@@ ৮@@ ৩ চনত স্@@ পে@@ ইন ফ্@@ লো@@ ৰি@@ ড@@ াৰ বাকী অংশ@@ ৰ শাস@@ নত অধি@@ স্থিত হৈছিল 
কিন্তু তেওঁক প্ৰকাশ ন@@ কৰিবলৈ সিহঁতক দৃঢ়@@ কৈ আদেশ দিলে 
"হে প্ৰভু যিহোৱা , চোৱা , তুমিয়েই তোমাৰ মহা শক্তি@@ ৰে আৰু মে@@ লা বহু@@ ৰে আকাশ@@ -@@ মণ্ডল আৰু পৃথিৱী নিৰ্মাণ কৰিলা তোমাৰ অ@@ সাধ@@ ্য এক@@ োৱ@@ েই নাই ;"
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাই@@ লৈ অৰ্থাৎ ১৭ ফে@@ ব্ৰ@@ ু@@ ৱাৰ@@ ীত বি@@ হাৰ ভ্ৰমণ কৰিব 
"এতেকে যীচুৱে তেতিয়া স্পষ্টকৈ তেওঁলোকক কলে , লা@@ জাৰ মৰ@@ িল ”"
আমিও যিহোৱাৰ অনন্ত পৰা@@ ক্ৰম আৰু ঐ@@ শ্ব@@ ৰিক স্ব@@ ভাৱ@@ ৰ প্ৰমাণ দেখি আচৰিত হওঁ 
"@@ আল@@ নাত কাপোৰ ও@@ লো@@ মাই ৰাখিবলৈ ব্যৱহাৰ কৰা এ@@ ডাল পা@@ তল কাঠ , প্লা@@ ষ্ট@@ িক বা ধা@@ তুৰ য@@ তন "
তেওঁলোকে ভৌ@@ তিক বস্তুৰ দ্বাৰা প্ৰলোভ@@ িত হৈ সময়ৰ গুৰুত্ব@@ তাক আ@@ ও@@ কাণ কৰিলে আৰু অন@@ ৈতিক কাৰ্য্যত আ@@ সক্@@ ত হৈ বেয়া পৰিণা@@ মৰ সম্মুখীন হৈছিল 
"@@ সাধাৰণতে অভি@@ ধান@@ বোৰত “ নম্ৰ ” শব্দ@@ টোৰ ভাঙ@@ নি বি@@ ন@@ য়ী , ব@@ শ , নিৰ্@@ জ@@ ু আৰু নি@@ ৰী@@ হ বুলি কৰিছে "
দেশৰ প্ৰ@@ গতি আৰু ৰাষ্ট@@ ্ৰ নিৰ্মাণৰ পথত মই আপোনালোক@@ কো গুৰুত্বপূৰ্ণ অংশী@@ দাৰ ৰূপে গণ্য কৰে@@ া 
"তেতিয়া জ@@ খ@@ ৰি@@ য়াই সেই দূ@@ তক কলে , ইয়াক মই কি@@ হেৰে জানি@@ ম ? কিয়নো মই বৃদ্ধ হৈছো আৰু মোৰ ভা@@ র্য@@ ্যা@@ ও অতি বৃদ্ধ@@ া হৈছে "
"তাতে কৰূ@@ ব , খা@@ জু@@ ৰ গছ আৰু মুকলি হোৱা ফু@@ লৰ ছ@@ বি অং@@ ক@@ ন কৰিলে , আৰু সোণৰ পতা কৰি , সেই সোণ কটা@@ -@@ কামত লগা@@ লে "
এজন হৈছে ঈ@@ ষ্@@ কৰি@@ য়ো@@ তীয়া যিহূদা আৰু আন@@ জনক থ@@ দ্@@ দে@@ য় বুলি কোৱা হয় 
"@@ ৫@@ . যীচু আৰু তেওঁৰ পাঁচ@@ নি@@ সকলে যি@@ ৰী@@ হ@@ ো নগৰৰ ওচৰ পা@@ ওঁতে , যীচুয়ে দুজন অ@@ ন্ধ ভি@@ ক্ষ@@ াৰীৰ বাবে কি কৰিলে ?"
"কিন্তু ভি@@ ৰ@@ সমূহত থকা লোকে ক’লে , ‘@@ এ@@ ওঁ গালী@@ ল দেশৰ না@@ চৰ@@ তৰ সেই ভাববাদী যীচু@@ !@@ ’"
১৮@@ ৬@@ ৯ চনৰ ন@@ ৱে@@ ম্ব@@ ৰত ৰা@@ ণী ভি@@ ক্@@ টো@@ ৰিয়@@ াই ব্@@ লে@@ ক ফ্ৰ@@ ে@@ য়ে@@ ৰ্@@ ছ ব@@ ্ৰী@@ জ মুকলি কৰিছিল 
তেনে এক মন লৈ@@ য়ে আমি পু@@ ৱা ৮ ৩০ ব@@ জা@@ তে সকলো ধা@@ মৰ পৰা গ@@ ৌ@@ ৰী@@ কু@@ ণ্ড@@ লৈ উভ@@ ত@@ নি যাত্ৰা আৰম্ভ কৰিলো 
আশীৰ্ব্বা@@ দৰ ভাগ@@ ী হ’বলৈ যাকো@@ বক সহায় কৰা
পঞ্চা@@ শ দিন@@ ীয়া পৰ্ব্ব@@ ৰ দিনা যীচুৱে মনোনীত কৰা পাঁচ@@ নি@@ সকল এ@@ ঠাইত একেলগে গোট খাই আছিল 
"পাছত যীচু মন্দিৰৰ পৰা ওলাই যা@@ ওঁতে তেওঁৰ শিষ্য সকলৰ এজনে তেওঁক ক’লে , হে গুৰু , চা@@ ওঁক , কেনে আ@@ শ্@@ চ@@ র্য@@ জনক শিল আৰু ইয়াৰ গা@@ থ@@ নি@@ !"
১৭ চ@@ মৰি@@ য়াৰ নি@@ বাসী@@ সকলে যিহোৱাৰ সৰ@@ ল পথ@@ বোৰৰ অনুসাৰে ন@@ চ@@ লাৰ বাবে গ@@ ম্ভ@@ ীৰ পৰিণা@@ মৰ সম্মুখীন হ’@@ বলগীয়া হ’ল 
"তেতিয়া কাঠ@@ নিৰ সকলো গছ@@ বোৰে যিহোৱাৰ সাক্ষাতে উচ্ছ@@ স্@@ ৱ@@ ৰে আনন্দ কৰিব , কাৰণ তেওঁ পৃথিৱীৰ বিচাৰ কৰিবলৈ আহি আছে "
"মই শুনি@@ লোঁ , কিন্তু বুজিব নোৱাৰ@@ ি@@ লোঁ ; সেয়ে মই সুধি@@ লোঁ , হে মোৰ প্ৰভু , এই@@ সকলো বিষয়ৰ পৰি@@ ন@@ তি কি হ’ব ?"
"আৰু তোমাৰ বিষয়ে হ’লে , তো@@ মাৰে সৈতে স্থাপন কৰা নিয়@@ ম@@ টিৰ তেজৰ গু@@ ণত পানী নথকা গাঁ@@ তৰ পৰা মই তোমাৰ বন্দী@@ য়@@ াৰ@@ বোৰক মো@@ ক@@ লা@@ লো "
২০ টা ছি@@ ক্স@@ াৰ@@ েৰে হ@@ াৰ্@@ দি@@ ক পা@@ ণ্ড@@ ে@@ য়াৰ ১৫@@ ৮ ৰা@@ নৰ বিধ@@ ্ব@@ ং@@ সী ইং@@ নি@@ ছ 
তোমালোকে যিহোৱাৰ বিৰুদ্ধে কি চ@@ ক্@@ রা@@ ন্ত কৰিছা ? তেওঁ সম্পূৰ্ণকৈ অ@@ ন্ত কৰিব ; দ্বি@@ তীয়@@ বাৰ সঙ্@@ ক@@ ট নহ’ব 
তাৰ পাছত অহ@@ চ@@ বে@@ ৰো@@ চ ৰজাৰ ৰাজত্বৰ আৰা@@ ম্ভ@@ ণী@@ তে তেওঁলোকে যিহূদা আৰু যিৰূচালেম নি@@ বাসী@@ সকলৰ বিৰুদ্ধে এখন অভি@@ যোগ পত্ৰ লিখ@@ িলে 
পত্@@ নীৰ ভা@@ য়@@ েক  
প্ৰধানমন্ত্ৰী বিদ্যাল@@ য়@@ লৈ অ@@ হা@@ -@@ যোৱা কৰাৰ সময়ত কোনো ধৰণৰ ট্ৰে@@ ফ@@ িক প্ৰ@@ ’@@ ট@@ ’@@ ক@@ লৰ ব্যৱস্থা কৰা হোৱা নাছিল 
যিহোৱাত আ@@ স্থা ৰাখ@@ াৰ পথত অহা এটা সাধাৰণ বাধ@@ াৰ ওপৰত জ@@ য়@@ লাভ কৰা
"কোনো মানুহে জানো লো@@ হা@@ ক গু@@ ড়ি কৰিব পাৰে ? এনে কি , উত্তৰ দেশ@@ ীয় লো@@ হা , আৰু পিত@@ ল ভাঙ@@ িব পাৰে ?"
"@@ সকলোবোৰ প্ৰাপ্ত প্ৰশ্ন হি@@ ট , টাই@@ ম ট@@ ু লি@@ ভৰ দ্বাৰ@@ া@@ "
"অ@@ টাৰ@@ ো@@ ৎ , দী@@ বো@@ ন , যা@@ জে@@ ৰ , নি@@ ম্ৰ@@ া , হি@@ চ@@ বো@@ ন , ই@@ লি@@ য়াল@@ ি , চি@@ বা@@ ম , ন@@ ব@@ ো আৰু বি@@ য়ো@@ ন ,"
এতিয়া তেওঁ কৰা সকলো কৰ্ম আৰু তেওঁৰ চৰি@@ ত্ৰৰ বৃত্@@ তা@@ ন্ত প্ৰথম@@ ৰে পৰা শেষ@@ লৈকে সকলো কথা যিহূদাৰ আৰু ইস্ৰায়েলৰ ৰজা@@ সকলৰ ইতি@@ হাস@@ -@@ পুস্ত@@ ক@@ খনত লিখা আছে 
তাই নিজৰ ‘@@ মন@@ তো@@ ’ অব্ৰাহা@@ মক প্ৰভু বুলি সম্ব@@ োধন কৰিছিল 
গি@@ বি@@ য়ো@@ ন নি@@ বাসী হি@@ ব্ব@@ ীয়াসকলৰ বাহিৰে আন কোনো নগৰৰ লোকে ইস্ৰায়েলৰ সন্তান@@ সকল@@ ৰে সৈতে স@@ ন্ধি স্থাপন নকৰিলে ইস্ৰায়ে@@ লে আন@@ সকলো নগৰৰ সক@@ লোক@@ েই যুদ্ধ কৰি দখ@@ ল কৰি ল’লে 
"হে মোৰ আম@@ ন্ত্ৰ@@ িত যাকোব আৰু ইস্ৰায়েল , মোৰ কথা শুনা ; মই@@ য়ে তেওঁ , মই@@ য়ে আদি , মই@@ য়ে অন্ত@@ ও "
"তেওঁলোকৰ জন্ম তেজৰ পৰা বা মাং@@ সিক ইচ্ছ@@ াৰ পৰা বা মানুহৰ ইচ্ছ@@ াৰ পৰা হ’ল , এনে নহয় , কিন্তু ঈশ্বৰৰ পৰা@@ হে হৈছে "
এই বুলি তেওঁ মোক চোতা@@ লৰ বাট@@ -@@ চৰ@@ াৰ দুৱাৰৰ ভিতৰলৈ লৈ গ’ল আৰু তাত মই চাই দেৱ@@ ালত এটা বি@@ ন্ধ@@ া দেখিলোঁ 
"কিন্তু ঈশ্বৰে আত্মাৰ দ্বাৰাই সেইবোৰ আমাৰ আগত প্ৰকাশ কৰিলে ; কাৰণ আত্মাই সকলো বিষয়ৰ অনুস@@ ন্ধ@@ ান কৰে ; এনে কি , ঈশ্বৰৰ নিগ@@ ূ@@ ঢ়@@ ত@@ ত্@@ ত্ব@@ ৰো অনুস@@ ন্ধ@@ ান কৰে "
কাৰ@@ ্ৰ@@ ো@@ ম হৈছে টে@@ বল@@ ট@@ প খে@@ লৰ এক পৰি@@ য়া@@ ল 
"ঈশ্বৰে স্থিৰ কৰি ৰাখি@@ ছি@@ লে যে , নিৰূ@@ পিত সময় পূর্ণ হলে পৰি@@ কল্প@@ নাৰ কার্য সাধ@@ নৰ অর্থ@@ ে তেওঁ স্বৰ্গত আৰু এই জগ@@ তত থকা সকলোকে এক@@ গোট কৰি খ্ৰীষ্টৰ অধী@@ নলৈ আনিব "
কিয়নো গৰ্@@ ভৱ@@ তী হোৱাৰ পৰা আঁতৰি থকাৰ অৰ্থ সা@@ ধু@@ তাক বজাই ৰাখ@@ া@@ ক নু@@ বুজা@@ য় আৰু লগতে ব্যভি@@ চাৰ@@ ৰ সম্বন্ধে দিয়া সং@@ জ্ঞা সি@@ মান@@ তে অ@@ ন্ত ন@@ পৰে 
"হে অ@@ ন্ধ পথ@@ দৰ্শ@@ ক সকল , তোমালোকে পো@@ ক এ@@ টা@@ কে ছে@@ কি পেলাই , উ@@ ট@@ কে গি@@ লা@@ হঁ@@ ক@@ !"
তেওঁ আমাক এই ঠাইলৈ আনিলে আৰু গা@@ খী@@ ৰ-@@ ম@@ ৌ বোৱা এই দেশ আমাক দিলে 
"যি@@ সকল জ্ঞানী , তেওঁলোক আকাশৰ দি@@ প্ত@@ ীৰ দৰে প্র@@ জ্ব@@ লিত হ’ব , আৰু অনে@@ কক ধাৰ্ম্মিক@@ তালৈ ঘূৰাই অনা লোকসকল ত@@ ৰা@@ বোৰৰ দৰে চিৰ@@ কাল জি@@ লি@@ কি থাকিব "
"@@ ন্যায় কাৰ্য কৰা লোক যেতিয়া জ@@ য়ী হয় , তেতিয়া তাত মহা@@ গৌৰৱ হয় , কিন্তু যেতিয়া দুষ্ট লোকে উন্নতি কৰে , তেতিয়া লোকসকলে নিজকে লু@@ কুৱাই থাকে "
"অ@@ গ্@@ নি@@ কু@@ ণ্ডৰ তাপ ই@@ মানেই বেছি আছিল যে চ@@ দ্ৰ@@ ক , মৈ@@ চক আৰু অ@@ বে@@ দ্@@ -@@ ন@@ গো@@ ক পেলা@@ বলৈ নিয়া মানুহ@@ কেই@@ জ@@ নেই সেই তা@@ পত ম@@ ৰি থাকিল "
আনকি যো@@ থ@@ মৰ দৰে বিশ্বাসী ৰজাৰ শাস@@ নৰ কাল@@ তো পাহাৰ@@ ৰ টি@@ ঙ@@ বোৰত বহুতো মিছা দেৱ@@ -@@ দেৱ@@ ীৰ বে@@ দী স্থাপন কৰা হৈছিল 
যীচুয়ে ওচৰ@@ -@@ চুবুৰী@@ য়াক প্ৰেম কৰাৰ ওপৰত গুৰুত্ব দিছিল 
যুক্ত@@ ৰাষ্ট্ৰ@@ ৰ পাৰি@@ পাৰ্@@ শ্বি@@ ক কাৰ্য্য@@ ক্ৰমে কৈছে যে গছ@@ -@@ গছ@@ নি@@ বোৰ “ সকলো দেশত থকা মানুহৰ হি@@ তৰ বাবে অতি আৱশ্যক . . .
ৰাজ্য@@ গৃহ আৰু অধি@@ ৱেশ@@ ন স্থান@@ বোৰত আমি ভাই-@@ ভনী@@ সকলৰ সৈতে সঙ্গ@@ তি কৰি তেওঁলোক@@ ত আত্মাৰ ফল কাৰ্য্য@@ কৰী হোৱা দেখিবলৈ পাই@@ ছোঁ 
"তুমি তেখে@@ ত সকলক সোঁৱ@@ ৰা@@ বা ; তেখে@@ ত সকলে যেন আধি@@ পত্য আৰু ক্ষমতা পোৱা লোক সকলৰ ব@@ শী@@ ভু@@ ত হৈ তেওঁলোকৰ আজ্ঞা পালন কৰে , সকলো স@@ ৎ@@ কর্@@ ম্@@ মত যুগুত হয় থাকে , আৰ@@ ু@@ "
একা@@ দশ বাৰ্@@ ষ@@ িক ব@@ দৌ@@ চা কা@@ প আম@@ ন্ত্ৰ@@ ণ@@ মূলক ৰাষ্ট্ৰীয় ফুট@@ ব@@ লত বি@@ জয়@@ ী গ@@ কু@@ লা@@ ম কেৰা@@ লা এ@@ ফ চি 
২২ যীচুৰ মৃত্যুৰ পাছত যিহোৱা ঈশ্বৰে তেওঁৰ পুত্ৰৰ দে@@ হ@@ টো চিৰ@@ দিনৰ বাবে ক@@ ব@@ ৰত থাকিবলৈ নিদিলে 
তেওঁ এটি ঢ@@ ো@@ ৰা কা@@ উ@@ ৰী বাহিৰলৈ উ@@ ড়@@ ু@@ ৱাই পঠালে পৃথিৱীৰ পৰা পানী নু@@ শু@@ কুৱা পর্য@@ ন্ত কা@@ উ@@ ৰী@@ জন@@ ীয়ে অ@@ হা@@ -@@ যোৱা কৰি উ@@ ড়ি ফু@@ ৰি@@ ছিল 
"যিহোৱাই আপোনালোকক মানুহৰ মাজত সি@@ চ@@ ঁ@@ ৰিত কৰিব আৰু যিহোৱাই যি ঠাইলৈ আপোনালোকক লৈ যাব , তাত ক’@@ ম সংখ্যক লোক@@ হে জাতিবোৰৰ মাজত থাকিব "
দুৰ্@@ নীতি আৰু ক’@@ লা@@ ধনৰ বিৰুদ্ধে যুদ্ধ@@ খন বন্ধ নহয় 
"@@ আন এজনে কলে , মই এ@@ গৰাকী@@ ক বিয়া কৰ@@ াল@@ ো , এই কাৰণে যাব নোৱাৰ@@ ো "
কোনো ন@@ ক্ষ@@ ত্ৰৰ চাৰিওফালে প্ৰ@@ দক্ষিণ কৰা এক মহা@@ জাগ@@ তিক বস্তু
২০@@ ৩০ চনৰ ভিতৰত সকলোৰে বাবে আধুনিক শক্তিৰ যোগান ;
প্ৰাপ্ত ন্@@ যু@@ টেলা খ@@ বৰ@@ বোৰৰ কিলো@@ বাই@@ টত গড় আ@@ কাৰ
"@@ প্ৰভু@@ ত পৰিশ্ৰ@@ ম@@ কাৰি@@ ণী ত্ৰ@@ ু@@ ফে@@ না আৰু ত্ৰ@@ ু@@ ফো@@ চা@@ ক মঙ্গল@@ বাদ দিব যি প্ৰিয় পৰ্@@ চী@@ য়ে প্ৰভু@@ ত বহু পৰিশ্ৰম কৰিলে , তেওঁক মঙ্গল@@ বাদ দিব "
"@@ সেইবোৰৰ মুখ আছে , কিন্তু সেইবোৰে কথা ক’ব নোৱাৰে ; চকু আছে , কিন্তু নে@@ দেখ@@ ে ;"
১৭ ছে@@ প্@@ টে@@ ম্ব@@ ৰৰ সন্@@ ধি@@ য়া প্রধানমন্ত্রীয়ে বাৰা@@ ণ@@ স@@ ীৰ ৰাষ্ট@@ া@@ -@@ ঘা@@ ট পৰি@@ দ@@ র্@@ শ@@ ন কৰি চহৰ@@ খনৰ উন্নয়@@ ন@@ মূলক কা@@ ম-@@ কা@@ জ প্ৰত্য@@ ক্ষ কৰে 
তা@@ হা@@ নিৰ জা@@ ক@@ জ@@ ম@@ কতা আৰু স@@ জীৱ@@ তাৰে সেই@@ বোৰক ই@@ ম্@@ পে@@ ৰিয়@@ ে@@ ল গ@@ াৰ্@@ ড যেন লাগে 
"যীচুৱে সেই ভূ@@ তক খে@@ দ@@ োৱাৰ পাছত বো@@ বা মানুহ জনে কথা কবলৈ ধৰিলে ইয়াকে দেখি সকলো মানুহে আচৰিত হৈ ক’লে , ইস্রা@@ য়েল দেশত আগেয়ে কেতিয়াও এনে@@ কুৱা দেখা পোৱা নাই@@ !"
"@@ কিছুমানে ঈশ্বৰৰ অ@@ স্@@ তি@@ ত্বৰ ওপৰত সন্দেহ কৰে , কিয়নো তেওঁলোকৰ ধৰ্ম্@@ মই আধ্যাত্মিক আৱশ্য@@ ক@@ তা@@ বোৰত উপ@@ নীত হোৱাত বিফল হৈছে "
কোনো ব্যক্তি বা না@@ টক আদিৰ কৌ@@ তু@@ ক@@ ভ@@ ৰা বা খু@@ হু@@ ঁ@@ ত@@ ীয়া গুণ
ছে@@ ও ধৰি মতা মাত বা লাহে লাহে দীঘ@@ ল@@ কৈ মতা মাত
"আমি কৰিম , ন@@ হ’লে মৰি@@ ম !"
দুয়ো@@ টা সপো@@ নত ককায়ে@@ ক@@ হঁ@@ তে তেওঁক প্ৰণিপাত কৰা দেখা পাইছিল 
তাতে লে@@ বী উঠিল আৰু সকলো এৰি যীচুৰ অনু@@ গামী হ ল 
পঞ্@@ জা@@ ৱ আৰু হাৰ@@ ি@@ য়া@@ নাই বৃহৎ খে@@ তিৰ সং@@ কট@@ লৈ চাই আছে কিয়নো লকডাউ@@ নৰ ফলত শ্ৰ@@ মি@@ কৰ অভাৱ হয় 
ক@@ ণী বা ক@@ ণী ৰখাৰ আগতে স@@ ৰি@@ ষা@@ তে@@ লৰ উপ@@ স্থি@@ তিত হাল@@ ধি আৰু ফ@@ চে@@ লু@@ ছ ৰে@@ ডি@@ য়ে@@ ট@@ ছ মতি মাহৰ পে@@ ষ্ট@@ ৰ সৈতে মে@@ ৰিয়@@ াই থোৱা কাৰ্য 
( ইফিচীয়া ৫ : ২@@ ১- ৬ : ৪ ) প্ৰাচীন আৰু সহা@@ য়ক পৰি@@ চাৰ@@ কসকলে মণ্ডলী@@ ত কিছুমান দায়@@ ী@@ ত্ব বহন কৰে 
২০@@ ১৭@@ ৰ পৰা ২০@@ ২@@ ২@@ চনৰ ভিতৰত আমি শপত ল’ব লাগিব যে আমাৰ দেশৰ পৰা দু@@ র্@@ নীতি নিৰ্@@ মূল কৰিম আৰু সেয়া কৰি@@ হে এ@@ ৰি@@ ম 
"@@ তোমালোকৰ নী@@ ন@@ বি নগৰৰ পৰাই যিহোৱাৰ বিৰুদ্ধে কু কল্পনা কৰো@@ তা , কু আল@@ চ কৰো@@ তা এজন ওলা@@ ল "
"হে ঈশ্বৰ , মোৰ অভি@@ যোগ@@ বোৰৰ কথা ক@@ ওঁতে মোৰ মাত শুনা ; শত্র@@ ুৰ ভ@@ য়ৰ পৰা মোৰ জীৱন ৰক্ষা কৰা "
সম@@ লি@@ ঙ্গ@@ ৰ@@ তিৰ প্ৰতি গী@@ ৰ্@@ জাই কেনে দৃষ্টি কৰা আৱশ্যক ?
ডাটাবে@@ ছ@@ টো ৰূপা@@ ন্তৰ কৰা হৈছে আপুনি সল@@ নি@@ বোৰ ছেভ কৰিবলৈ বিচাৰেনেকি ?
এ@@ ডাল সমা@@ শ্ৰ@@ য়ন ৰে@@ খ@@ াৰ সৈতে বি@@ ন্দু@@ বোৰ গণনা কৰে
"@@ এনে পথ আছে , যি মানুহৰ দৃষ্টিত শুদ্ধ ; কিন্তু শেষ@@ তে সেয়ে মৃত্যুৰ পথ হয় "
"@@ ডি@@ জি@@ পি সন্মিল@@ ন হৈছে দেশৰ শীৰ্@@ ষ আৰ@@ ক্ষ@@ ী বিষয়া@@ সকলৰ এক বাৰ্@@ ষ@@ িক অনুষ্ঠ@@ ান , য’ত তেওঁলোকে বিভিন্ন বিষ@@ য়ৰ সন্দৰ্ভত মত@@ -@@ বিনিময় কৰাৰ লগতে আলোচনা কৰে "
লগতে স্প@@ ী@@ ড পো@@ ষ্ট@@ ৰ দ্বাৰা এনে জান@@ নী প্ৰে@@ ৰণ প্ৰমাণ কৰিবলৈ একো নাই 
ভাৰতৰ মুখ্য পৰি@@ সংখ্যা@@ বি@@ দৰ নেতৃ@@ ত্বত গঠন হ’@@ বলগীয়া এই উচ্চ প@@ র্যা@@ য়ৰ পৰিচাল@@ না সম@@ ি@@ তিত পৰি@@ সংখ্যা মন্ত্ৰাল@@ য়ৰ স@@ চি@@ বৰ লগতে নীতি আয়ো@@ গ@@ ৰো সদ@@ স্য থাকিব 
“ ‘@@ পৰ্ব্ব@@ ত দু@@ খনৰ সেই উপত্য@@ কা@@ ত@@ ’ থাকক ” : ( ১০ মি@@ . )
পৰি@@ য়া@@ ল তথা শু@@ ভা@@ কা@@ ং@@ ক্ষ@@ ী@@ লৈ গভীৰ সম@@ বেদ@@ না জনাই@@ ছোঁ ”
"@@ প্ৰধান@@ মন্ত্রী শ্র@@ ী নৰেন্দ্ৰ মোদীয়ে ২৪ ডি@@ চে@@ ম্বৰ , ২০@@ ১৮@@ ত ও@@ ড়@@ ি@@ শ@@ া ভ্ৰমণ কৰে "
"কিন্তু আমাৰ সন্মিল@@ িত উদ্যোগ আৰু প্র@@ চেষ্ট@@ াই প্র@@ যুক্তি , ঐতি@@ হ্য , কৃষি , সংস্@@ কৃতি , পৰি@@ বেশ , বিদ্যু@@ ৎ শক্তি , ক্র@@ ী@@ ড়@@ া আৰু প্র@@ যুক্তি@@ চাল@@ িত বিভিন্ন ক্ষেত্র@@ ৰ নানা দিশ@@ ক প্ৰভাৱিত কৰিব পৰা@@ কৈ স্প@@ র্@@ শ কৰি গৈছে "
"তেওঁ নী@@ ল ব@@ ৰণ@@ ীয়া , বে@@ ঙ@@ ে@@ না ব@@ ৰণ@@ ীয়া আৰু সে@@ ন্দু@@ ৰ ব@@ ৰণ@@ ীয়া সূ@@ তা ও মিহি শ@@ ণ সূ@@ তাৰে প্ৰ@@ ভে@@ দক ব@@ স্ত্ৰ@@ খন যুগুত কৰিলে আৰু তাত কৰূ@@ বৰ আ@@ কৃতি তুলি দিলে "
"@@ আপোনালোক পৰস্@@ পৰ সহ@@ নীয় হওক ; ইজনে সি@@ জনৰ প্ৰতি দ@@ য়াল@@ ু হওক ; আৰু যদি কাৰোবাৰ বিৰুদ্ধে কাৰোবাৰ দোষ দিয়াৰ কাৰণ থাকে , তেনেহলে পৰস্পৰে ক্ষমা কৰক ; কিয়নো প্ৰভুৱে যেনেকৈ আপোনালোকক ক্ষমা কৰিলে , আপোনালোক@@ েও তেনেকৈ ক্ষমা কৰক "
"@@ লেবী@@ সকলে তোমাৰ আজ্ঞাবোৰ যাকো@@ বক শি@@ কা@@ য় , ব্যৱস্থা@@ বোৰ ইস্ৰায়ে@@ লক শি@@ কা@@ য় ; তোমাৰ আগত ধূ@@ প জ্ব@@ লা@@ য় , য@@ জ্ঞ বে@@ দি@@ ৰ ওপৰত হো@@ ম@@ বলি উৎসৰ্গ কৰে "
প্রধানমন্ত্রীয়ে কয় যে চি@@ পি@@ জি@@ আৰ@@ এ@@ এম@@ এছ অথবা ছ@@ ’@@ চি@@ য়ে@@ ল মি@@ ডি@@ য়াৰ জৰিয়তে পোৱা বিভিন্ন প্র@@ স্তা@@ ৱ আৰু পৰাম@@ র্@@ শৰ খ@@ তি@@ য়ান পাবলৈ তেওঁৰ চৰকাৰ বিশেষ@@ ভাবে আগ@@ ্র@@ হী 
ৰূ@@ থ@@ ে বোৱ@@ জৰ অনুগ্ৰহ পায় “ য@@ ৱ আৰু ঘে@@ ঁ@@ হ@@ ু ধান দ@@ াই নে@@ টা@@ য়@@ মান@@ লৈকে ” ধান গো@@ টা@@ লে —@@ ৰূ@@ থ ২ : ২@@ ২@@ .
"হে সন্তান সকল , আপোনালোকে সকলো বিষয়@@ তে পিতৃ মাতৃ@@ ৰ আজ্ঞা@@ ধ@@ ীন হওক ; কিয়নো প্ৰভু@@ ত সেয়ে সন্তো@@ ষ@@ জনক "
ক@@ মন@@ ৱে@@ ল@@ থ গে@@ ম@@ ছত স্বৰ্@@ ণ বি@@ জয়@@ ী স@@ তী@@ শ কু@@ মাৰ শি@@ ৱ@@ লি@@ ং@@ গ@@ মক প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে অভিনন্দন জনাইছে 
"“ তুমি সকলো হৃদয় , সকলো প্ৰাণ , আৰু সকলো চি@@ ত্@@ ত@@ ৰে তোমাৰ প্ৰভু পৰ@@ মে@@ শ্ব@@ ৰক [ যিহোৱা@@ ক@@ ] প্ৰেম কৰা ” —মথি ২২ : ৩@@ ৭@@ ."
পৰিস্থি@@ তিত সুবিধ@@ াৰ ভাৰ@@ সাম@@ ্য বা@@ দীৰ পক্ষ@@ ত থাকে 
প্ৰধানমন্ত্ৰীয়ে কয় যে শ্ৰী অ@@ ট@@ ল বি@@ হাৰ@@ ী বা@@ জ@@ পে@@ য়ী প্ৰধানমন্ত্ৰী হিচাপে কাৰ্য@@ নি@@ বা@@ হ কৰি থকা অৱস্থা@@ তে জৈ@@ ৱ ই@@ ন্ধ@@ নৰ পৰা ই@@ থ@@ ান@@ ল উৎপা@@ দনৰ পৰিকল্পনা কৰা হৈছিল 
২০ ছে@@ প্@@ তে@@ ম্ব@@ ৰৰ পৰা গু@@ ৱা@@ হা@@ ট@@ ীৰ দুটা ভে@@ ন্@@ যু@@ ত লোক@@ প্ৰিয় বৰ@@ দ@@ লৈ ট্ৰ@@ ফ@@ ী 
“ শিলৰ ওপৰত পৰা ” অৰ্থাৎ ভয়@@ ভ@@ ীত লোক
কিন্তু যিহোৱাই চিৰ@@ কাল ৰাজত্ব কৰে ; তেওঁ সো@@ ধ বিচাৰ@@ ৰ কাৰণে নিজৰ সিংহাস@@ ন স্থাপন কৰিছে 
চি@@ ন@@ কো@@ না গছৰ ছ@@ ালৰ পৰা তৈয়াৰ কৰা এবিধ বৰ তি@@ তা মে@@ লে@@ ৰি@@ য়াৰ ঔষ@@ ধ 
"@@ নিয়@@ মিত ভাৱে কৰি থকা আচৰণ , যি এটা সময়ত স্ব@@ ভাৱ@@ গত হৈ পৰ@@ ে@@ "
( মথি ৭ : ৫ ; যাকোব ১ : ১৯ ) যিহোৱাৰ মহা@@ -@@ অনু@@ গ্ৰহ@@ ই আমাক সকলোতকৈ কঠিন পৰিস্থি@@ তি@@ তো আনু@@ গ@@ ত্য প্ৰেম প্ৰকাশ কৰিবলৈ উৎসাহিত কৰে 
প্ৰতি@@ বছ@@ ৰে গান গ@@ াল@@ ু@@ ট প্ৰাকৃতিক সং@@ ৰক্ষিত উদ্য@@ ানত দু@@ দিন@@ ীয়া কাৰ্য@@ সূ@@ চী@@ ৰে নো@@ মা@@ ড@@ ছ@@ ্ ড@@ ে ফে@@ ষ্টি@@ ভে@@ ল অনুষ্ঠিত হয় 
পূর্ব@@ ে হিব্ৰ@@ ো@@ ণৰ নাম কি@@ ৰিয়@@ ৎ@@ -@@ অ@@ ৰ্ব@@ ্ব আছিল ; ( সেই অ@@ ৰ্ব@@ ্ব অনা@@ কী@@ য়াসকলৰ মাজত এজন মহান লোক আছিল ) পাছত যুদ্ধ নোহোৱা বাবে দেশ সু@@ স্থিৰ হ’ল 
"সেই যুৱ@@ ক@@ জনে তাইৰ ঘৰৰ ওচৰৰ বা@@ টে@@ ৰে গৈ আছিল , আৰু তেওঁৰ ঘৰলৈ গ@@ ’@@ ল@@ "
না@@ কৰ যিকোনো এটা বি@@ ন্ধ@@ া 
"কিন্তু তেওঁলোকৰ মন কঠিন কৰা হ’ল কিয়নো যেতিয়া পুৰণি বিধান পঢ়া হয় , তেতিয়া তেওঁলোকে আজি@@ ও সেই একে ও@@ ৰণি লয় সেই ও@@ ৰণি এতিয়াও আত@@ ৰাই দিয়া হোৱা নাই , কাৰণ এক@@ মা@@ ত্র খ@@ ্র@@ ী@@ ষ্ট@@ ৰ যোগ@@ ে@@ দি@@ হে সেয়া সম্ভৱ হ’ল "
"@@ সকলো ওখ স্তম্ভ , সকলো দৃঢ় দে@@ ৱা@@ ল ,"
ক@@ য়ি@@ ন আৰু হে@@ ব@@ লে বলিদান কৰা কাৰ্য্য@@ ই এইটো নিৰ্দ্দেশ@@ িত কৰিছে যে তেওঁলোকে পাপ@@ ী বুলি জানিব পাৰি@@ ছিল আৰু ঈশ্বৰৰ অনুমোদন লাভ কৰিবলৈ আগ্ৰহী হৈছিল 
ভাৰতে দ্বিপাক্ষিক সম্পৰ্@@ কৰ ক্ষেত্ৰত ২০@@ ১৬ চনত দী@@ ৰ্ঘ@@ ম@@ ্যা@@ দী প্ৰভাৱ বিস্@@ তাৰ কৰিবলৈ সক্ষম হৈছে 
দিল্@@ লীত থকা দা@@ দাৰ পৰিয়@@ াল@@ ো আহিব মু@@ ন দাৰ লগত 
"@@ ৩@@ . আদিপুস্তক ১৭ : ১-@@ ৮ , ১৫@@ -@@ ১৭ পঢ়া "
জু@@ লাই নি@@ শ@@ া ম@@ নে@@ ৰিৰ হো@@ টে@@ লত ক@@ টাই আমি ৭ জু@@ লাই পু@@ ৱা@@ য়ে গ@@ ঙ্@@ গো@@ ত্র@@ ী দৰ্শ@@ নৰ বাবে সাজু হ@@ লো 
"@@ ৬ পদত এইদৰে বৰ্ণনা কৰিছে , আৱ@@ শেষত এনে পৰিণা@@ ম হৈছিল যে আনকি পু@@ তেকে বাপে@@ কক বা বাপে@@ কে পুতে@@ কক , মা@@ কে জীয়ে@@ কক অথবা জীয়ে@@ কে মা@@ কক এজনে আন@@ জনক হে@@ য়@@ জ্ঞান কৰিব ধৰিলে "
"@@ অতিশয় দুষ্ট নহ@@ বা , আৰু অজ্ঞান@@ ী@@ ও নহ@@ বা ; কিয় তুমি সময়ৰ আগেয়ে মৰি@@ বা ?"
"আৰু মা@@ র্@@ ক , আৰ@@ ি@@ ষ্ট@@ াৰ্@@ খ , দী@@ মা আৰু লূক , মোৰ এই সহ@@ কাৰী সকলেও মঙ্গল@@ বাদ কৰিছে "
"@@ এইটো আছিল বিশ্বাসৰ দ্বাৰাই মোচি জন্মৰ পাছত যেতিয়া তিনি মা@@ হ@@ লৈ মাক বাপে@@ কৰ দ্বাৰাই লু@@ কুৱাই থোৱা হৈছিল ; কিয়নো তেওঁলোকে দেখি@@ ছিল যে , ল@@ ৰা জন অতি সুন্দৰ তেওঁলোকে ৰজাৰ আজ্ঞ@@ াল@@ ৈ@@ কো ভয় নকৰিলে "
উত্@@ স আৰু লক্ষ্য ও@@ পৰা ওপৰ@@ ি কৰিব নোৱাৰে
শ্বাস ন@@ লীৰ মুখ বন্ধ হোৱাৰ ফলত মধ্য@@ চ্ছ@@ দাৰ পৰা শব্দ কৰ্
"@@ ২০@@ ০@@ ৩ চনৰ এ@@ প্ৰি@@ লত এন@@ ডি@@ এ চৰকাৰে শু@@ ভাৰ@@ ম্ভ কৰা ই@@ চি@@ এই@@ চ@@ এ@@ ছৰ জৰিয়তে পে@@ ন্@@ স@@ ন@@ প্ৰা@@ পক প্ৰাক্তন কৰ্ম@@ চাৰী , তেওঁলোকক পৰি@@ য়া@@ ল তথা আন একা@@ ংশ লোক@@ কে ধৰি প্ৰায় ৫@@ ৪ লাখ লোকক গুণ@@ গত চিকিৎসা সেৱা প্ৰদান কৰি অহা হৈছে "
"@@ প্ৰভু@@ সকল@@ ৰো প্ৰভুৰ ধন্যবাদ কৰা , কাৰণ তেওঁৰ প্রেম অনন্ত@@ কাল স্থায়ী "
“ তেওঁ@@ বিলাক মোৰ পৰা আঁতৰ হৈ গৈ . . .
"মোৰ নামেৰে প্ৰ@@ খ্যাত হোৱা , আৰু মোৰ গৌৰ@@ ৱৰ আৰ্@@ থ@@ ে মই সৃষ্টি কৰা প্ৰতি@@ জনক আনি দিয়া ; তেওঁলোকক মই গঠন কৰিলোঁ , মই নিৰ্ম্মাণ কৰিলোঁ "
ঈশ্বৰৰ ৰাজ্য হৈছে স্বৰ্গত থকা এখন চৰকাৰ আৰু ঈশ্বৰে এই ৰাজ্যৰ বাবে যীচুক ৰজা হিচাপে নি@@ ৰ্ব্বা@@ চন কৰিছে 
"@@ উদাহ@@ ৰ@@ স্বৰূপে , বিবা@@ হ কৰা বা অ@@ বিবা@@ হিত হৈ থাকিবলৈ লোৱা নিৰ্ণ@@ য়ে নিশ্চয়ে এজন ব্যক্তি@@ ক চিৰ@@ দিনৰ বাবে প্ৰভাৱিত কৰিব পাৰে "
"@@ কোনোৱে নিজ চুবুৰী@@ য়াৰ অহিতে পাপ কৰিলে , যদি তেওঁক এক শপত খাবলৈ দিয়া যায় আৰু তেওঁ আহি এই গৃহত আপোনাৰ যজ্ঞ@@ বেদীৰ সন্মুখত শপত খায় ,"
লা@@ বনে নিজৰ দা@@ সী জি@@ ল্@@ পা@@ ক জীয়েক লে@@ য়াক তেওঁৰ দা@@ সী হিচাবে দিলে 
"কিয়নো প্ৰভু যিহোৱাই এই কথা কৈছে চোৱা মই নিজেই মোৰ ভেড়@@ া@@ বোৰৰ বু@@ জ বিচাৰ ল’@@ ম , আৰু সেই@@ বোৰক বিচাৰি উলি@@ য়া@@ ম "
খ্ৰীষ্টৰ তে@@ জে জীৱন@@ ময় ঈশ্বৰৰ আৰা@@ ধ@@ নাৰ অৰ্থে তোমালোকৰ বিবে@@ কক মৃত কৰ্ম্@@ মৰ পৰা কিমান অধিক গু@@ ণে শুচি কৰিব ইব্ৰী ৯ ১৪
তোলাৰ পাছত গিলিয়@@ দ@@ ীয়া যা@@ য়@@ ীৰ বাই@@ শ বছৰ ইস্ৰায়েলী লোকসকলৰ বিচাৰ@@ কর্@@ তা আছিল 
অৱশ্যে তোমাৰ ক্ৰোধ বিচাৰ@@ েই সেই@@ লোকসকলৰ প্ৰ@@ সং@@ শ@@ াৰ কাৰণ হ’ব ; তুমি সমৰ্@@ পূ@@ ণ@@ কৈ ক্রো@@ ধ প্রকাশ কৰিবা 
"আপুনি হয়তো এইদৰে সন্দেহ কৰিব পাৰে যে , তেনেহ’লে “ দৰিদ্ৰ@@ বিলাক আমাৰ লগত সদায় ” থাকিব বুলি কোৱা যীচুৰ কথা@@ ষ@@ াৰৰ অৰ্থ কি ?"
তেওঁলোকে সেই ৰ@@ ছ@@ ীত ধৰি ট@@ ানি কূ@@ পৰ পৰা যিৰিমি@@ য়াক তুলি@@ লে তেতি@@ য়াৰে পৰা যিৰিমি@@ য়া প্ৰহ@@ ৰীৰ চোতা@@ লত থাকিল 
"কিন্তু আপোনালোক যিসকলে আপোনালোকৰ ঈশ্বৰ যিহোৱাক খা@@ মু@@ চি ধৰি আছিল , আপোনালোক সকলো এতিয়াও জীয়াই আছে "
যিহোৱাই কৈছে এনে@@ দৰেই মই যিহূদাৰ অহঙ্@@ কাৰ আৰু যিৰূচালেমৰ মহা অহঙ্@@ কাৰ নষ্ট কৰিম 
"ইয়াৰ উপৰিও , ঈশ্বৰে প্ৰতিজ্ঞা কৰিছে যে “ তেওঁ@@ বিলাকৰ চকুৰ পৰা আটাই চকু@@ -@@ লো ম@@ চি গু@@ চাব ; তাতে মৃত্যু আৰু নহব ; শোক , বা ক্ৰ@@ ন্দন , বা বেদ@@ না@@ ও আৰু নহব ”"
"তেওঁলোকে চোতা@@ লত ও@@ ল@@ মা@@ বলৈ তাৰ খু@@ টা , চু@@ ঙ@@ ী , আৰু চোতা@@ লৰ দুৱাৰৰ পৰ্@@ দা@@ বোৰ ,"
আ@@ দী@@ নৰ বংশধৰ@@ সকল ছ@@ শ প@@ চ@@ পন্ন জন 
"এ@@ ফালে আমাৰ প্র@@ ক্র@@ ি@@ য়া , প্র@@ ণ@@ ালী আৰু নিয়@@ মক বিশ্ব@@ মানৰ কৰি তোলা হৈছে আৰু আন@@ ফালে আমি বিকাশ গতি দ্র@@ ু@@ ত@@ তৰ কৰিবলৈ সক্ষম হৈছো "
"এ@@ দিনা খন নিজৰ দলৰ পা@@ ল ক্র@@ মে পুৰোহি@@ তৰ দায়@@ ি@@ ত্ব প@@ োৱাত , জ@@ খ@@ ৰি@@ য়াই পুৰোহিত হিচাপে ঈশ্বৰৰ সন্মুখত কার্য কৰি আ@@ ছিল@@ ;"
ঘৃ@@ ণ@@ াই বিবাদ জন্@@ মা@@ য় ; কিন্তু প্ৰে@@ মে সকলো অপৰাধ ঢা@@ কে 
তাতে ইস্ৰায়েলৰ সন্তান@@ সকল ও@@ ঠ@@ ৰ বছৰ কাল মোৱাবৰ ৰজা ই@@ গ্@@ লো@@ নৰ অধ@@ ীন হৈ থাকিল 
আৰু তুমি দিনে দিনে যিহোৱাৰ উদ্দেশ্যে হো@@ ম-@@ বলিৰ কাৰণে এটা এটা এ@@ বছৰ@@ ীয়া নিৰ্@@ ঘূ@@ ণী মেৰ পোৱালি উৎসৰ্গ কৰিবা ; প্ৰতি ৰাতিপু@@ ৱা তুমি তাক উৎসৰ্গ কৰিবা 
আৰু তেওঁ পূ@@ ৱ@@ ফালে গৃহৰ আৰু পৃথক কৰা ঠাইৰ আগ@@ ফালৰ প্ৰ@@ স্থ জু@@ খি এশ হাত পালে 
চাৰ@@ বা@@ গৰ মাজত জল@@ কৰ্ম@@ ৰে নিৰ্মাণ কৰা ধু@@ নীয়া স্মৃ@@ তি@@ চিহ্@@ ন@@ টোৱে পাৰ@@ স্য শৈ@@ লীৰ পৰিচ@@ য় দিয়ে 
বহু অংশ@@ ৰ যোগ@@ ফল@@ তকৈ আমাৰ কাম আৰু প্ৰ@@ য়া@@ সৰ সামগ্ৰ@@ িক ফল অধিক হোৱাটো নিশ্চিত কৰা@@ টোৱ@@ েই আমাৰ লক্ষ্য হোৱা উচিত 
"কিয়নো যি ঠাইতে ঈ@@ ৰ্@@ ষ@@ া আৰু বি@@ ৰোধ থাকে , তা@@ তেই দ্ব@@ ন্দ আৰু আটাই কু@@ কৰ্ম্ম থাকে "
"@@ ইস্ৰায়েলৰ ওপৰত ৪০ বছৰ শাসন কৰাৰ পিছত চলো@@ মন ৰজাই ওপৰ পিতৃ@@ বিলাকৰ লগত নি@@ দ্ৰ@@ িত হ@@ লত , তেওঁৰ পুত্ৰ ৰহ@@ বিয়া@@ ম তেওঁৰ পদত ৰজা হল ’"
দুয়ো@@ গৰাকী নে@@ পা@@ লৰ বী@@ ৰ@@ গ@@ ঞ্জ@@ ত এক সং@@ হত চে@@ ক@@ পো@@ ষ্ট@@ ৰ শু@@ ভাৰ@@ ম্ভ কৰে 
( যিচয়া ৬@@ ০ : ৬ ) সদা@@ গ@@ ৰ@@ সকলৰ বৃহৎ সমূহে তেওঁলোকৰ উ@@ ট@@ বোৰক যিৰূচালেম অভি@@ মুখে পৰিচালিত কৰিছে 
"যি কোনোৱে এই নিয়@@ মৰ কথা@@ বোৰ পালন কৰিবলৈ অস্বীকাৰ কৰিব , তেওঁ অভি@@ শ@@ প্ত হওক ; তাতে সকলো লোকে ক’ব ‘@@ আমে@@ ন ’"
কেতিয়াবা আনু@@ গ@@ ত্য লোকসকলে নিজৰ ভুল কাৰ্য্যৰ বাবে নিৰু@@ ৎ@@ সা@@ হিত হ’@@ বলগীয়া হয় 
নিজকে এইদৰে সোধ@@ ক : ‘@@ মই পৰি@@ ধান কৰা এই পো@@ ছা@@ কে কাৰোবাৰ বাবে বি@@ ঘি@@ নি জন্@@ মা@@ ব পাৰে@@ নে ?’
বিনিয়োগ প্র@@ চেষ্ট@@ া@@ ক উৎসাহ দিবলৈ চৰকাৰে যথেষ্ট পদক্ষেপ গ্রহণ কৰিছে 
দুৰ্@@ দা@@ ন্ত মে@@ ৰী@@ ক@@ মৰ সা@@ ফল@@ ্য প্ৰে@@ ছি@@ ডে@@ ণ্@@ ট@@ ছ কা@@ পত আঁ@@ জু@@ ৰিলে সোণৰ পদক 
"@@ কো@@ ৰ@@ হৰ পুত্র সকল আছিল অ@@ চীৰ , ই@@ ল@@ কা@@ না , আৰু অব@@ ীয়া@@ চক এওঁলোক কো@@ ৰহ@@ ীয়া গোষ্ঠীৰ পূৰ্ব্ব@@ পুৰুষ "
বী@@ জা@@ ণ@@ ু পৰ্যট@@ কৰ সংখ্যা ২০@@ ২১ চনৰ বাবে আগ@@ মন@@ তকৈ অধিক আৰু সীমা@@ ন্ত ৰক্ষা সহজ কৰা হৈছে 
( খ ) যোচেফৰ ককায়ে@@ ক@@ হঁ@@ তে তেওঁৰ লগত কিয় বেয়া ব্যৱহাৰ কৰিছিল ?
"তাৰ পাছত মই তেওঁৰ ওচৰলৈ কৈ পঠা@@ লোঁ , আপুনি কোৱাৰ দৰে কোনো কাৰ্য্য কৰা হোৱা নাই , কিন্তু সেইবোৰ আপোনাৰ মনেৰে সা@@ জি কোৱা কথা "
বিনিয়ো@@ গৰ ক্ষেত্ৰত A@@ II@@ B য়ে ২০@@ ০ মি@@ লি@@ য়ন মা@@ র্@@ কি@@ ন ড@@ ল@@ াৰৰ প্রতি@@ শ্র@@ ু@@ তি প্ৰ@@ দানৰ ফল@@ শ্ৰ@@ ু@@ তিত এই বিধ@@ ে@@ য়@@ ক@@ খন এতিয়া আৰু অধিক শক্তিশালী হৈ উঠ@@ াৰ দৰে অৱস্থাত উপ@@ নীত হৈছে 
১২@@ টা ৰা@@ শি@@ মণ্ড@@ লৰ প্ৰথম@@ টো 
দেৱ@@ লীয়া আৰু ঋ@@ ণ অনা@@ দা@@ য় সম্পর্@@ কীয় নতুন নতুন আই@@ ন আৰু প্রতি@@ ষ্ঠা@@ গত ব্যৱস্থা আৰু তাৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে আই@@ পি@@ আ@@ ৰ আৰু মধ্য@@ স্থ@@ তা সম্পৰ্কীয় বিষয়@@ বোৰ আমি এটা এ@@ টা@@ কৈ আৰম্ভ কৰিছো 
"তদুপৰি তাইৰ ককা@@ দেউ@@ তাক , যি@@ জন উচ্চ ন্যা@@ য়াল@@ য়ৰ এজন ন্যায়@@ ধী@@ শ আৰু গী@@ ৰ্@@ জাৰ মুখ@@ ি@@ য়াল আছিল , তেৱোঁ মথি ১৯ : ৪@@ - ৬ পদ@@ টো অপ@@ ব্যৱহাৰ কৰি তাইক বি@@ ভ@@ ্ৰান্ত কৰিব বিচাৰ@@ িছিল "
"( ২ তীমথিয় ১ : ১৪ ) এইটো নিশ্চ@@ য় স্পষ্ট যে ঈশ্বৰৰ আত্মাই এই লোকসকলৰ মাজত “ প্ৰেম , আনন্দ , শান্তি , দী@@ ৰ্ঘ@@ স@@ হিষ্@@ ণ@@ ু@@ তা , দয়া , মঙ্গল , বিশ্বাস , মৃ@@ দু@@ তা , আত্ম@@ নিয়@@ ন্ত্ৰণ ” ফল উৎপন্ন কৰি আছে ”"
তদুপৰি অনু@@ ম@@ তিৰ অবি@@ হ@@ নে কোনো মানুহে বল@@ পূৰ্ব@@ কভাৱে তেওঁৰ প্ৰাণ ল’ব নোৱাৰ@@ ি@@ লেহেঁতেন 
অপৰাধ কৰা ব্যক্তি  
"যীচুৱে তেওঁক ক’লে , গা ধ@@ োৱা লোকৰ ভৰি ধ@@ োৱাৰ বাহিৰে , আন একো ধু@@ বৰ প্ৰয়োজন নাই ; কিয়নো তেওঁৰ গোটেই শৰীৰ পৰিষ্কাৰ আছে তোমালোক@@ ো পৰিষ্কাৰ হৈ আছা , কিন্তু সকলোৱেই নহয় "
আমি কেৱল মণ্ডলী@@ ত আধ্যাত্মিক@@ ভাৱে স্থি@@ ৰে থকা লোকসকলৰ সৈতে সঙ্গ@@ তি কৰিছিলোঁ 
"এই প্ৰচেষ্ট@@ াৰ ফলত প্ৰতিযোগি@@ তা , বিনিয়োগ বৃদ্ধি@@ ৰ লগতে উচ্চ@@ শিক্ষা প্ৰতিষ্ঠ@@ ান@@ সমূহৰ উৎ@@ কর্@@ ষ সাধন হ’ব "
এতি@@ য়@@ ালৈকে সত্য প্ৰমাণ@@ িত নোহোৱা কোনো প্ৰাকৃতিক পৰি@@ ঘটনাৰ বিষয়ে আগবঢ়@@ োৱা ধাৰ@@ ণা বা ব্যা@@ খ@@ ্যা@@ ৷
ইয়াৰ বাবে নয়@@ মী আৰু বোৱ@@ াৰী@@ কেইজন@@ ীক নিশ্চ@@ য় বে@@ জাৰ লাগিছিল 
যি পু@@ লি@@ গছ@@ ক তুমি নিজৰ স@@ োঁ হাতেৰে ৰো@@ পন কৰিলা ; যাৰ অ@@ ঙ্@@ কু@@ ৰ@@ বোৰক তুমি বৃদ্ধি কৰিলা 
"কিন্তু সকলো ইস্ৰায়েল আৰু যিহূদ@@ াই দায়ূদক ভাল পালে , কাৰণ তেওঁ তেওঁলোকৰ আগলৈ ওলাই আহিল "
"আমি জানো যে , তেওঁ আমাৰ মাজত আছে ; আৰু আমিও তেওঁৰ লগত আছোঁ এই বিষয়ে আমি জানো , কাৰণ ঈশ্বৰে তেওঁৰ আত্@@ মাক আমাৰ বাবে দান কৰিলে "
অ@@ হ মই একো বে@@ য়া নকৰা@@ কেই মোক জগতৰ সম@@ স্ত বে@@ য়াৰ প্ৰ@@ তী@@ ক স@@ জ@@ ালি আৰু সেই স্থি@@ ত@@ প্ৰ@@ জ্ঞ ?
"@@ যদিও দুষ্ট@@ বোৰৰ জ@@ ৰী@@ ত মই বা@@ ন্ধ খাই আছো , তথাপিও মই তোমাৰ ব্যৱস্থা পাহ@@ ৰি নাযা@@ ওঁ "
"@@ ফল@@ স্বৰূপে যিসকলে এ@@ সময়ত তেওঁৰ শত্ৰ@@ ু আছিল , তেওঁলোকে তেওঁলৈ বন্ধু@@ ত্বৰ হাত আগবঢ়া@@ লে "
দৰিদ্ৰ@@ তা উপ@@ ভোগ কৰিবলৈ মুম্ব@@ াই@@ ৰ ব@@ স্@@ তিত বাস কৰক এই ডা@@ চ্@@ চ এন@@ জি@@ অ@@ ' সদস্য@@ জনে কয় 
বি@@ ষ বা অৱ@@ সা@@ দ নি@@ বাৰ@@ ণৰ বাবে কোনো ব্যক্তিৰ দেহ পি@@ হা কাৰ্য্য
এতিয়া এইটো এটা বিখ্যাত আৰ্@@ ট গে@@ লে@@ ৰী য ত থকা ছ@@ বি@@ বোৰ বিখ্যাত ভাৰতীয় চি@@ ত্ৰ@@ শিল্@@ পী ৰাজ@@ া ৰ@@ বি@@ বৰ্@@ মা ৰ দ্বাৰা অং@@ কিত 
( যোহন ১৩ : ৩৫ ) এজন খ্ৰীষ্ট@@ ানৰ বাবে ভা@@ তৃ@@ ত্ব প্ৰেম হোৱা অতি আৱশ্যক 
"তেওঁলোকৰ সন্তানসকলে পথে পথে ভি@@ ক্ষা কৰি ফু@@ ৰক , উচ্ছন্ন বাস@@ স্থানৰ পৰা দূ@@ ৰলৈ গৈ আহাৰ বিচাৰি ফু@@ ৰক "
আৰু পাছত চৌ@@ ৰা@@ শ@@ ী বছৰ বয়@@ স@@ লৈকে তেওঁ বিধ@@ ৱাৰ জীৱন কটা@@ লে তেওঁ মন্দিৰ এৰি ক@@ লৈ@@ কো যোৱা না@@ ছিল@@ ; দিনে ৰাতি@@ য়ে উপ@@ বাস আৰু প্রা@@ র্থ@@ ন@@ াৰে ঈশ্বৰৰ আৰা@@ ধ@@ না কৰিছিল 
নিৰ্বাচিত বাত@@ ৰি@@ টো প্ৰকাশ কৰা হৈছে
ব@@ ন্য জীৱনত সুন্দৰ হা@@ বি@@ ৰ আ@@ বৰণ বহুত আছে আৰু চৰ@@ াই পৰ্যা@@ বে@@ ক্ষ@@ ক আৰু প্ৰকৃ@@ তি প্ৰে@@ মীৰ কাৰণে এই হা@@ বি প্ৰকৃত স্বৰ্@@ গ হয় 
"মোৰ বাক্য@@ ই মোৰ মনৰ সৰ@@ লতা প্ৰকাশ কৰিব , মোৰ ওঁ@@ ঠ@@ ে যি জানে , তাক অক@@ পট@@ ভাবে কব "
"সেয়েহে , এতিয়া সিহঁতৰ কথা শুনা ; কিন্তু নম্ৰ@@ ভাৱে সিহঁতক সাৱধান কৰা আৰু সিহঁতৰ ওপৰত যি ৰজাই ৰাজত্ব কৰিব , সেই ৰজাৰ নিয়ম প্ৰণ@@ ালী সিহঁতক বু@@ জাই দিয়া "
যি@@ প্ত@@ হৰ জীয়ে@@ কে@@ ও বে@@ জাৰ কৰিছিল 
আ@@ থি@@ নীৰ লোক সকলে আৰু তাত থকা বিদেশী সকলেও মা@@ ত্র কিছুমান নি@@ ত্য নতুন বিষয় লৈ আলোচনা কৰি বা শুনি আ@@ জ@@ ৰি সময় কটা@@ য় 
"@@ তেওঁলোক সা@@ পৰ ক@@ ণী উ@@ ম@@ নি লৈ জ@@ গা@@ য় , আৰু ম@@ কৰাৰ জা@@ ল গাঁথ@@ ে ; যি জনে তেওঁলোকৰ ক@@ ণী খায় , সি ম@@ ৰে , আৰু যি ক@@ ণী ভাগ@@ ে , তাৰ পৰা কাল@@ স@@ ৰ্@@ প বাহিৰ হয় "
ভাল মনো@@ ৰঞ্@@ জন কেনেকৈ নিৰ্বাচন কৰিব
এজন নে@@ তাৰ পদ@@ বী বা স্থান ; নেতা হোৱাৰ দক্ষতা বা সাম@@ ৰ্থ@@ ্য 
"মই দয়া আৰু ন্যায়@@ বিচাৰ@@ ৰ গীত গা@@ ম ; হে যিহোৱা , মই তোমাৰ উদ্দেশ্যে প্ৰশংসাৰ গান গা@@ ম "
লা@@ ভৰ কাৰণে কোনো বে@@ পাৰ ব@@ নিজ@@ ত খ@@ টু@@ ওৱা ধন 
"সেয়ে চমূৱে@@ লে চৌলৰ পাছত ঘু@@ ৰি গ’ল , আৰু চৌলে যিহোৱাৰ প্ৰশংসা কৰিলে "
শি@@ ৰত তুলি ল’ব লগ@@ ীয়া অৰ্@@ থা@@ ত@@ ্ মা@@ নিব লগ@@ ীয়া আদেশ বা নিৰ্@@ দেশ
এই চুক্তি@@ ৰ ফলত দুয়োখন দেশৰ মাজত বিনিয়ো@@ গৰ সোঁ@@ ত বাঢ়@@ িব (@@ আই চি এ@@ ফ টি@@ য়ে ভাৰতত ব@@ ্ৰা@@ জি@@ লৰ বিনিয়ো@@ গ@@ কাৰী আৰু ব@@ ্ৰা@@ জি@@ লত ভাৰতীয় বিনিয়ো@@ গ@@ কাৰী@@ সকললৈ সহায় আগবঢ়া@@ ব 
"( যিৰিমি@@ য়া ৩@@ ২ : ৩৫ ) সেইবাবে প্ৰকৃত খ্ৰীষ্টান@@ সকলক অ@@ শুদ্ধ উপাস@@ নাৰ পৰা আঁতৰি থাকিবলৈ কোৱা হৈছে —১ কৰিন্থীয়া ১০ : ২০ , ২১ ; প্ৰকাশিত বাক্য ১৮ : ৪@@ ."
আৰু তেওঁ যোহ@@ নৰ ককা@@ য়েক যাকো@@ বক তৰোৱাল@@ েৰে বধ কৰিবলৈ হু@@ কু@@ ম দিলে 
"@@ লেবী@@ য়াসকলৰ মাজত কন@@ নিয়া মুখ্য গা@@ য়ক আছিল , তেওঁ গীত পৰিচাল@@ না কৰিছিল , কাৰণ তেওঁ নি@@ পু@@ ণ আছিল "
ইয়াত টে@@ ক্@@ সী পোৱা যায় নে ?
জ@@ বূ@@ লূ@@ ন জাতিৰ বাবে ও@@ ব@@ দিয়াৰ পুত্ৰ যিচ@@ ম@@ য়া নেতা আছিল ন@@ প্তা@@ লীৰ বাবে অ@@ জ@@ ্ৰী@@ য়েলৰ পুত্ৰ যি@@ ৰী@@ মো@@ ৎ নেতা আছিল 
এই ছ@@ ফ@@ ট@@ ৱে@@ ৰ@@ টোৰ বিষয়ে অনু@@ জ্ঞা@@ পত্ৰ চুক্তি@@ খন প্ৰদৰ্শন কৰক
অৰ্থ@@ নী@@ তিত উপ@@ ভো@@ ক্@@ তা@@ সকলে এক গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰে 
আ@@ জ@@ মি@@ ৰলৈ যাব লগা হ লে জয়@@ পুৰ বিমান বন্দ@@ ৰ@@ ৰপৰা বা@@ ছ নতু@@ বা টে@@ ক্@@ সী ভাৰ@@ া কৰিব লাগে 
"@@ দেশৰ সংস্@@ কৃতি , দৰ্শন , বিশ্বাস আৰু ঐতি@@ হ@@ ্যৰ কেইবা@@ টাও দিশত তেওঁৰ প্ৰভাৱ দৃশ্য@@ মান "
বাকী থকা চাৰিটা জন্তুৰ শাসন কৰা ক্ষমতা সিহঁতৰ পৰা কাঢ়ি লোৱা হৈছিল ; কিন্তু সিহঁতৰ জীৱন কিছু@@ সময়ৰ বাবে ব@@ ঢ়@@ াই দিয়া হৈছিল 
কিন্তু চৌলে ঘ@@ ৰে ঘ@@ ৰে গৈ পুৰুষ আৰু মহিলা@@ ক ব@@ লেৰে ধৰি আনি বন্দী@@ শ@@ ালত থ@@ ৈ মণ্ডলী@@ ত উৎ@@ পাত কৰিব ধৰিলে 
"এই হেতুকে হে যিহোৱা , মই জাতিবোৰৰ মাজত তোমাক ধন্যবাদ কৰিম ; আৰু তোমাৰ নামৰ উদ্দেশ@@ ে প্ৰশংসাৰ গান কৰিম "
পূৰ্ব@@ ৰ দুজন শত্ৰ@@ ুৰ হৃদয়ত বাইবেলে এক শক্তিশালী প্ৰভাৱ পেলালে
"সেই গছ বৃদ্ধি হৈ বৃহৎ হ’ল , আৰু তাৰ আগ@@ ভাগ@@ ে আকাশ ঢ@@ ু@@ কি পোৱা হ’ল ; আৰু সমগ্@@ র পৃথিৱীৰ প্রা@@ ন্তৰ পৰা তাক দেখা গ’ল "
"আৰু যিহোৱাৰ অৰ্থে প্ৰতিজ্ঞা সিদ্ধ কৰিবলৈ , বা মঙ্গল@@ াৰ্থক বলিৰ অৰ্থে যেতিয়া তুমি হো@@ ম বলি বা আন বলি@@ স্বৰূপে দ@@ মৰা গৰু উৎসৰ্গ কৰিবা ,"
প্ৰায় ৩@@ ০০ বছৰ@@ মান ধৰি ইস্ৰায়েলীসকলে যিহোৱাৰ আজ্ঞা ভালদৰে পালন কৰা নাছিল 
"( গীতমালা ৬@@ ৫ : ২ ; ৮@@ ৬ : ৬ ; হিতোপদেশ ১৫ : ৮ , ২৯ ; ১ যোহন ৫ : ১৪ ) যেতিয়া আমি আনৰ বাবে প্ৰাৰ্থনা কৰোঁ , তেতিয়া আমাৰ প্ৰাৰ্থনা কেনে ধৰণৰ হোৱা উচিত ?"
"কিন্তু ধাৰ্ম্মিক@@ সকলে আনন্দ কৰক , ঈশ্বৰৰ সাক্ষাতে উল্লা@@ স কৰক ; তেওঁলোকে আনন্দ কৰি উল্লা@@ স কৰক "
( ২ পিতৰ ২ : ৭ ) পাঁচনি পৌ@@ লক “ সকলো মণ্ডলীৰ চিন্ত@@ াই ” ঘে@@ ৰি ধৰি@@ ছিল 
এক অৱস্থা বা অ@@ সু@@ ৰ@@ তা বা বি@@ কাৰ
"হে যিহোৱা , মোক কৃ@@ পা কৰা , কিয়নো মই দু@@ র্ব@@ ল ; হে যিহোৱা মোক সুস্থ কৰা , কিয়নো মোৰ হা@@ ড়@@ বোৰ ভয়@@ তে কঁ@@ পি@@ ছে "
"এই সন্দৰ্ভত ৰে@@ জি@@ চে এইদৰে কৈছিল : “ এইটো স্পষ্টকৈ দেখা পোৱা গ’ল যে তেনে সময়@@ ছোৱাত ধৈ@@ ৰ্য্য@@ শীল , সহ@@ ন@@ শীল হোৱা ব্যক্তি@@ সকলক যিহোৱাই নিশ্চয়ে আশীৰ্ব্বাদ কৰে ”"
"@@ হয় , এই নগৰ@@ তে তুমি অভিষিক্ত কৰা তোমাৰ পবি@@ ত্র দাস যীচুৰ বিৰুদ্ধে হে@@ ৰো@@ দ আৰু প@@ ন্ত@@ ীয় পী@@ লাত ; অনা ইহুদী আৰু ইস্ৰায়েলী সকলৰ সৈতে একে@@ লগ হৈছিল "
তেতিয়া ফিলিষ্ট@@ ীয়া@@ সকলে আহি ৰ@@ ফা@@ য়ী@@ ম উপত্য@@ কা জুৰি ল’লে 
"( ২ পিতৰ ২ : ৭ , ৮ ) তেন্তে আমাৰ প্ৰত্য@@ েক@@ জনে নিজকে এইদৰে সোধ@@ া উচিত : ‘@@ আমাৰ চাৰিওফালে দেখি পোৱা অন@@ ৈতিক কাৰ্য্য@@ বোৰক মই নিজৰ হৃদয়ত কৰ্ত্@@ তৃ@@ ত্ব হবলৈ দি@@ ছ@@ োঁ@@ নে ?"
"তুমি মোৰ শত্রু@@ বোৰক মোৰ পৰা পি@@ ঠি দি প@@ লা@@ বলৈ দি@@ লা ; যিসকলে মোক ঘিণ কৰিছিল , মই তেওঁলোকক সং@@ হাৰ কৰিলো "
প্ৰত্যেক মহা@@ -@@ পুৰোহি@@ তক বলি আৰু উপহাৰ উৎসৰ্গ কৰিবলৈ নিযুক্ত কৰা হয় ৷ এতেকে এই মহা@@ -@@ পুৰোহিত সকলেও কিবা বস্তু উৎসৰ্গ কৰিব লাগে 
"( যাত্ৰা@@ পুস্তক ১৯ : ৫ , ৬ ) তেওঁলোকে হয়তো দাবী কৰিব পাৰে যে এই উদাহ@@ ৰ@@ ণে লোক@@ বিলাকে নিজকে আন@@ তকৈ শ্ৰেষ্ঠ হোৱা বুলি প্ৰকাশ কৰিছে "
"যদি দিয়া হয় আৰু শূ@@ ন্য@@ ৰ সমান নহয় , তেতি@@ য়া পৰিমাণ অনুসাৰে গোট খু@@ ৱাই সলনি কৰে যেতিয়া এটা ঋ@@ ণা@@ ত্মক সংখ্যা আৰু তা@@ ত্@@ পৰ্য@@ "
"তাতে তেওঁ সেই অ@@ গা@@ ধ ঠাইৰ কু@@ ণ্ড মে@@ লো@@ তে , কু@@ ণ্ডৰ পৰা বৰ অগ্নি@@ কু@@ ণ্ডৰ ধু@@ ঁ@@ ৱাৰ নিচিনাকৈ ধু@@ ঁ@@ ৱা উঠিল ; তাতে সেই কু@@ ণ্ডৰ ধু@@ ঁ@@ ৱ@@ াৰে সূৰ্য@@ ্য আৰু আকাশ অন্ধ@@ কাৰ@@ ময় হ’ল "
পৌলে অহা বিষয়ে বাৰ্@@ ত্তা পাই ভাই@@ সকলৰ এটা প্ৰতিনি@@ ধি@@ ৰ দ@@ লে ৰো@@ ম চহৰৰ পৰা যাত্ৰা কৰি তেওঁক সাক্ষাৎ কৰিবলৈ আহিছিল 
এক সু@@ ক@@ ীয়া স্বা@@ দেৰে ভ@@ ৰা এই@@ বিধ মি@@ ঠাই বা@@ টৰ কাষ@@ ৰ শাৰী শাৰী দো@@ কা@@ নত পোৱা যায় 
এক কৰ্ত্@@ তৃ@@ ত্ব@@ দৰ্শ@@ ী নিয়@@ ম বা আই@@ ন
পাছত প্ৰথম মাহৰ চতু@@ ৰ্@@ দ্@@ দশ দিনা যিহোৱাৰ নি@@ স্তাৰ পৰ্ব@@ ্ব হ’ব 
এই লেখ@@ টোত আদিপুস্তক ১ : ১- ১১ : ৯ পদত উল্লেখ কৰা বৃ@@ তা@@ ন্ত@@ টোৰ বিশেষকৈ কু@@ ল@@ -@@ পিতৃ অব্ৰাহামৰ সময়@@ ৰ@@ লৈকে যিহোৱাই কেনে আচৰণ কৰিছিল তাৰ বিষয়ে আ@@ লোক@@ পাত কৰা হৈছে 
• প্ৰধানমন্ত্ৰী মো@@ দী@@ ক নে@@ পা@@ লৰ প্ৰধানমন্ত্ৰী শ্ৰী সু@@ শীল কৈ@@ ৰা@@ লাই আগবঢ়@@ োৱা এটি বা@@ ঘৰ পৰম্@@ পৰা@@ গত পিতলৰ মূৰ্@@ তিৰ মূল্য নি@@ লা@@ মত ৫@@ .@@ ২০ লাখ স্পৰ্@@ শ কৰে 
ক্ৰিকে@@ টৰ পৰি@@ ভাষা সলনি কৰি দিয়া তিনি@@ গৰাকী ক্ৰিকে@@ ট@@ াৰৰ নাম ক’লে ইন@@ জা@@ মা@@ ম উ@@ ল হ@@ কে 
"@@ বহুতে টে@@ লি@@ ভি@@ ছ@@ নৰ কাৰ্য্য@@ ক্ৰ@@ মত এনে বিলা@@ সী ঘৰ@@ বোৰত বাস কৰা অভি@@ নেতা , অভি@@ নে@@ ত্ৰ@@ ীসকলক দেখি তেনে ঘৰ@@ বিলা@@ ত থাকিবলৈ হেঁ@@ পা@@ হ কৰে "
"@@ প্রধানমন্ত্রীয়ে কয় যে সাধাৰণ জন@@ তাৰ আ@@ শা@@ -@@ আকা@@ ং@@ ক্ষা ক্র@@ ম@@ শ@@ ঃ বৃদ্ধি পাইছে আৰু তেওঁলোকে সাধাৰণ চি@@ ৰা@@ চৰ@@ িত আন্তঃগাঁথ@@ নিৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে আই@@ -@@ ৱে@@ ই@@ জ , গে@@ ছ গ্র@@ ি@@ ড , ৱা@@ টাৰ গ্র@@ ি@@ ড আৰু অপ@@ টি@@ কেল ফাই@@ বাৰ নে@@ ট@@ ৱর্@@ কৰ দৰে ব্যৱস্থা বিচাৰে "
দি থোৱা তাৰিখ@@ টোৰ লগত খা@@ প খোৱা কে@@ লে@@ ণ্ড@@ াৰ স@@ প্তা@@ হ@@ টো গণনা কৰে
মোৰ পত্নী@@ য়ে ল’ৰা-ছোৱাল@@ ী@@ কো পৰিশ্ৰ@@ মী হ’বলৈ শি@@ কাই@@ ছিল 
"@@ আজি যেতিয়া মই দেশৰ এই গু@@ ৰ@@ ত্ব@@ পূর্ণ দায়ি@@ ত্ব পালন কৰিছো , তেতি@@ য়া সেই ভ@@ ্র@@ ম@@ ণৰ অভিজ্ঞ@@ তাই মোৰ যথেষ্ট কাম আহে "
"মই চি@@ মোন পিতৰ , যীচু খ্ৰীষ্টৰ এজন দাস আৰু পাঁচনি যি সকলে আমাৰ ঈশ্বৰ আৰু ত্ৰা@@ ণ@@ কৰ্@@ তা যীচু খ্ৰীষ্টৰ ধাৰ্মিক@@ তাৰ মাধ্য@@ মত আমি লাভ কৰাৰ দৰে একেই অ@@ মূল্য বিশ্বাস লাভ কৰিছে , সেই সকলৰ সম@@ ী@@ প@@ লৈ "
"হে যিহোৱা , মই তোমাৰ প্ৰশংসা কৰিম ; কিয়নো তুমিয়েই মোক উঠ@@ াই আনি@@ লা মোৰ শত্রু@@ বোৰক তুমি মোৰ ওপৰত আনন্দ কৰিবলৈ নিদি@@ লা "
সেই অনুসৰি এ@@ .@@ ও@@ .@@ -ৰ দ্বাৰা আৰোপ কৰা জ@@ ৰি@@ ম@@ না ন্যায়@@ সঙ্@@ গত নহয় আৰু সেই@@ টো বা@@ তিল কৰা হয় 
কিয়নো দুষ্ট@@ বোৰৰ বাহ@@ ু ভ@@ ঙা হব কিন্তু যিহোৱাই ধাৰ্ম্মিক@@ সকলক ধৰি ৰাখিব 
"@@ নৱ@@ ম ম@@ ত্@@ ত@@ নি@@ য়াৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্পৰ্@@ কীয় সকল সংখ্যাত বাৰ জন ;"
যি পুৰুষ বহু স্ত্ৰ@@ ীৰ লগত প্ৰেম বা যৌ@@ ন সম্পৰ্ক ৰাখে
( ইফিচীয়া ৬ : ৪ ) প্ৰেমৰ এনে হি@@ ত@@ জনক অভি@@ ব্যক্তি@@ য়ে পৰিয়াল@@ টোক সুখী আৰু ঐ@@ ক@@ ্য@@ তা@@ বদ্ধ কৰি এই শেষ@@ কালত সম্মুখীন হোৱা সকলো প্ৰকাৰৰ হেঁ@@ চাৰ সৈতে সফল@@ তাৰে যুঁ@@ জ কৰিবলৈ উত্ত@@ ম@@ ভাৱে প্ৰস্তুত কৰিব 
দিল্@@ লী দু@@ গ্@@ ধ আঁচনিৰ কিছু নিৰ্বাচিত কি@@ য়@@ ’@@ স্@@ কৰ যোগেদি প্ৰথ@@ মা@@ ৱ@@ স্থা@@ ত আল@@ ু আৰু পি@@ ঁ@@ য়া@@ জ আগবঢ়@@ োৱা হ’ব 
এইদৰে মোচিৰ দ্বাৰাই যিহোৱাই দিয়া আজ্ঞা অনুসাৰে ইস্ৰায়েলৰ সন্তানসকলে চি@@ ঠি খে@@ লৰ দ্বাৰাই লেবীয়া লোকসকলক সেইবোৰ নগৰ আৰু লগত চৰণীয়া ঠাই@@ বোৰ দিলে 
"@@ অৱশ্যেই তেনে কৰা নাছিল , কিয়নো যিহোৱা ঈশ্বৰে তেওঁৰ লোক@@ বিলাকক নিৰ্দ্দেশ@@ না দিবলৈ যথেষ্ট ব্যৱস্থা কৰিছিল "
সা@@ ম্@@ ভাব@@ ্য ভে@@ ক@@ ছি@@ নৰ পৰা কৰোনাভাইৰাছ উপ@@ ন্যা@@ সৰ উৎ@@ পত্@@ তি@@ লৈকে দ্য@@ প্ৰি@@ ণ্@@ টে আপোনাক সমগ্ৰ বিশ্বৰ পৰা শীৰ্@@ ষ গৱেষণা বিকাশ আনি@@ ছে 
শ@@ ৰণ বিচৰা ব্যক্তি@@ ক সুৰক্ষিত কৰিবলৈ ভগৱান ৰা@@ মে আগ্ৰ@@ হ কৰে সকলোৰে দায়ি@@ ত্ব 
"তেওঁ সোণৰ পঞ্চা@@ শ@@ টা হাঁ@@ কো@@ টা গ@@ ঢ়@@ াই , সেই হাঁ@@ কো@@ ট@@ াৰে পৰ্@@ দা দুখন ই@@ খনক সি@@ খনৰ লগত বা@@ ন্ধি@@ লে ; আৰু এইদৰে সেই আ@@ বাস এক@@ লগ কৰি এটা কৰা হ’ল "
এনে এক প্ৰে@@ ৰণ@@ াৰে উদ্ব@@ ু@@ দ্ধ হৈ@@ য়ে আমি@@ বোৰ উভতি যা@@ ম@@ গৈ 
তেতিয়া তেওঁলোকে সেই কথাৰ উত্তৰ দিব নোৱাৰিলে 
"@@ সৌন্দ@@ ৰ্য বি@@ ভ@@ ্@@ রা@@ ন্তি@@ কৰ , লা@@ ৱ@@ ণ@@ ্য মূল্য@@ হীন , কিন্তু যিহোৱালৈ ভয় ৰখা মহিলা প্ৰশং@@ স@@ নীয় "
"@@ যেনেকৈ , অসম আৰু সা@@ খা@@ লি@@ ন , হাৰ@@ ি@@ য়@@ ান@@ া আৰু বা@@ স্@@ কো@@ ৰ@@ তো@@ স্তা@@ ন , গ@@ োৱা আৰু কা@@ লি@@ নি@@ নগ@@ ্@@ রা@@ দ , ও@@ ড়@@ ি@@ শ@@ া আৰু ই@@ ৰ@@ কু@@ ট্@@ ‌@@ স্@@ ক , বি@@ শা@@ খা@@ প@@ ট্@@ ট@@ ন@@ ম আৰু ব্@@ লা@@ দি@@ ভো@@ স্ত@@ কৰ মাজত এই ধৰণৰ চুক্তি স্বাক্ষ@@ ৰিত হৈছে "
প্ৰ@@ সংগ@@ ক্ৰমে প্ৰধানমন্ত্ৰীয়ে কেন্দ্ৰ আৰু ৰাজ্য চৰকাৰৰ সকলো আঁচনিৰ মাজত সম@@ ন্@@ ব@@ য় সাধন কৰি প্ৰত্য@@ ক্ষ আৰু পৰ@@ ো@@ ক্ষ@@ ভাৱে পু@@ ষ্টি সমস@@ ্যা দূ@@ ৰী@@ কৰ@@ ণত গুৰুত্ব আৰোপ কৰিবলৈ আহ্বান জনায় 
যোহনে যীচুক বাপ্তিষ্মা দিয়াৰ তিনি@@ বছৰ@@ তকৈ বেছি হ’ল 
ঈশ্বৰৰ পৰা এনে জ@@ ট@@ িল প্ৰশ্ন@@ বোৰৰ উত্তৰ পোৱা@@ টো আপোনাৰ বাবে সম্@@ ভৱ@@ নে ?
সেই পথ@@ াৰ অব্ৰাহামে হে@@ তৰ সন্তানসকলৰ পৰা কি@@ নি@@ ছিল ; তা@@ তেই অব্ৰাহা@@ ম আৰু তেওঁৰ ভাৰ্যা চাৰ@@ া দুয়ো@@ কো ক@@ বৰ দিয়া হ’ল 
"আৰু তাৰ ভ@@ ৰি@@ বোৰ লো@@ হাৰ , আৰু ভৰিৰ পতা কিছু পৰিমাণে লো@@ হা আৰু কিছু পৰিমাণে মা@@ টি@@ ৰে তৈ@@ য়@@ াৰী আছিল "
"কিয়নো যিহোৱাৰ অংশ@@ ই হৈছে তেওঁৰ লোকসকল , যাকোবৰ বংশ@@ ই হ’ল তেওঁৰ অধি@@ কাৰৰ অংশ "
"( গা@@ লা@@ তীয়া ৬ : ১ ) ইয়াৰ উপৰিও বাইবেলে বৰ্ণনা কৰিছে যে “ সকলোৱে পাপ কৰিলে , আৰু ঈশ্বৰৰ মহি@@ মাৰ পৰা বঞ্চিত হৈছে ”"
"যিহোৱাই কৈছে , মই জানো ; তাৰ ক্ৰোধ মিছা , তাৰ বৰ বৰ কথা নি@@ স্@@ ফল "
যেনেকৈ কেই@@ বা শতাব্@@ দীৰ পূৰ্ব@@ েই ৰূ@@ থ@@ ে নয়@@ মী@@ ক এৰি যাবলৈ নি@@ বিচাৰ@@ াৰ দৰে ইলী@@ চা@@ ও বৃদ্ধ ভৱিষ্যতবক্@@ তা এলি@@ য়াক এৰি যাবলৈ অ@@ সন্মত হৈছিল 
"@@ যীচুৰ দৰে ম@@ য়ো তাইৰ প্ৰতি দয়া , প্ৰেম আৰু সহ@@ ানু@@ ভূ@@ তি@@ ৰে সৈতে আচৰণ কৰিবলৈ সকলো প্ৰ@@ কাৰে চেষ্টা কৰি@@ লো@@ ঁ@@ হেঁতেন ”"
স্বৰ্গ@@ দূত@@ জনে কোৱা সোধ@@ -@@ বিচাৰ@@ ৰ দিন@@ টোক “ যিহোৱাৰ মহা@@ দিন ” বুলি@@ ও কোৱা হয় 
"@@ ভেড়@@ া@@ -@@ ৰখ@@ ীয়া@@ সকলে প@@ লা@@ বলৈ , বা ভেড়@@ াৰ জা@@ কৰ প্ৰধান লোকসকলে ৰক্ষা পাবলৈ বাট না@@ পাব "
"@@ যদিও বহুতো ঔষ@@ ধৰ দো@@ কান তাত আছে , তথাপি জ্ব@@ ৰ , পানী@@ লগা , ব@@ মি , মূৰ কা@@ মো@@ ৰণ@@ িৰ আদিৰ ঔষ@@ ধ থকা প্ৰয়োজন@@ ীয় প্ৰা@@ থ@@ মিক চিকিৎ@@ সাৰ ঔষ@@ ধ পা@@ তিৰ বাক@@ চ এটা লগত নি@@ য়া@@ টো প্ৰয়োজন@@ ীয় "
প্ৰধানমন্ত্ৰীয়ে কয় যে পৰ্যটন খণ্ডৰ উন্নয়ন অ@@ কলে কেতি@@ য়াও সম্ভৱ নহয় 
"আৰু তোমালোকে ইজনে সি@@ জনক অন্যা@@ য় নকৰিবা , কিন্তু নিজ ঈশ্বৰক ভয় কৰিবা ; কিয়নো মই তোমালোকৰ ঈশ্বৰ যিহোৱা "
আজি আৰম্ভণি@@ তে ‘@@ মন কী বাত@@ ’ এটা ফো@@ ন ক@@ লৰ পৰাই আৰম্ভ কৰোঁ 
"যিহোৱাৰ ক্ৰোধ@@ ে সিহঁতক ছি@@ ন্@@ ন-@@ ভিন্ন কৰিলে ; তেওঁ সিহঁ@@ তলৈ পুনৰ দৃষ্টি নকৰিব লোক সকলে সেই পুৰোহিত@@ সকলক সন্মান নকৰিলে , সেই বৃদ্ধ@@ সকলক দয়া নকৰিলে "
"@@ ঈশ্বৰক পাহ@@ ৰা সকলোৰে তেনে@@ কুৱা গতি হয় , আৰু অধ@@ ৰ্@@ ম্@@ মী জনৰ আশা সেইদৰে নষ্ট হয় "
১৭@@ ৫@@ ৫ চনত হোৱা লি@@ ছ@@ ব@@ নৰ ধ্বং@@ সৰ বাবে ভ@@ ল@@ টে@@ য়াৰে এইদৰে কবলৈ পৰিচালিত হ’ল যে সেই দুৰ্@@ ঘট@@ নাক মানুহে বুজিব নোৱাৰে
শস্য উৎপা@@ দনৰ কাৰণে খা@@ ল খা@@ ন্দি কৃ@@ ত্ৰি@@ ম@@ ভাৱে খে@@ তি@@ পথাৰত পানী যোগান ধৰা কাৰ্য 
আমাৰ “ মে@@ ণ্@@ টৰ ইণ্ডি@@ য়া ” প্ৰচেষ্ট@@ াৰ শু@@ ভাৰ@@ ম্ভ@@ ণি@@ য়ে এই@@ ক্ষেত্রত দ@@ ক্ষ শিক্ষ@@ াৰ্থ@@ ীয়ে তেওঁলোকৰ এই মে@@ ৰা@@ ম@@ তিৰ গৱে@@ ষ@@ ণা@@ গ@@ াৰৰ মাধ্য@@ মত ছা@@ ত্র@@ -@@ ছা@@ ত্র@@ ীসকলৰ পৰাম@@ র্@@ শ দিয়া আৰু শি@@ কাৰ বাবে কৰা হৈছে 
প্ৰধানমন্ত্ৰীয়ে জ@@ ম্@@ মু@@ ত ইণ্ডি@@ য়ান ই@@ ন্@@ স@@ টি@@ টি@@ উট অব@@ ্ মাছ ক@@ মি@@ উ@@ নি@@ কে@@ চনৰ উত্তৰ মা@@ ণ্ড@@ লিক কেন্দ্ৰীয় কে@@ ম্@@ পা@@ ছ নিৰ্মাণৰ আধাৰ@@ শি@@ লা@@ ও স্থাপন কৰিব 
@@ পৃথিবীৰ দূৰ@@ সং@@ যোগী বৈ@@ জ্ঞা@@ নিক গৱে@@ ষ@@ না
"@@ সেইদৰে খ্ৰীষ্ট@@ েও মহা পুৰোহিত হৈ নিজে মহিমা ল’বলৈ নিজকে মনোনীত নকৰিলে কিন্তু ঈশ্ব@@ ৰেই তেওঁক ক’লে তুমি মোৰ পুত্ৰ , আজি মই তোমাৰ পিতৃ হ’@@ লো "
কিন্তু তেওঁ এতিয়া মোক ক্@@ লা@@ ন্ত কৰিলে ; তুমি মোৰ গোটেই পৰি@@ য়াল উচ্ছন্ন কৰিলা 
তাৰ পাছত ইচহা@@ ক তাৰ পৰা বে@@ ৰ চে@@ বা@@ লৈ গ’ল 
পৰিপূৰ্ণ ৰক্ত@@ ৰে নগৰ@@ ীৰ সন্ত@@ া@@ প হওঁক তাই মিছা কথা আৰু লু@@ ন্@@ ঠ@@ নৰ সম্@@ পত্@@ তি@@ ৰে পৰিপূৰ্ণ ; তাইৰ ওচৰত ক্ষ@@ তি@@ গ্ৰ@@ স্ত@@ সকল সদায় থাকে 
আপুনি ঈশ্বৰক প্ৰেম কৰে বুলি কেনেকৈ দেখুৱা@@ ব ?
মই সংস্@@ কৃ@@ তৰ ‘@@ অন@@ লাই@@ ন পাঠ@@ ্য@@ ক্ৰম@@ ’ আৰম্ভ কৰাৰ বিষয়ে my@@ go@@ v@@ ত কো@@ মল ঠা@@ ক্@@ কৰে যি লিখিছিল সেয়া পঢ়@@ ি@@ ছো 
কোনো নিয়@@ ম বা ৰী@@ তি নীতি মানি চল@@ ্ বা সেই@@ মতে কাম কৰ্ 
"@@ দ্বি@@ তীয়@@ টো এই , তোমাৰ চুবুৰী@@ য়াক নিজৰ নিচিনাকৈ প্ৰেম কৰা এই দু@@ টা@@ তকৈ প্ৰধান আন আজ্ঞা নাই "
"তেতিয়া ই@@ ষ্ট@@ েৰে ম@@ ৰ্@@ দখ@@ য়@@ লৈ এই উত্তৰ দি পঠালে ,"
তাৰ আচৰ@@ ণৰ কথা তাৰ মুখৰ আগত কোনে ক’ব ? আৰু তাৰ কৰ্ম্@@ মৰ প্ৰতি@@ ফল তাক কোনে দিব ?
মা@@ না নামৰ এগৰাকী যুৱ@@ তী খ্ৰীষ্টান ভনী@@ য়ে এইদৰে কৈছিল : “ লক্ষ্য ৰাখ@@ াৰ দ্বাৰা মোৰ বাবে অধিক সহা@@ য়ক হ’ল 
এই পুস্ত@@ ক@@ খন ৰজা যো@@ চি@@ য়াৰ ওচৰলৈ অনা হয় পুস্ত@@ ক@@ খন দেখি যো@@ চি@@ য়াই পঢ়@@ িবলৈ ক’লে 
পাছ@@ ৰ@@ বাৰ লাইম ৱা@@ য়াৰ পুনৰ আৰম্ভ কৰিলে এটা বা অধিক বি@@ কল্প@@ ই প্ৰভাৱ ল ব
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে গুৰু@@ না@@ নক জয়@@ ন্ত@@ ী উপলক্ষে শ্ৰী গুৰু@@ না@@ নক দেৱ@@ লৈ প্ৰণিপাত জনাইছে 
"@@ বিন্যামী@@ নৰ পুত্র বি@@ লা , বে@@ খৰ , অ@@ চ@@ বে@@ ল , গে@@ ৰা , না@@ মন , এ@@ হী , ৰো@@ চ , মূ@@ প@@ পী@@ ম , হু@@ প@@ পী@@ ম আৰু অৰ্@@ দ "
10 য়ে প্ৰ@@ ডা@@ ক্@@ টৰ নাম ৰ কাৰণে ইনষ্ট@@ লে@@ শ্বন উ@@ ইজ@@ াৰ্@@ ড পুন@@ ৰ@@ াৰ@@ ম্ভ কৰি আছে
তেল আৰু গে@@ ছ ক্ষেত্রত মুখ্য কাৰ্য@@ বা@@ হী বিষয়া@@ সকলৰ সৈতে মই নিয়@@ মিত যোগাযোগ ৰক্ষা কৰি আহি@@ ছো 
তেওঁ আগ@@ তকৈ আৰু বেছি নিৰ্@@ দ@@ য়ী হ’ল 
মোৰ দেশৰ যুৱ@@ ক-@@ যুৱ@@ তী@@ সকলে মোক কেতি@@ য়াও নিৰা@@ শ নকৰে 
"হে যিহোৱা , পৃথিৱীৰ সকলো ৰজাই তোমাৰ ধন্যবাদ কৰিব ; কিয়নো তেওঁলোকে তোমাৰ মুখৰ বাক্য শুনিলে "
"@@ বৰ্তমা@@ নৰ ছে@@ টি@@ ং@@ ছ পৰীক্ষা কৰক , উদাহৰণস্বৰূপে ব্যৱহাৰ@@ কৰ্@@ তাৰ নাম আৰু পাছৱৰ্@@ ড@@ "
এই সকল মহা@@ পুৰুষে দেশৰ চাৰি@@ ও চু@@ ক ঘু@@ ৰি@@ ছে 
"যীচুৱে পুনৰ ক’লে , আমি কেনেকৈ ঈশ্বৰৰ ৰাজ্যৰ তুলনা দিম , বা কি দৃষ্ট@@ া@@ ন্@@ তেৰে এই বিষয়@@ টো প্ৰকাশ কৰিম ?"
"এইদৰে যোনাথ@@ নে দায়ুদৰ ওচৰত পুনৰ প্ৰতিজ্ঞা কৰিলে , কাৰণ তেওঁ তেওঁক প্ৰেম কৰিছিল ; তেওঁ নিজ প্ৰা@@ ণৰ দৰে দায়ূদক প্ৰেম কৰিছিল "
"তেওঁলোকে বা তেওঁলোকৰ পূৰ্ব্ব@@ -@@ পুৰুষ@@ সকলে ন@@ জনা জাতি@@ সকলৰ মাজত মই তেওঁলোকক ছি@@ ন্@@ ন-@@ ভিন্ন কৰিম ; আৰু মই তেওঁলোকক সং@@ হাৰ ন@@ কৰোঁ@@ মান@@ লৈকে , তেওঁলোকৰ পাছে পাছে তৰোৱাল পঠিয়া@@ ম "
কিয়নো আপোনাৰ ঈশ্বৰ যিহোৱা গ্ৰাস কৰোঁতা অগ্নি@@ স্বৰূপ আৰু নিজৰ মৰ@@ ্য@@ ্য@@ দা ৰখ@@ াত উদ্যো@@ গী ঈশ্বৰ 
গ@@ তা@@ নু@@ গ@@ তিক বে@@ গ@@ তকৈ কিছু কম বে@@ গ@@ েৰে বা ধ@@ ীৰ গতি@@ ৰে ল@@ ৰ@@ চৰ কৰা বা আগুৱাই যোৱা
পি@@ যে@@ ৰে ই@@ যাৰ সং@@ য়ো@@ গ বন্ধ কৰিছে
"কিন্তু তেওঁ শিষ্য সকলক কলে , তোমালোকৰ লগত কেই@@ টা পিঠা আছে ? পাছত তেওঁলোকে বিচাৰ লৈ কলে , পাঁচ@@ টা পিঠা আৰু দুটা মাছ আছে "
১. যিহোচূ@@ ৱা ২ : ১-@@ ২৪ পঢ়া 
"@@ ১৪ আদ@@ ম আৰু হ@@ ৱাই ঈশ্বৰৰ বিৰুদ্ধে পাপ নকৰি যদি তেওঁৰ আজ্ঞা পালন কৰা হ’লে , নিশ্চ@@ য় তেওঁলোক আজি@@ ও জীয়াই থাকি@@ লেহেঁতেন "
আমি আমাৰ ব্যৱহাৰ@@ কাৰী@@ সকলক এই পৃষ্ঠ@@ া@@ লৈ স@@ ঘ@@ নে ভু@@ মু@@ কি মাৰ@@ িবলৈ উৎসাহ যোগা@@ ম যাতে তেওঁলোকে জ্ঞাত থাকে যে কেনেকৈ আমি সং@@ গৃহ@@ ীত ব্যক্তিগত পৰিচ@@ য়@@ সূ@@ চক তথ@@ ্য@@ বোৰ নিৰা@@ পদ@@ ে ৰাখিবলৈ সহায় কৰিছো 
কোনো ঘটনা দেখি শুনি আমে@@ জ ল
"@@ য@@ ন্ত্ৰ@@ ৰ সহায় নো@@ লো@@ ৱা@@ কৈ খ@@ ালী চকু@@ ৰে নে@@ দেখা অতি ক্ষুদ্ৰ জীৱ , যেনে@@ ঃ বে@@ ক্@@ টে@@ ৰি@@ য়া , প্ৰ@@ ট@@ ’@@ জোৱা , কে@@ ত@@ বোৰ ভে@@ ঁ@@ কু@@ ৰ , আদি "
"( মথি ১১ : ২৯ ) তথাপিও , যিহোৱাৰ সৈতে যীচুক সেৱা কৰা@@ তো ইমান সহজ নহয় "
ফৰৌণে তেওঁলোকক দেখি নিজৰ আটাই লোক@@ সমূহৰ বাবে শান্ত@@ ্ব@@ না পাব এ@@ য়েই হৈছে প্ৰভু যিহোৱাৰ ঘোষণা 
যিহূদাৰ এই গোষ্ঠ@@ ী@@ বোৰৰ লোকসকলৰ সংখ্যা ছ@@ য়@@ সত্@@ তৰ হাজাৰ পাঁচ শ লোক আছিল 
"@@ ইয়াত জড়িত আছে অ@@ বিবা@@ হিত লোকৰ মাজত যৌ@@ ন সম্পৰ্ক , মুখ সংগ@@ ম , পা@@ য়@@ ু সংগ@@ ম আৰু অ@@ বিবা@@ হিত লোকৰ যৌ@@ ন অং@@ গ@@ বোৰ দু@@ ৰ্ব@@ ্য@@ ৱ@@ হাৰ কৰা "
"হে লি@@ বা@@ নো@@ ন , অগ্নি@@ য়ে তোমাৰ এ@@ ৰচ গছ@@ বোৰ গ্ৰাস কৰিবৰ কাৰণে তোমাৰ দুৱাৰ@@ বোৰ মুকলি কৰা@@ !"
"@@ গোটেই পৃথিৱী@@ জো@@ ৰি হোৱা যিহোৱাৰ সাক্ষ@@ ীসকলৰ সভা@@ বোৰত তেওঁলোকে একে@@ ধৰণৰ বাইবেলৰ শিক্ষা লাভ কৰে ইব্ৰী ১০ ২৪ , ২৫ পঢ়@@ ক "
"তাৰ পাছত তেওঁলোকে মুখ ঘূৰাই তাৰ পৰা প্ৰ@@ স্থান কৰিলে আৰু ল’ৰা ছোৱালী , পশু আৰু বহু@@ মূল্য বস্তুবোৰ নিজৰ লগত ল’লে "
বহল হৃদয় আৰু সাহ@@ সী লোক@@ ে@@ হে ‘@@ মোৰ ভুল হ’ল বুলি কৈ নিজকে অ@@ গুৰুত্বপূৰ্ণ বুলি না@@ ভাবে ”
"সেই ৰাতি@@ য়েই যাকোবে উঠি তেওঁৰ দু@@ জনী ভাৰ্যা , দু@@ জনী দা@@ সী আৰু তেওঁৰ এ@@ ঘ@@ াৰ@@ জন পুত্র@@ ক লৈ খো@@ জ@@ কাঢ়ি পাৰ হব পৰা এনে এক খ@@ ৰা@@ ং ঠাই@@ য়ে@@ দি য@@ ব্ব@@ ো@@ ক নদীৰ সি@@ পাৰে পঠালে "
"তোমালোকে এইদৰে কৰিলে , মই তোমালোকক মোৰ মনৰ দৰে এজন ৰখ@@ ীয়া দিম ; তেওঁলোকে জ্ঞান আৰু বুদ্ধি@@ ৰে তোমালোকক চৰা@@ ব , কাৰণ তেওঁলোকে মোক সন্তুষ্ট কৰিবলৈ জানে আৰু বু@@ জে "
প্ৰধানমন্ত্ৰীয়ে আধাৰশিলা মুকলি কৰিব পা@@ ট@@ না মে@@ ট্ৰ@@ ’ ৰে@@ ’ল প্ৰকল্পৰ
তেওঁ নিৰু@@ ৎ@@ সা@@ হিত হৈ@@ ছিল@@ নে ?
এই ক্ষেত্ৰত আমি বিভিন্ন দেশ তথা বি@@ ত্@@ তীয় প্ৰতিষ্ঠ@@ ানৰ সৈতে অংশী@@ দ@@ াৰি@@ ত্ব গঢ়ি তুলি@@ ছো 
যিহোৱাই স@@ দা সৰ্ব্ব@@ দায় ৰাজত্ব কৰিব 
যিহূদাৰ উত্তৰ দিশত অ@@ ৰা@@ মী@@ য়াসকলৰ ৰাজ্য আছিল যি যিহূদাৰ বাবে বি@@ পদ@@ ৰূপে থিয় হৈ আছিল 
"তেতিয়া , মই যে যিহোৱা , ইয়াকে তেওঁলোকে জানিব যেতিয়া মই মিচৰ@@ ত জু@@ ই লগা@@ ম , আৰু ইয়াৰ আটাই সা@@ হাৰ@@ ্য@@ ্য@@ কাৰী@@ সকল নষ্ট হ’@@ ব"
বাপ্তিষ্মা লোৱাৰ দিনৰ পৰাই তেওঁলোকে সকলো খ্ৰীষ্ট@@ ানৰ বাবে থকা যিহোৱাৰ স্ত@@ ৰ@@ সমূহৰ অনুসাৰে জীৱন-যাপন কৰিবলৈ আৰম্ভ কৰিলে 
"তেতিয়া নাথ@@ ন নিজৰ ঘৰলৈ গুচি গ’ল পাছত যিহোৱাই উ@@ ৰি@@ য়াৰ ভাৰ্য@@ ্য@@ াই জন্ম দিয়া দায়ূদৰ পুত্ৰ@@ টি@@ ক আঘাত কৰিলে , তাতে সি অতিশয় ন@@ ৰি@@ য়াত পৰিল "
পোহৰৰ অনু@@ প@@ স্থি@@ তিত আন্ধ@@ াৰ বৰণ 
বিজ্ঞান প্ৰ@@ যুক্তি মন্ত্ৰাল@@ য়ৰ পদক্ষে@@ পে ইয়াৰ বিভিন্ন বি@@ ভাগৰ পৰা অধি@@ সূ@@ চ@@ নাৰ শৃ@@ ংখ@@ লা অনুসৰণ কৰে য@@ '@@ ত গৱে@@ ষ@@ কসকলক কৰোনাভাইৰাছ মহামাৰ@@ ীৰ বিৰুদ্ধে যুঁ@@ জি@@ বলৈ অধ্যয়ন প্ৰ@@ স্তা@@ ৱ দা@@ খ@@ িল কৰিবলৈ কোৱা হয় 
অনেক তৰ্@@ ক-@@ বি@@ তৰ্@@ কৰ পিছত পাঁচনি পিতৰ আৰু পৌলে অ@@ চুন্নৎ পৰ@@ জাতি খ্ৰীষ্টান@@ সকলৰ মাজত ঈশ্বৰে কৰা মহৎ কাৰ্য্য@@ বোৰৰ বিষয়ে উল্লেখ কৰে 
"তেতিয়া যীচুৱে তেওঁৰ চকু পুনৰ হাতেৰে স্প@@ র্@@ শ কৰিলে আৰু তেওঁ চকু মেলি দি@@ য়াত , সকলো পুন@@ ৰুদ্ধ@@ াৰ হোৱা পালে আৰু সকলোকে স্পষ্ট কৈ দেখিলে "
কেৱল আপোনালোকৰ সৈতে আমাৰ ঈশ্বৰ যিহোৱাই এই নিয়ম আৰু প্রতি@@ জ্ঞা কৰা নাই 
"তোমালোকে সেই দেশৰ অ@@ ন্ন ভোজন কৰা কালত , যিহোৱাৰ উদ্দেশ্যে উত্@@ তো@@ ল@@ নীয় নৈ@@ বে@@ দ্য উৎসৰ্গ কৰিবা "
কিন্তু এতি@@ য়াৰ পৰা মানুহৰ পুত্ৰ ঈশ্বৰৰ পৰাক্ৰ@@ মৰ সোঁ@@ হাতে বহি থাকিব 
"কিয়নো মানুহৰ পুত্ৰ সেৱা@@ -@@ শু@@ শ্ৰ@@ ূ@@ ষ@@ া পা@@ বৰ বাবে নহয় , কিন্তু সেৱা@@ -@@ শু@@ শ্ৰ@@ ূ@@ ষ@@ া কৰিবলৈ আৰু অনে@@ কৰ মু@@ ক্তি@@ ৰ মু@@ ল@@ ্যৰ অৰ্থে নিজৰ প্ৰাণ দি@@ বলৈ@@ হে আহিল "
"সেয়েহে আপোনালোকে ভয় কৰিবলৈ পুনৰায় দাস@@ ত্বৰ আত্মা পাইছে , এনে নহয় ; কিন্তু যি আত্মাৰ দ্বাৰা আমি আ@@ ব্ব@@ া , পিতৃ বুলি মা@@ তো@@ ঁ , এনে তো@@ ল@@ নীয়া পুত্ৰৰ আত্মা পালে "
ইয়াৰ লগত অন@@ বৰ@@ তে মানুহ জড়িত হৈ থকাৰ ফল@@ তেই এ@@ য়া সম্@@ ভৱ@@ পৰ হৈ উঠ@@ িছে 
"যি@@ সকলৰ বহু@@ মু@@ লীয়া বা@@ খৰ আছিল , তেওঁলোকে গে@@ ৰ্@@ চো@@ নী@@ য়াৰ বংশধৰ যিহ@@ ী@@ য়েলৰ নি@@ ৰী@@ ক্ষ@@ ণত যিহোৱাৰ গৃহৰ ভ@@ ঁ@@ ৰা@@ লত তাক দিলে "
নিশ্চয়ে ই@@ ৰে@@ বো@@ ছ পৰ্ব্বতত খু@@ ন্দ@@ া খাই দুৰ্@@ ঘটনা@@ গ্ৰ@@ স্ত হোৱা সেই বি@@ মান@@ খন দৰে দশ@@ া হ’ব 
"কিয়নো আপোনালোকে জানে যে , এ@@ চৌ@@ ৱে পাছত সেই আশী@@ ৰ্বা@@ দৰ অধি@@ কাৰী হ’@@ বৰ বাবে ইচ্ছা কৰিলে আৰু চকু@@ লো@@ ৰে স@@ যত্@@ নে বিচাৰি@@ ল@@ তো , অগ্ৰা@@ হ্য হ’ল , কাৰণ তেওঁ মন পাল@@ টন কৰিবলৈ ঠাই না@@ পালে "
"আৰু যিহোৱাই যি ই@@ মো@@ ৰী@@ য়াসকলক ইস্ৰায়েলৰ সন্তানসকলৰ সন্মুখ@@ ৰ পৰা দূৰ কৰিলে , তেওঁলোকৰ সকলো কৰ্ম্@@ মৰ দৰে , তেওঁ প্ৰতি@@ মা@@ বোৰৰ পাছত চলো@@ ঁ@@ তা হৈ অতিশয় ঘিণলগীয়া কাৰ্য কৰিলে "
"কাৰণ তোমাৰ ইস্রায়ে@@ লী লোকসকল সমুদ্ৰ@@ তী@@ ৰৰ বা@@ লিৰ দৰে হ’@@ লেও , তেওঁলোকৰ কেৱল অৱশিষ্ট সকল@@ হে ঘু@@ ৰি আহিব প্র@@ চুৰ ধাৰ্ম্মিক@@ তা দাবী কৰাৰ দ্বাৰাই বি@@ ধান@@ ত ধ্বংস স্থিৰ কৰা হৈছে "
"@@ কু@@ চ দেশ@@ ীয় গো@@ মে@@ দক বা@@ খৰ@@ ও তাৰ তুল@@ ্য নহয় , আৰু জো@@ খ@@ ত শুদ্ধ সোণ@@ ো তাৰ সমান নহয় "
"এক অৱস্থা বা স্থি@@ তি , য’ত কিবা এটা লাগে "
( গণনা পুস্তক ৪ : ১৭@@ - ২০ ) তেওঁ কেৱল মন্দিৰৰ চোতা@@ লৰ অংশ@@ ত যাব পাৰি@@ ছিল 
"তেতিয়া ৰজাই উত্তৰ দি ক’লে , এই জন@@ ী@@ কে জ@@ ীয়া ল’ৰা@@ টি দিয়া আৰু কোনো মতে তাক বধ নকৰিবা এই জন@@ ী@@ য়েই তাৰ মাত@@ ৃ "
ঘৰ আৰু ধ@@ ন-@@ সম্পত্তি পিতৃ@@ সকলৰ পৰা পোৱা উত্তৰা@@ ধিকাৰ ; কিন্তু জ্ঞান@@ ৱ@@ তী ভাৰ্যা যিহোৱাৰ পৰা পোৱা যায় 
"কিন্তু সুস্থ হোৱা মানুহ জনে তেওঁ কোন আ@@ ছিল@@ ’ তাক জনা নাছিল কিয়নো সেই ঠাইত অনে@@ কে ভি@@ ৰ কৰাত , যীচু আত@@ ৰি গৈছিল "
"@@ স্বাভাৱ@@ িক অৱ@@ স্থান@@ তকৈ তলত ৰখা বিশেষকৈ প@@ তা@@ কাৰ ক্ষেত্ৰত , যাক কোনো শোক পালন বা দু@@ ৰ্য্য@@ ো@@ গৰ চিন স্বৰূপে স্বাভাৱ@@ িক অৱস্থা@@ ট@@ নৰ পৰা আধা ন@@ মাই ৰখা হয় "
"@@ ২০@@ ১৬@@ -@@ ১৭ বৰ্@@ ষত ভাৰতে জাপা@@ ন@@ ৰপৰা আগ@@ তকৈ ৮@@ ০ শতাংশ বেছি , ৪@@ .@@ ৭ বি@@ লি@@ য়ন আমেৰি@@ কান ড@@ ল@@ াৰৰ বিনিয়োগ লাভ কৰিছিল "
আপোনালোক@@ েও পূৰ্ব@@ তে ঈশ্বৰৰ পৰা অ@@ সম্পৰ্@@ কীয় আৰু দু@@ ষ্@@ কৰ্ম্@@ মত থাকি মনেৰে শত্ৰ@@ ু হোৱা লোক আছিল 
"সেই সময়@@ লৈকে যিহোৱাৰ মাত শু@@ নাৰ অভিজ্ঞ@@ তা চমূৱে@@ লৰ নাছিল , আৰু তেওঁৰ ওচৰত যিহোৱাৰ বাক্য@@ ও প্ৰকাশিত হোৱা নাছিল "
সেই চহ@@ ৰখ@@ নত ১৯@@ ৯@@ ৮ চনত চৰকাৰৰ বিৰুদ্ধে গা কৰি উঠা এক সমূহক দ@@ মন কৰিবলৈ এটা বিদেশী সৈন্য@@ বাহিনী@@ য়ে প্ৰৱেশ কৰে 
"যিসকলে বহুত বছৰ ধৰি দেশৰ শাসন ক্ষম@@ তাত আছিল , তেওঁলোকে নিজৰ শাসন@@ কালত ইমান বেছি প্ৰতি@@ ৰক্ষা সম্পর্@@ কীয় কে@@ লে@@ ং@@ কাৰ@@ ীত কি@@ য় জড়িত আছিল ?"
আহ@@ াৰৰ অ@@ ভাৱ@@ ত পশু@@ ৰাজ@@ ে প্ৰাণ@@ ত্যাগ কৰে ; সিং@@ হি@@ নিৰ পোৱা@@ লি@@ বোৰ ঠ@@ ান@@ -@@ বান হয় 
সেয়ে মোৰ সপো@@ নৰ ফ@@ লি@@ তা মোক জনা@@ বৰ বাবে বাবিলৰ সকলো জ্ঞান@@ সম্পন্ন লোকক মোৰ ওচৰলৈ আনিবলৈ মই আজ্ঞা কৰিলোঁ 
( যোহন ১৬ : ৭ ) যিহোৱাই যে তেওঁলোকক উদ@@ াৰ@@ ভাৱে সেই সহা@@ য়@@ কৰ্ত্তা প্ৰদান কৰিব তাক ভাৰ@@ া@@ সা কৰি তেওঁৰ পৰা সেই পবিত্ৰ আত্মা বিচাৰ@@ িবলৈ যীচুৱে শিষ্যসকলক আগ্ৰ@@ হ কৰিছিল —@@ লূক ১১ : ১০@@ - ১৩ ; যাকোব ১ : ১৭@@ .
"@@ আহাৰ খ@@ োৱাৰ আগত বা খোৱা বস্তু লোৱাৰ আগত , শ@@ ৌ@@ চা@@ গাৰ ব্যৱহাৰ কৰাৰ পাছত আৰু কেঁ@@ চু@@ ৱাক পৰিষ্কাৰ কৰা বা ড@@ াই@@ পাৰ সলনি কৰাৰ পাছত চা@@ বো@@ নেৰে হাত ধ@@ োৱা আদি পৰি@@ ষ্@@ কাৰ@@ -@@ পৰি@@ চ্ছ@@ ন্ন@@ তাৰ লগত জড়িত আছে "
"তেওঁ তেওঁৰ পবিত্ৰ ভূমিৰ সীমা@@ লৈ তেওঁলোকক লৈ আনিলে ; যি দেশ তেওঁৰ সো@@ হাঁ@@ তে অধিকাৰ কৰিলে , সেই প@@ র্ব@@ তীয়া দেশলৈ তেওঁ তেওঁলোকক লৈ আনিলে "
"যি জনে নিজৰ সন্তান@@ ক নিয়@@ মানু@@ ৱৰ্@@ তি@@ তাত ন@@ চলা@@ য় , তেওঁ তাক ঘিণ কৰে , কিন্তু যিজনে তাক প্রেম কৰে , তেওঁ উচিত সময়ত তাক শাস্@@ তি@@ ও দিয়ে "
যাকোবৰ পৰি@@ য়াল
আৰু যা@@ য়ী@@ ৰীয়া ঈ@@ ৰা@@ ও দায়ূদৰ মূখ@@ ্য মন্ত্ৰী আছিল 
"এই কথা শুনি যো@@ ৰা@@ মে নিজৰ ৰ@@ থ ঘূৰাই প@@ লা@@ বলৈ ধৰিলে আৰু অহ@@ জি@@ য়াক ক’লে , অহ@@ জি@@ য়া , ই বিশ্বাস ঘা@@ তক "
"মই যেনেকৈ খ্ৰীষ্টৰ অনু@@ কাৰী , আপোনালোক@@ ো তেনেকৈ মোৰ অনু@@ কাৰী হওক "
"@@ বী@@ ণা বজাই যিহোৱাৰ প্ৰশংসাৰ গীত গ@@ োৱা , বী@@ ণা বজাই সুন্দৰ সু@@ ৰেৰে যিহোৱাৰ প্ৰশংসাৰ গীত গ@@ োৱা "
তেওঁৰ উদ্দেশ্যে এটি নতুন গীত গ@@ োৱা ; দক্ষ@@ তাৰে বা@@ দ্য য@@ ন্@@ ত্র বজাই জয় ধ@@ ্@@ ৱ@@ নি কৰা 
"মই অনেক লোক@@ সমু@@ হক ভয় কৰাৰ , আৰু প্ৰধান প্ৰধান বংশৰ ঘৃণা আশ@@ ঙ্@@ কা কৰাৰ কাৰণে মনে মনে থাকি দুৱাৰৰ বাহিৰলৈ নগ@@ ৈ ,"
"যি কোনো মাংস বজ@@ াৰত বে@@ চে , দোষ@@ া@@ দোষ জ্ঞানৰ কাৰণে একো নু@@ সু@@ ধি নু@@ পু@@ চি বিচাৰ নকৰাকৈ সেইবোৰ ভোজন কৰিব ;"
"@@ সাৱধান , তোমালোকে ন@@ ক@@ বা যে , তেওঁত আমি জ্ঞান পালোঁ ; তেওঁক পৰা@@ জয় কৰা ঈশ্বৰ@@ ৰ@@ হে সাধ@@ ্য , মানুহৰ অ@@ সাধ@@ ্য ;"
4@@ . ভাৰত আৰু ছ@@ ৌ@@ ড@@ ি আৰ@@ ৱৰ মাজ@@ ত@@ যি মৈ@@ ত্র@@ ী আৰু আন্ত@@ ৰি@@ কতাৰ সম্পর্@@ ক আছে সেয়া এই দুই দেশৰ মাজত বহু বছৰ বছৰ ধৰি আছে আৰু সেয়া কে@@ বা শতাব্@@ দী প্রা@@ চীন অর্থ@@ নৈতিক আৰু আ@@ র্থ@@ -@@ সামাজিক বা@@ ন্ধ@@ ো@@ নৰ মাজ@@ েৰে প্রতি@@ ফলিত হয় 
এনে হিং@@ স্@@ র লি@@ বিয়া@@ থ@@ নক জো@@ কা@@ ব পৰা সা@@ হি@@ য়াল কোনো নাই ; তেনেহলে মোৰ আগত থিয় হ’ব পৰা কোন আছে ?
"@@ শ্ৰী@@ যু@@ ত কি@@ মে প্ৰতি@@ শ্ৰ@@ ু@@ তি দিয়ে যে ভাৰতৰ এই ব্যৱসায় কৰাৰ সু@@ চল@@ তাৰ বাবে গ্ৰহণ কৰা যি পদক্ষেপ , তালৈ বিশ্ব বেং@@ কৰ সহা@@ য়@@ -@@ সা@@ হা@@ য@@ ্য অব্যাহত থাকিব "
লো@@ ড কৰিবলৈ
ব@@ চ@@ লে@@ লে প্রথ@@ ম আৰু দ্বি@@ তীয়@@ তে জো@@ ৰা দিয়া পৰ্@@ দা@@ বোৰ লগ@@ লগাই তম্ব@@ ু একে লগ কৰিবৰ অৰ্থে পিতলৰ পঞ্চা@@ শ@@ টা হাঁ@@ কো@@ টা গ@@ ঢ়@@ া@@ লে 
"@@ দু@@ য়ো দেশৰ শিক্ষা , সংস্@@ কৃতি আৰু জন@@ সাধাৰ@@ ণৰ মাজত ভ্ৰমণ বিনিময় কার্য@@ সূ@@ চী@@ "
ধ্বংস বা বিনা@@ শ কৰাৰ ক্ষমতা বা প্ৰ@@ ৱ@@ ণ@@ তা থকা
শি@@ ক@@ নৰ কাৰ্য@@ া@@ ত্মক অনু@@ বন্ধ@@ ন ত@@ ত্@@ ত্ব 
"কিন্তু মই স@@ চা@@ ঁ@@ কৈ@@ য়ে তোমাৰ বাবে সাজি@@ লোঁ , এটা বাস কৰা গৃহ , এয়ে যু@@ গে যু@@ গে তোমাৰ বাস@@ স্থান হ’ব "
"হে মনুষ্য সন্তান , তুমি যিহূ@@ দা@@ ক কোৱা , ‘@@ তুমি হা@@ বি ন@@ কটা , বা ক্ৰো@@ ধৰ দিনা বৰষু@@ ণ নি@@ দিয়া দেশ@@ !"
দশ@@ কৰ পাছত দশ@@ ক ধৰি এনে কথা কোৱা হৈছিল যে কিবা এটা কাম ভাৰতত কৰাটো একে@@ বাৰ@@ েই অ@@ সম্ভৱ 
"@@ য ত আ@@ ং@@ শি@@ ক শব্দ@@ বোৰ প্ৰতিষ্ঠ@@ া@@ পিত কৰিব লাগিব , সেই টেক্স@@ ট@@ খন@@ "
এইদৰে তেওঁ ৰজাৰ লগত কথা হৈ থাকোঁ@@ তেই নাথ@@ ন ভাববাদী ভিতৰলৈ সোমাই আহিল 
আজি গু@@ ৱা@@ হা@@ ট@@ ীত ন@@ ৰ্থ@@ ই@@ ষ্ট য়ু@@ নাই@@ টে@@ ড ব@@ নাম মুম্ব@@ াই চি@@ টিৰ মে@@ চ 
( যাকোব ৪ : ৪ ) কিয়নো যীচুৱে তেওঁৰ অনু@@ গা@@ মী@@ সকলে কোৱা এই আজ্ঞ@@ াৰ বিষয়ে জানি@@ ছিল : “ মই যেনেকৈ জগতৰ নহ@@ ওঁ তেওঁ@@ বিলা@@ কো তেনেকৈ জগতৰ ” নহয় —@@ যোহন ১৭ : ১৪@@ .
কৰ্@@ ণা@@ ট@@ কৰ তথ্য আৰু জন@@ সম্পৰ্ক বি@@ ভাগ@@ ে 13 মাৰ্@@ চৰ নি@@ শ@@ া 10@@ 4@@ 6 ব@@ জাত এটা টে@@ লি@@ গ্ৰা@@ ম গোট আৰম্ভ কৰিছিল য@@ '@@ ত এতিয়া 6@@ 000 ৰো অধিক সদ@@ স্য আছে 
মা@@ দ@@ ীয়া বংশৰ অহ@@ চ@@ বে@@ ৰো@@ চৰ পুত্ৰ দ@@ াৰি@@ য়া@@ ব@@ চক কল@@ দিয়া ৰাজ্যৰ ওপৰত ৰজা পতা হৈছিল 
ভাৰত@@ বাণী প্ৰকল্পৰ কাম কা@@ জ কৰ্@@ ণা@@ ট@@ কৰ মহ@@ ী@@ শু@@ ড়@@ ত অৱস্থিত কেন্দ্ৰীয় ভাষা প্ৰতি@@ স্থানৰ মূখ@@ ্য কাৰ্য@@ াল@@ য়ৰ পৰা চলোৱা হ’ব 
তেতিয়া ঈশ্বৰে দানি@@ য়ে@@ লক নু@@ পু@@ ং@@ সক@@ সকলৰ সেই অধ্যক্ষ@@ ৰ আগত দয়া আৰু অনুগ্ৰহ প্ৰাপ্ত কৰিলে 
বস্তু অব@@ জে@@ ক্@@ ট কেতি@@ য়াও এখন তালি@@ কা নহয়
"যীচুৱে মা@@ র্@@ থা@@ ক ক’লে , ময়েই পুনৰুত্@@ থান আৰু জীৱ@@ নো ; যি কোনোৱে মোক বিশ্বাস কৰে , তেওঁ মৰি@@ লেও জী@@ ব ;"
"হে ম@@ ক@@ টে@@ চৰ বাসি@@ ন্@@ দা@@ সকল , তোমালোকে বিলা@@ প কৰা ; কিয়নো তোমালোকৰ সকলো ব্যৱসা@@ য়ী লোকক নিঃ@@ শেষ কৰা হ’ব ; ৰূপ বৈ অনা সকলোকে নিঃ@@ শেষ কৰা হ’ব "
কিন্তু প্ৰধান পুৰোহিত সকলে যীচুৰ সলনি বাৰা@@ ব্ব@@ া@@ ক মুকলি কৰিবৰ বাবে দাবী কৰিবলৈ লোক সকলক উ@@ চ@@ ট@@ াল@@ ে@@ ৷
"@@ অন্য মেৰ শ্ৰে@@ ণীৰ ভাই-@@ ভনী@@ সকলে অভিষি@@ ক্ত@@ সকলৰ সৈতে একেলগে কাৰ্য্য কৰি পৃথিৱীত তেওঁলোকৰ বাবে থকা অনন্ত@@ কল@@ ীয়া জীৱনৰ আশ@@ াত আনন্দিত হয় —@@ ইব্ৰী ৬ : ১৯ , ২০ ; ১০ : ১৯@@ - ২@@ ২@@ ."
হিং@@ সা@@ ত্মক কাৰ্য্য@@ বোৰ হোৱাৰ প্ৰকৃত কাৰ@@ ণৰ বিষয়ে বাইবেলে কি বৰ্ণনা কৰিছে ?
কু@@ ঁ@@ হি@@ য়@@ াৰৰ প@@ গ@@ োৱা ৰ@@ স ঘু@@ ঁ@@ টি গু@@ ৰ তৈয়াৰ কৰা এ@@ ডাল বাঁ@@ হৰ তিনি চু@@ ক@@ ীয়া@@ কৈ এ@@ চলা কা@@ মি লগাই লোৱা মাৰি 
"@@ গাঁ@@ ৱৰ দুখ@@ ীয়া , কৃষ@@ ক , দ@@ লিত প্র@@ জন্ম , শো@@ ষ@@ িত আ@@ ৰ ব@@ ঞ্@@ চিত@@ সকলৰ জীৱনৰ মান উন্নয়নৰ বাবে আমি কিবা এটা কৰিব নোৱাৰ@@ ো নে ?"
আৰু পে@@ য় নৈ@@ বেদ@@ ্যৰ বাবে হী@@ নৰ তিনি ভাগৰ এ@@ ভাগ দ্ৰাক্ষাৰস উৎসৰ্গ কৰিবা 
"( ৰোমীয়া ১ : ১৬ , ১৭ ; কল@@ চীয়া ১ : ৫ ; ইব্ৰী ১০ : ৩@@ ৯ ) ইয়াৰ ওপৰিও তেওঁ প্ৰচাৰ কাৰ্য্য কৰিবলৈ ই@@ ন্দ@@ ্ৰি@@ য়@@ -@@ দ@@ মন আৰু ধৈ@@ ৰ্য্য@@ শীল হোৱা আৱশ্য@@ কতাৰ বিষয়ে উল্লেখ কৰিছিল "
এ@@ মীৰ জীৱনত যি ঘটনা ঘট@@ িল তাৰ বাবে তাই নিজকে দোষী বুলি ভাবে 
"@@ এজন ধনী লোকে নিজৰ সম্@@ পত্@@ তিৰ দ্বাৰাই নিজৰ জীৱনৰ প্রা@@ য়@@ শ্@@ চিত কৰিব পাৰে , কিন্তু এজন দুখ@@ ীয়া তেনে@@ ধৰণৰ ভ@@ ী@@ তি@@ প্র@@ দৰ্শ@@ নৰ সন্মুখীন নহয় "
"@@ প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰতৰ উদ@@ ীয়@@ মান অৰ্থ@@ নীতি , দ্ৰ@@ ুত বিকশিত মধ্য@@ ম শ্ৰে@@ ণী আৰু ত@@ ৰু@@ ণ শক্তি@@ য়ে জা@@ পানী@@ জ বিনিয়ো@@ গ@@ কাৰী@@ লৈ অনেক নতুন সুযোগ ক@@ ঢ়@@ ি@@ য়াই আনি@@ ছে "
একে নামৰ অব@@ জে@@ ক্@@ ট ইতিমধ্যে আছে
"@@ সি তোমাৰ খে@@ তিৰ শস্য ঘৰলৈ আনিব বুলি , তোমাৰ খ@@ লাত ধান চ@@ পাব বুলি , তুমি তাত প্ৰত্য@@ য় কৰিব পাৰা নে ?"
২ যিহোৱা ঈশ্বৰ হৈছে আমাৰ পিতৃ আৰু আমি পৰি@@ ষ্@@ কাৰ@@ কৈ থকা@@ টো তেওঁ বিচাৰে 
এই কথা@@ বোৰ আমি প্ৰচাৰ কৰিব লাগিব 
"পাছত যিহোৱাই মোচি আৰু হাৰো@@ ণক ক’লে ,"
২ যীচুৱে প্ৰচাৰ কাৰ্য্য আৰম্ভ কৰা আৰু লোকসকলক ঈশ্বৰৰ অনুমোদন পাবলৈ নিৰ্ণয় লোৱাৰ কাল সম্পূৰ্ণ হ’ল 
"( গীতমালা ৩৭ : ১০ , ১১ ) সু@@ ৰক্ষ@@ াৰ বাবে ঘৰ@@ খনৰ দুৱ@@ াৰত বহুতো ত@@ লা উল@@ মি বা ইলে@@ ক্@@ ট্ৰ@@ নিক সুৰক্ষা ব্যৱস্থা কৰা আ@@ ছেনে ?"
মানুহ@@ জনে কেনেকৈ নিজৰ চো@@ লা@@ টো ফা@@ লি@@ ছে তেওঁ বাৰু নিজৰ চো@@ লা@@ টো কিয় ফা@@ লি@@ ছে ?
এই সকলোৰে ওপৰত প্ৰে@@ মত থাকক ; ই সৰ্ব্ব@@ সি@@ দ্ধি@@ ৰ বা@@ ন্ধ@@ নি 
"তাৰ পাছত হ@@ ান@@ নে যীচুক , মহা পুৰোহিত কা@@ য়া@@ ফ@@ াৰ ওচৰলৈ পঠাই দিলে , যীচুক তেতিয়া বান্ধি থোৱা আছিল "
ম@@ লা@@ খ@@ ী ১ : ৪ পদত ইদো@@ ম নামৰ ঠাই@@ ডো@@ খ@@ ৰক দুষ্ট@@ লোক থকা এলে@@ কা আৰু তাৰ বাসি@@ ন্@@ দা@@ সকল অতি ক্ৰোধ@@ ীত কৰা জাতি স্বৰূপে প্ৰ@@ খ্যাত হৈছিল 
ঔ@@ প@@ নি@@ ৱে@@ শি@@ ক দিন@@ বিলা@@ কত উ@@ টি ব্ৰ@@ ি@@ টি@@ ছ@@ সকলৰ জন@@ প্ৰিয় আৰু স@@ প্তা@@ হা@@ ন্@@ তিক বি@@ চৰ@@ ণ স্থ@@ লী আছিল 
স্থিৰ তা@@ প@@ মা@@ নত কোনো দ্ৰ@@ ৱত দ্ৰা@@ ৱ@@ ক দ্ৰ@@ ৱ@@ ী@@ ভূত কৰি থাকো@@ তে পোৱা এনে এটা অৱস্থা য ত আৰু কোনো দ্ৰা@@ ৱ@@ ক দ্ৰ@@ ৱত দ্ৰ@@ ৱ@@ ী@@ ভূত হ ব নোৱাৰে 
"আপোনালোকে দ্ৰাক্ষা@@ বাৰ@@ ী পাতি@@ ব আৰু তাৰ যত্@@ ন@@ ও ল’ব , কিন্তু দ্ৰাক্ষাৰস পান কৰিবলৈ বা আঙ@@ ুৰ চ@@ পাবলৈ না@@ পাব ; কিয়নো পো@@ কে তাক খাই পেলাব "
"সেই সময়ৰ পাছত অব@@ চালো@@ মে নিজৰ বাবে এখন ৰ@@ থ , কেই@@ টা@@ মান ঘোঁ@@ ৰা আৰু নিজৰ আগে আগে ল@@ ৰি যা@@ বৰ বাবে পঞ্চা@@ শ জন মানুহ যুগুত কৰি ল’লে "
উত্ত@@ ৰ-@@ পূব ভাৰতৰ কেইবা@@ জ@@ নো লোকে জাতি@@ গত আক্ৰম@@ ণৰ সন্মুখীন হৈছে ম@@ ণি@@ পু@@ ৰৰ এগৰাকী মহিলা@@ ক দিল্@@ লীত এজন পুৰুষে থু@@ তু পেলাই কৰো@@ না বুলি অভি@@ হিত কৰিছিল 
তেওঁ যিহোৱাৰ পথত মন দৃঢ় কৰিলে তাত বা@@ জে তেওঁ যিহূদাৰ মাজৰ পৰা প@@ ৱি@@ ত্ৰ ঠাই@@ বোৰ আৰু আ@@ চে@@ ৰা মূৰ্ত্@@ তি@@ বোৰ গু@@ চা@@ লে 
ৰক্ত@@ পা@@ তৰ প্ৰতি@@ কাৰ@@ সাধ@@ কে নিজে তেনে মানুহ ব@@ ধ@@ ীক বধ কৰিব পাৰিব ; সি তাক লগ পা@@ লেই বধ কৰিব পাৰিব 
"মোৰ স্বা@@ মী ঘৰত নাই , তেওঁ দূৰ যা@@ ত্র@@ াত গৈছে "
"@@ পানীৰ পৰা তো@@ ল@@ ্ তি@@ য়াই ৰখা চা@@ উ@@ ল , মাহ আদি@@ "
তেওঁ ডে@@ ’@@ -@@ কে@@ য়াৰ ইউ@@ নি@@ ট আৰু অ’@@ পি@@ ড@@ ি পৰি@@ দৰ্শন কৰি ৰো@@ গী@@ সকলৰ সৈতে মত বিনিময় কৰে 
"এই হেতুকে , তেওঁলোকে দেশত ৰক্ত@@ পাত কৰাৰ কাৰণে , আৰু তেওঁলোকৰ মু@@ ৰ্ত্@@ তি@@ ৰে তাক অশুচি কৰাৰ কাৰণে , মই তেওঁলোকৰ ওপৰত মোৰ কো@@ প বৰ@@ ষা@@ লোঁ "
"@@ আপোনালোকৰ আৰু মোৰ , উ@@ ভয় পক্ষ@@ ৰ আন্ত@@ ৰিক বিশ্বাসৰ দ্বাৰাই আপোনালোকৰ মাজত নিজ@@ েও আ@@ শ্বাস পাবলৈ , মই ইচ্ছা কৰিছোঁ "
"হে আকাশ@@ -@@ মণ্ডল শুনা , আৰু হে পৃথিৱী কাণ পা@@ তা ; কিয়নো যিহোৱাই কৈছে , মই সন্তানসকলক প্ৰতি@@ পালন কৰি ডাঙৰ দীঘল কৰিলোঁ ; কিন্তু তেওঁলোকে মোৰ বিৰুদ্ধে বিদ্ৰো@@ হ আচৰণ কৰিলে "
আঁ@@ ঠ@@ ুৰ তলত মানুহৰ ভৰিৰ পে@@ ষ্ট@@ ী প@@ ই@@ ণ্ট অংশ
তেওঁলোকে বিশ@@ টা ৰূপৰ মুদ্ৰ@@ া লৈ যোচেফক ই@@ শ্@@ মা@@ য়ে@@ লী@@ য়া@@ হঁ@@ তৰ হাতত বে@@ চি@@ লে 
সেই মানুহ@@ জনৰ নাম হৈছে ইয়ো@@ ব আৰু তেওঁৰ ওচৰত থিয় হৈ থকা তিৰো@@ তা@@ গৰাকী হৈছে তেওঁৰ পত্নী 
আৰু দিল্@@ লীত লু@@ টি@@ -@@ পু@@ টি খোৱা সকল@@ ে@@ তো জান@@ েই 
এই ক্ষেত্ৰ@@ সমূহত নে@@ দাৰ@@ লে@@ ণ্ড@@ ছ যথেষ্ট পাৰ@@ দৰ্শ@@ ী 
"@@ বহু@@ তো@@ লোকৰ মাজত “ আপো@@ ন@@ মই@@ মত , গ@@ পা@@ ল ” আদি চৰি@@ ত্ৰ দেখিবলৈ পোৱা যায় "
"যদি আপুনি তেনেদৰে কৰে , তেন্তে সঁচাকৈ আপোনাৰ “ যৌ@@ ৱ@@ ন আৰু ডেকা কাল ভা@@ পৰ ” নিচিনা হৈ উ@@ ৰি যাব "
আমাৰ সময়@@ তো সেই একে@@ ই@@ দৰে ঘটিব পাৰে 
সেইবাবে তেওঁলোকে যোচেফক এটা দাস হিচাবে বিক্ৰ@@ ী কৰিলে আৰু তেওঁক মিচৰ@@ লৈ লৈ অহা হয় 
মাতৃ@@ ত্ব@@ কা@@ লী@@ ন আৰু শি@@ শু স্বাস্থ্য সুৰক্ষা ;
আমি প্ৰেম@@ পূৰ্ব@@ ক দয়া গুণ@@ টোক ইচ্@@ ছা@@ কৃত আৰু অ@@ সী@@ মি@@ তভাৱে সকলো@@ লৈ প্ৰকাশ কৰা উচিত 
19@@ 6@@ 0 সি@@ ন্@@ দা@@ ছ জল চুক্তি@@ ত নিৰ্@@ দেশ দিয়া হৈছে যে ভাৰ@@ তীয় পা@@ কি@@ স্তা@@ নী আয়ু@@ ক্ত@@ সকলে প্ৰতি বছ@@ ৰে এ@@ বাৰ@@ কৈ এক পৰম্@@ পৰা ৰক্ষা কৰে যিটো 6@@ 0 বছৰত ভং@@ গ হোৱা নাই 
"@@ মে@@ ল’@@ ফে@@ গা বা এন@@ ’@@ প্@@ লু@@ ৰা বৰ্@@ গৰ অন্তৰ্@@ গত , পা@@ খি নথকা , কা@@ মু@@ ৰিব বা তেজ শু@@ হিব পৰা সৰু , চে@@ পে@@ টা দে@@ হৰ এবিধ প@@ ত@@ ঙ্গ , যাৰ কিছুমানে বিভিন্ন জন্তু আৰু মানুহৰ দে@@ হত পৰ@@ জীৱ@@ ি হিচাপে বাস কৰে "
ঈশ্বৰৰ বাক্যৰ প্ৰতি আমিও আগ্ৰহী আৰু তাৰ অনুসাৰে চ@@ লাৰ বাবে আমাৰ আধ্যাত্মিক ভাই-@@ ভনী@@ সকলক প্ৰেম কৰোঁ 
"সেইবাবে , এজন খ্ৰীষ্টান@@ ে নিজৰ “ ক্ষ@@ ান্ত স্ব@@ ভাৱ সকলো মানুহৰ আগত বি@@ দিত ” কৰে —@@ ফিলি@@ প@@ ীয়া ৪ : ৫ ; উপ@@ দেশক ৭ : ১৬@@ ."
দুষ্ট লোকসকলৰ ওপৰত যেতিয়া বিনা@@ শ আহিব তেতিয়া কিয় তেওঁলোকে ইয়াৰ বাবে সাজু নাথাকিব ?
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি মহাৰা@@ ষ্ট@@ ্ৰ@@ ৰ ছি@@ ৰ্@@ দি ভ্ৰমণ কৰে 
দ্বীপ@@ টো চাবলৈ স্থ@@ ল@@ পথ@@ েৰে নাইবা আকা@@ শী@@ পথ@@ ে@@ ৰেও যাব পাৰি আৰু তাত বহুতো আকৰ্ষণ@@ ীয় আমো@@ দ প্ৰ@@ মো@@ দৰ ঠাই আছে 
"@@ ইস্ৰায়েলৰ ঈশ্বৰ বাহিনীসকলৰ যিহোৱাই এই কথা কৈছে : তোমালোকে তোমালোকৰ মঙ্গল@@ াৰ্থক বলিৰ লগত হো@@ ম-@@ বলি যোগ কৰা , আৰু মাংস খোৱা "
গৰু ম@@ ’@@ হ আদি চৰ@@ োৱা
এ@@ ডা@@ বা@@ ছ ডাটাবে@@ ছ@@ টোৰ নাম
মিছা সাক্ষ্য নিদিবা ; নিজৰ পিতৃ-মাতৃ@@ ক সন্মান কৰা ; আৰু তোমাৰ চুবুৰী@@ য়াক নিজৰ নিচিনাকৈ প্ৰেম কৰিবা 
ম@@ ণি@@ পু@@ ৰৰ হ@@ কী খে@@ লু@@ ৱ@@ ৈ চি@@ ং@@ লে@@ ন@@ ছ@@ ান@@ া সি@@ ঙ@@ লৈ ২০@@ ১৯ বৰ্ষৰ অৰ্@@ জু@@ ন ব@@ ঁ@@ টা 
এই সকলো তেওঁ অতি আন্ত@@ ৰি@@ ক@@ তাৰে কৰে ; হ@@ য়@@ তু তেওঁৰ পাৰি@@ য়@@ ালৰ পট@@ ভূমি@@ তে এ@@ য়া সম্ভৱ হৈছে 
কেতিয়াও নহ@@ য়@@ ! তেওঁক পুনৰুত্@@ থান কৰা হ’ব 
কিয়নো তেওঁ আমাৰ দেশ@@ ীয় লোকক প্ৰেম কৰে আৰু নাম ঘৰ@@ টো@@ ও তেৱেঁই আমাৰ বাবে সা@@ জি দিলে 
"@@ ৬@@ . মিচৰ@@ ৰপৰা পলাই যোৱাৰ পাছত , মোচিয়ে ৪০ বছৰ@@ লৈকে কি কৰিছিল ?"
"তাৰ পাছত দানি@@ য়েল তেওঁৰ ঘৰলৈ গ’ল , আৰু হ@@ ন@@ নীয়া , মি@@ চা@@ য়েল , আৰু অ@@ জ@@ ৰী@@ য়াক যি ঘটি@@ ছিল সেই সকলো ব্যা@@ খ্যা কৰিলে "
ভাৰতৰ অন্যতম সে@@ উজ@@ ীয়া মহ@@ ান@@ গৰ ভূ@@ পাল@@ ক হ@@ ্ৰ@@ দৰ মহ@@ ান@@ গ@@ ৰী বুলি@@ ও কোৱা হয় 
"@@ প্ৰথম কাৰণ@@ টো হৈছে আমি সকলোৱে অ@@ সিদ্ধ হওঁ দ্বি@@ তীয়@@ টো হৈছে , আমাৰ ওপৰত অধিকাৰ চলোৱা লোক@@ সকলো অ@@ সিদ্ধ "
"@@ আকাশৰ পৰা আত্@@ মাক ক@@ পৌ@@ ৰ নিচিনা নামি , তেওঁৰ ওপৰত থকা দেখিলোঁ "
উন্নয়নৰ বাবে সৰ্ব@@ ব্যা@@ পী বি@@ ত্@@ তীয় সহযোগিতাৰ বাবে ৰাষ্ট্ৰ@@ সং@@ ঘৰ সাধাৰণ স@@ চি@@ বৰ বিশেষ ৰাষ্ট্ৰ@@ দূত হিচাপে মহাৰা@@ ণী মে@@ ক্@@ সি@@ মাই ভাৰত ভ্ৰমণ@@ লৈ আহিছে ৷
"( ইফিচীয়া ৫ : ২৫ , ২৮ ) প্ৰকৃততে প্ৰেম কৰা এগৰাকী পত্নী@@ য়ে সকলো সময়তে নিজৰ স্বা@@ মী@@ লৈ “ ভয় ” অৰ্থাৎ সম্@@ ভ্ৰ@@ ম শ্ৰদ্ধ@@ া ৰাখে "
ইয়াকে দেখি আ@@ শে@@ -@@ পা@@ শ@@ ে থকা জাতি@@ বিলাকে প্ৰ@@ তাৰ@@ ণা হোৱা যেন অনুভৱ কৰিলে আৰু তেওঁলোকৰ পাঁচ@@ জন ৰজাই বন্ধু@@ ত্ব পাতি গি@@ বি@@ য়ো@@ ন আক্ৰমণ কৰে 
মই প্ৰা@@ য়ে শুনি আচৰিত হওঁ যে প্রতি@@ দিনে বিশ্ব@@ ত কিমান ঘটনা ঘটি@@ ছে যি সং@@ বাদ@@ প@@ ত্র@@ ত স্থান পা@@ য় 
"পাছত তেওঁলোকে যীচুক সুধিলে , এলি@@ য়া প্ৰথমে আহিব লাগে বুলি অধ্যা@@ পক সকলে কিয় কয় ?"
"যেতিয়া আহা@@ বে এলি@@ য়াক দেখিলে তেতিয়া তেওঁ ক’লে , ইস্ৰায়ে@@ লক দুখ দিয়া লোক@@ জন তুমি হয় নে ?"
"তেতিয়া যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
তেওঁলোকৰ সৈতে যা@@ ত্র@@ া কৰা দলৰ লগতে যীচু আছে বুলি ভাৱ@@ ি তেওঁলোক এ@@ দিনৰ বাট গ’ল পাছত তেওঁলোকে আত্@@ মী@@ য় স্ব@@ জন আৰু বন্ধু বা@@ ন্ধ@@ ৱৰ মাজত তেওঁক বিচাৰ@@ িবলৈ ধৰিলে 
ঘ ) দ্বি@@ –@@ পথ পৰ্যট@@ নৰ উত্তৰ@@ ণৰ বাবে ট@@ ্য@@ ুৰ অ@@ পাৰে@@ ট@@ ৰ@@ /@@ সং@@ বাদ মাধ্য@@ ম@@ /@@ সিদ্ধান্ত গ্ৰহণ কৰোঁ@@ তা@@ সকল পৰি@@ দৰ্শ@@ নৰ বিনিময় 
পাছত চলো@@ মন তেওঁৰ পূর্@@ ব পুৰুষসকলৰ লগত নি@@ দ্ৰ@@ িত হ’ল আৰু তেওঁক তেওঁৰ পিতৃ দায়ূদৰ নগৰত মৈদাম দিয়া হ’ল তেতিয়া তেওঁৰ পুত্ৰ ৰহ@@ বিয়া@@ ম তেওঁৰ পদত ৰজা হ’ল 
"উদাহৰণস্বৰূপে , যিহোৱা ঈশ্বৰে বৰ্ণনা কৰে যে এক সুখী আৰু আন@@ ন্দৰ জীৱন লাভ কৰিবলৈ হ’লে , ল’ৰা-ছোৱাল@@ ীয়ে নিজৰ পিতৃ-মাতৃ@@ ৰ আজ্ঞা পালন কৰা উচিত "
"কিয়নো বাইবেলে পুনৰাই আ@@ শ্বাস দি কৈছে : “ অৰণ@@ ্য আৰু নিৰ্@@ জন ঠাই আনন্দিত হব , আৰু মৰু@@ ভূমি উল্লা@@ স@@ িত হৈ গো@@ লাপ ফু@@ লৰ নিচিনা প্ৰ@@ ফু@@ ল্@@ লিত হ@@ ব@@ . . . ."
"তোমালোকে মোৰ বিশ্ৰা@@ ম-@@ বাৰ পালন কৰিবা , আৰু মোৰ ধৰ্ম্ম@@ ধা@@ মলৈ ভয় ৰাখি@@ বা ; মই যিহোৱা "
"@@ ময়েই যিহোৱা , তোমালোকৰ পবিত্ৰ জনা , ইস্ৰায়েলৰ সৃষ্টি@@ কৰ্ত্তা , তোমালোকৰ ৰজা "
সৰ্ব্ব@@ মুঠ ন শ পাঁচ বছৰ জীয়াই থকাৰ পাছত ই@@ নো@@ চৰ মৃত্যু হ’ল 
তেওঁ তেওঁলোকক বৰষু@@ ণৰ পৰি@@ বর্@@ তে শি@@ লা@@ বৃ@@ ষ্টি দিলে ; গোটেই দেশ বি@@ জু@@ লী আৰু ঢ@@ ে@@ ৰে@@ ক@@ নিৰ অগ্@@ নি বৰ@@ ষা@@ লে 
"এই কাৰণে যি@@ বিলাক তেওঁৰ দ্বাৰাই ঈশ্বৰৰ ওচৰ চা@@ পে , তেওঁ তেওঁ@@ বিলাকৰ কাৰণে নিবেদন কৰিবলৈ সদায় জীয়াই থ@@ কাত , সদা@@ কালৰ অৰ্থে তেওঁ@@ বিলাকৰ পৰিত্ৰাণ কৰিব পাৰে ”—@@ ইব্ৰী ৭ : ২৪ , ২@@ ৫@@ ."
অভিন@@ ৱ উদ্ভাৱ@@ ন আৰু উদ্যো@@ গ@@ বোৰ এখন উন্নত অৰ্থ@@ নীতিৰ ভাৰত গ@@ ঢ় দিয়াৰ আধাৰশিলা হৈ পৰিছে 
"তেতিয়া যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
পাছ@@ দি@@ না@@ খ@@ নেই তেওঁলোকে উ@@ টত উঠি কনান দেশলৈ যাত্ৰা আৰম্ভ কৰিলে 
"আমাৰ ঈশ্বৰ যিহোৱাৰ বাক্য আমি শুনা নাই , আৰু তেওঁৰ দাস ভাববাদী@@ সকলৰ দ্ব@@ ৰাই আমাক দিয়া বি@@ ধান@@ বো@@ ৰো মানি চলা নাই "
ব্যৱহাৰ@@ কৰ্@@ তাৰ ই@@ ন্@@ টাৰ@@ ফে@@ ছ 1 ৰ কাৰণে দিয়া নাম@@ টো ইতিমধ্যে ফিল্@@ টাৰ 2 ৰ দ্বাৰা ব্যৱ@@ হৃ@@ ত হৈছে অনুগ্ৰহ কৰি অন্য নাম এটা ভৰাওক
"তেতিয়া তেওঁক শোধাই দিয়া যিহ@@ ু@@ দ@@ াই মাত লগাই ক’লে , ৰ@@ ব্ব@@ ি , সেই জন মই নে ? তেওঁ তেওঁক ক’লে , তুমি নিজকে নিজেই ক’@@ লা "
"তেতিয়া দ্ধি@@ তীয়@@ বাৰ যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
এই বুজাবুজিৰ মাধ্য@@ মেৰে উভ@@ য় দেশে শৈ@@ ক্ষিক যোগ@@ ্য@@ তাক পাৰ@@ স্@@ পৰি@@ ক মা@@ ন্য@@ তা প্ৰদান কৰিবলৈ এক চুক্তি@@ ত স্বাক্ষ@@ ৰ কৰে চুক্তি@@ খন দুয়োখন দেশৰ শিক্ষা খণ্ডৰ বাবে এক উল্লেখ@@ নীয় মাই@@ লৰ খু@@ ঁ@@ টি হিচাপে বিবে@@ চিত হ’ব 
"@@ -@@ ‘@@ ‘@@ সতৰ্@@ কতা হেৰু@@ ৱালে দুৰ্@@ ঘটনা ঘ@@ টে@@ ’@@ ’ ,"
এটা ইউ@@ ৰো@@ প@@ ীয় পা@@ চলি ব@@ ্ৰা@@ ছি@@ কা ও@@ লে@@ ৰে@@ চি@@ য়া ভাৰ চৰ্@@ বি@@ থকা মতা আৰু ডা@@ ঙি ৰে খা@@ মু@@ চি থকা এটা গো@@ ৰো@@ ব মু@@ ৰ থাকে আৰু পু@@ ৰ্@@ প@@ লি@@ ছ পা@@ তলৈ সে@@ উজ@@ ীয়া কৈ থাকে 
"( দ্বিতীয় বি@@ বৰণ ৬ : ৬ , ৭ ; হিতোপদেশ ২২ : ৬ ) মনত ৰাখ@@ ক যে “ প্ৰভুৰ চকু ধাৰ্ম্মিক@@ বিলাকৰ আৰু তেওঁৰ কাণ তেওঁ@@ বিলাকৰ প্ৰাৰ্থ@@ না@@ লৈ ” দিয়ে —১ পিতৰ ৩ : ১২ ; ফিলি@@ প@@ ীয়া ৪ : ৬ , ৭@@ ."
পাছত এটা সময়ত ক@@ য়ি@@ নে যিহোৱাৰ উদ্দেশ্যে তেওঁৰ ভূমিত উৎপন্ন হোৱা কিছু ফল উৎসৰ্গ কৰিলে ;
প্র@@ যুক্তি@@ ৰ ব্যৱহাৰ@@ ত সমগ্ৰ পৃথিৱী@@ তে অ@@ কল্প@@ নীয় গ@@ তিত সকলোৰে পৰিৱৰ্তন হয় 
"( গীতমালা ৯@@ ১ : ১-@@ ৪ ; হিতোপদেশ ১৮ : ১০ ; যাকোব ৪ : ৭ , ৮ ) এই বিষয়ে পৌলে এইদৰে কৈছিল যে , “ প্ৰভু@@ ত আৰু তেওঁৰ শক্তিৰ পৰাক্ৰ@@ মত বল@@ ৱ@@ ন্ত হোৱা ”"
"@@ দুয়োখন দেশে এছি@@ য়া , প্র@@ শান্ত মহা@@ সা@@ গৰ আৰু ভাৰত মহা@@ সাগ@@ ৰী@@ য় অঞ্চলৰ দেশ@@ সমূহৰ মাজত সম@@ তাৰ ভিত্@@ তিত নিৰাপত্তা সু@@ নিশ্চিত কৰিবলৈ এক আ@@ ঞ্চ@@ লিক নিৰাপত্তা কা@@ ঠা@@ ম@@ ো প্রতি@@ ষ্ঠ@@ াৰ প্র@@ স্তা@@ ৱৰ প্রতি সহ@@ মত পো@@ ষণ কৰিছে "
এই বুজাবুজি চুক্তি@@ য়ে দেশৰ ৰাজহুৱা পৰি@@ বহ@@ ণ ব্যৱস্থাৰ স@@ ৰ্বা@@ ং@@ গী@@ ন উন্নয়নৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে সেৱা আৰু উচ্চ ক্ষম@@ তা@@ সম্পন্ন বা@@ ছৰ ব্যৱহাৰ@@ ত সহায় কৰিব 
ঈশ্বৰৰ প্ৰে@@ মত নিজকে ৰাখিবলৈ হ’লে আপুনি কি নিৰ্ণয় ল’ব ?
পাছত ৰজা আহ@@ জ তেওঁৰ পূর্ব@@ পুৰুষসকলৰ লগত নি@@ দ্ৰ@@ িত হ’ল আৰু দায়ুদৰ নগৰত তেওঁৰ পূর্ব@@ পুৰুষসকলৰ লগত তেওঁক মৈদাম দিয়া হ’ল ; তেওঁৰ পদত তেওঁৰ পুত্ৰ হিষ্@@ কিয়া ৰজা হ’ল 
( প্ৰকাশিত বাক্য ৩ : ১৪ ) কিয়নো “ জ@@ গত স্থাপন কৰাৰ আগেয়ে ” যিহোৱাৰ বাবে তেওঁ অতি প্ৰিয় আছিল আৰু যীচু@@ ৱে@@ ও তেওঁক অতিশ@@ য়@@ ৰূপে প্ৰেম কৰিছিল 
"@@ মহামাৰ@@ ী নি@@ বাৰ@@ ণ হোৱাৰ পাছত , হাৰোণ সাক্ষাৎ কৰা তম্বুৰ দুৱাৰ মুখ@@ লৈ মোচিৰ গু@@ ৰি@@ লৈ উলটি আহিল "
এই বুজাবুজি চুক্তি@@ ৰ ফলত সাম@@ গ্র@@ ি@@ কভাৱে দেশৰ সমগ্@@ র অঞ্চল আৰু সকলো শ্র@@ ে@@ ণীৰ লোক উপ@@ কৃত হ’ব 
"তেতিয়া বিৰো@@ ধী মানুহে আমাৰ বিষয়ে কোনো কু@@ -@@ কথা কবলৈ নো@@ প@@ োৱাত , লাজ পাব "
"@@ সকলো হৃদয় , সকলো প্ৰাণ আৰু সকলো চি@@ ত্@@ তেৰে যিহোৱা ঈশ্বৰক প্ৰেম কৰাৰ বাবে আমি এনে অভ্যা@@ স@@ বোৰৰ পৰা আঁতৰি থকা উচিত যি@@ বোৰে আমাৰ জীৱ@@ নক বি@@ পদত পেলাব পাৰে বা চিন্তা কৰা শক্তি@@ ক নাই@@ কিয়া কৰিব পাৰে "
চহৰ@@ খনৰ পুৰণি ঐতি@@ হ্য হ ল কোনেও ঢ@@ ু@@ কি নো@@ পোৱা আৰু স্পৰ্@@ শ কৰিব নোৱাৰা 
"এতেকে মই এক লক্ষ্য কৰি দৌ@@ ৰ মাৰ@@ োঁ , কিন্তু লক্ষ্য নকৰাকৈ নহয় ; মু@@ ষ্টি@@ যুদ্ধ কৰোঁ , কিন্তু বা@@ য়@@ ুত ঘো@@ চা মৰ@@ াৰ দৰে না@@ মাৰ@@ োঁ ;"
"এ@@ টি উন্@@ মুক্ত , অন্ত@@ র্@@ ভুক্ত আৰু স্বচ্ছ সহযোগিতা প্রতি@@ ষ্ঠ@@ াৰ জৰিয়তে এই অঞ্চল@@ টোৰ সং@@ শ্@@ লি@@ ষ্ট সকল@@ ে@@ াৰে বাবে শান্তি , নিৰাপত্তা আৰু সম@@ ৃ@@ দ্ধি@@ ৰ ব্যৱস্থা কৰা "
তেওঁলোকে সদায় নিৰ্@@ মল বিবে@@ কত বিশ্বাসৰ নিগ@@ ূ@@ ঢ় ত@@ ত্@@ ত্ব সা@@ ঁচ@@ ি ৰখা উচিত 
বৰ্তমান সময়ত বহুতে নিজৰ খ@@ োৱা@@ -@@ বোৱা আৰু ম@@ দ্য@@ পান কৰাত ভাৰ@@ সাম@@ ্যতা বজাই নাৰা@@ খ@@ ে 
নিজ সঙ্@@ গী@@ ক ত্যাগ ন@@ কৰিবলৈ কোৱা বাইবেলৰ সি@@ ধা@@ ন্ত@@ ক পালন কৰি বৈ@@ বাহি@@ ক জীৱন সুখী কৰিব পাৰে@@ নে ?
২ কৰিন্থীয়া ১৩ ১১ তদুপৰি হিং@@ সা@@ ত্মক কাৰ্য্যৰ প্ৰতি যিহোৱাৰ দৃষ্টি@@ ভ@@ ঙ্গ@@ ী কি তাক তেওঁলোকে ভালদৰে জানে 
"@@ দ@@ দান , তে@@ মা , বু@@ জ , আৰু কু@@ মৰ গু@@ ৰিত ডা@@ ঢ়@@ ি@@ -@@ চু@@ লি কটা সকলোৱে পান কৰিবলগীয়া হৈছিল "
পু@@ ষ্@@ কৰ কে@@ ম্@@ পত মৰু@@ ভূমিৰ চা@@ পাৰ@@ ী@@ ও থাকে 
ইস্ৰায়ে@@ লত বিচাৰ@@ কৰ্ত্@@ তা@@ বিলাকে শাসন কৰা কালত ৰূ@@ থ কিতাপ@@ খন লিখা আৰম্ভ আৰু সমা@@ প্তি@@ লৈ প্ৰায় ১১ বছৰ সময় লাগ@@ িল 
পূব দি@@ শ সম্বন্ধ@@ ীয় বা পূব দিশত থকা 
আপোনালোকে কৰিবলগীয়া সকলো@@ বো@@ ৰেই মই তেতিয়া আপোনালোকক আজ্ঞা দি@@ ছিলো 
"তেতিয়া মোচিয়ে তেওঁলোকৰ বিষয়ে পুৰোহিত ইলিয়া@@ জ@@ ৰক , ন@@ ূ@@ নৰ পুত্ৰ যিহোচূ@@ ৱাক আৰু ইস্ৰায়েলৰ সন্তানসকলৰ সকলো পিতৃ-@@ বংশৰ অধ্যক্ষ@@ সকলক উপ@@ দেশ দিলে "
তেওঁলোকে ন@@ হি@@ মি@@ য়াক যিৰূচালেমৰ ভ@@ ঙা দে@@ ৱা@@ ল আৰু ইস্ৰায়েলীসকলে সন্মুখীন হোৱা পৰিস্থি@@ তি@@ বোৰৰ বিষয়ে বি@@ ব@@ ৰি ক’লে 
তুমি জানো সমুদ্ৰ@@ ৰ উৎপন্ন ঠাইলৈ গৈ@@ ছিলা ? বা অ@@ গা@@ ধ জ@@ লৰ গু@@ প্ত@@ স্থানত জানো ফু@@ ৰি@@ ছিলা ?
ঈশ্বৰক প্ৰেম কৰাৰ অৰ্থ মাত্ৰ তেওঁৰ প্ৰতি প্ৰেমৰ অনু@@ ভূ@@ তি থ@@ কাই যথেষ্ট নেকি ?
"মই মোৰ ভাই হ@@ না@@ নী@@ ক , হ@@ না@@ নি@@ য়াৰ সৈতে যিৰূচালেমৰ দ্@@ ৱা@@ য়ি@@ ত্@@ ৱ দি@@ ছিলোঁ , যদিও তেওঁ এজন বিশ্বাসী আৰু ঈশ্বৰলৈ বহু@@ লোক@@ তকৈ অধিক ভয়@@ কাৰী আছিল , কিন্তু তেওঁ দুৰ্@@ গৰ দ্@@ ৱা@@ য়ি@@ ত্@@ ৱ বহন কৰিব পৰা নাছিল "
যত্@@ ন@@ পূৰ্ব@@ ক ব্যৱহাৰ কৰাৰ সম্পৰ্কে যীচুৱে স@@ ঠি@@ ক@@ কৈ দাঙি ধৰিলে —@@ যোহন ৬ : ১০@@ -@@ ১৩@@ .
"মোৰ সীমাৰ মাজত যি ঠাই পৰিছে , সেয়ে মনো@@ হৰ ঠাই , অৱশ্যেই মোৰ এক মনো@@ মো@@ হা আধি@@ পত্য আছে "
"@@ প্ৰকৃততে , নদী@@ টোৰ যু@@ গ যু@@ গা@@ ন্ত@@ ৰ@@ ৰপৰা সৃষ্টি কৰা ঠ@@ েক উপত্য@@ কা@@ তে ৰাজ্য@@ খনৰ বৃহৎ অংশ অৱস্থিত "
সেই প্ৰ@@ স্তা@@ ৱ@@ ক অবী@@ গ@@ লে গ্ৰহণ কৰিলে —@@ ৩@@ ৪@@ - ৪@@ ২ পদ@@ বোৰ 
"মোৰ হৃদয় চূ@@ ৰ্@@ ণ হৈছে ; ক@@ ম্@@ প@@ মানে মোক অতি@@ ক্র@@ ম কৰিছে ; সেই নি@@ শ@@ া মই যি ইচ্ছা কৰি আ@@ ছিলো , সেই@@ য়া মোক ক@@ ম্@@ প@@ মান কৰিবলৈ ঘূৰি আহিছিল "
এ@@ কালৰ ৰাজ@@ শাস@@ িত পা@@ ন্@@ না আৰু ছ@@ ট্@@ ট@@ ৰ@@ পু@@ ৰৰ শ্ব@@ ু@@ টি@@ ং ৰি@@ জ@@ াৰ্@@ ভ হিচাপে পৰি@@ গণিত উদ্য@@ ান@@ খনৰ জ@@ ং@@ ঘ@@ ল এতিয়া বিভিন্ন প্ৰ@@ জাতিৰ ব@@ ন্য@@ প্ৰাণ@@ ীৰ আশ্ৰ@@ য়@@ স্থ@@ লী 
এতেকে তোমালোকে যদি আটাইতকৈ স@@ ৰু@@ টোৱে কৰিব নোৱাৰা তেন্তে আন@@ বোৰ বিষয় কিয় চিন্তা কৰা ?
এইটো অধি@@ ৱেশ@@ নত এই খ@@ বৰ@@ টো পুনৰ নে@@ দেখুৱা@@ ব
কিবা বিচাৰি কৰা যাত্ৰা
তাৰ দ্@@ ৱাৰ@@ বোৰ দিনত কেতিয়াও বন্ধ নহব ; কিয়নো তাত ৰাতি নহব 
"যি সকলে পাৰ@@ চৰ@@ াই বে@@ চি@@ ছিল , তেওঁলোকক ক’লে , ইয়াৰ পৰা এইবোৰ লৈ যোৱা মোৰ পিতৃৰ গৃ@@ হক ব্যৱসা@@ য়ৰ গৃহ নকৰিবা "
৫ বহু সংখ্যাত বাঢ়ি অহা পৰি@@ চাৰ@@ কসকলক আধ্যাত্@@ মি@@ কৰূপে চোৱা@@ -@@ চিতা কৰিবলৈ উপযুক্ত প্ৰাচী@@ নৰ ত@@ ত্ব@@ া@@ ৱ@@ ধান আৰু সহা@@ য়ক সেৱ@@ কসকলৰ আৱশ্যক 
"তাতে ইয়ো@@ বে যিহোৱাক উত্তৰ কৰি ক’লে ,"
জ্ঞান@@ ৱ@@ ানৰ হৃদয় ভাল পথৰ ফালে ঘূ@@ ৰে ; কিন্তু অজ্ঞান@@ ীৰ হৃদয় ভুল পথ@@ লৈ ঘূ@@ ৰে 
নিজকে সোধ@@ ক
আপোনাৰ পাৰি@@ বাৰ@@ িক জীৱন কেনেকৈ সুখী কৰিব ?
এতিয়া প্ৰশ্ন হ’ব পাৰে যে ঈশ্বৰে কেনে@@ ধৰণৰ লোকসকলক তেওঁৰ বন্ধু হিচাপে বাছ@@ নি কৰে ?
১৭ বাইবেল আৰু ইয়াৰ আধাৰিত আলোচ@@ নী@@ বোৰ পঢ়@@ িবলৈ সময় উলি@@ য়া@@ ওক 
আৰু নগৰৰ গড়@@ ৰ বাৰ@@ টা ভিত্@@ তি@@ মূল ; তাত মে@@ ষ পোৱা@@ লিৰ বাৰ জন পাঁচনিৰ বাৰ@@ টা নাম আছে 
কোভিড19 স্@@ কু@@ ল ক্@@ লো@@ জ@@ াৰ্@@ ক্@@ সা@@ 0@@ -ৰ সময়ত ৰাজ্য@@ বোৰে কেনেদৰে শিক্ষ@@ াৰ্থ@@ ীসকলক মধ@@ ্যা@@ হ্@@ ন ভোজন প্ৰদান কৰি আছে 
"হে যিহোৱা , আমাক নহয় , আমাক নহয় , কিন্তু তোমাৰ নাম@@ ক@@ হে গৌৰ@@ ৱা@@ ম্@@ বিত কৰা ; তোমাৰ অ@@ সী@@ ম প্রেম আৰু বিশ্ব@@ স্ত@@ তাৰ অর্থ@@ েই কৰা "
তেওঁলোকৰ ওচৰত বা@@ চ@@ ান দেশৰ পৰা চল@@ খ@@ ালৈকে গা@@ দৰ সন্তানসকলে বাস কৰিছিল 
ভাৰতে শতি@@ কা@@ জুৰি এই দিশত গুৰুত্ব আৰোপ কৰি@@ প কৰি আহিছে 
( মথি ৫ : ১৬ ) আমি নিশ্চয়ে আগ@@ তকৈ অধি@@ কভাৱে ঈশ্বৰৰ ইস্ৰায়েলৰ কাষ চাপি@@ বলৈ আৰু যিহোৱাৰ পোহৰ প্ৰকাশ কৰিবলৈ পোৱা বিশেষ@@ া@@ ধি@@ কাৰৰ প্ৰতি শ@@ লা@@ গ ল’বলৈ দৃঢ় সিদ্ধান্ত লৈ@@ ছ@@ োঁ@@ ! ( w@@ 0@@ 2 7@@ /@@ 1 )
"কিন্তু মোৰ প্র@@ ি@@ য় ভাই@@ সকল , আমাৰ প্র@@ ভু যীচু খ@@ ্র@@ ী@@ ষ্ট@@ ৰ নামত মই আপোনালোকক বিনয় কৰোঁ যে , আপোনালোকৰ পৰস্@@ পৰ@@ ৰ মাজত যেন ম@@ তৰ ম@@ িল থাকে ; আৰু আপোনালোকৰ মাজত কোনো বি@@ ভে@@ দ না@@ থাকক আপোনালোক সকলোৰে যেন একে মন আৰু এক উদ্দেশ্য হয় "
কোভিড19 চিহ্@@ নিত কৰা ৰো@@ গী@@ সকলে ভাৰতত সামাজিক চিহ্@@ ন এ@@ ৰিব নালাগে 
"@@ ইয়াত ছ@@ খন মূল চোতা@@ ল , বিশ@@ খন সৰু সৰু চোতা@@ ল আৰু ৩@@ ১৩@@ টা কো@@ ঠ@@ ালী আছে "
( ২ কৰিন্থীয়া ৮ : ১-@@ ৪ ) কিয়নো ৰো@@ ম দেশ@@ ীয় লোকসকলৰ মতে তেওঁলোকৰ ধৰ্ম্@@ ম বে@@ -@@ আই@@ নী আছিল 
আমি মিছা ধৰ্@@ ম@@ ত্যা@@ গ@@ কৰণ শিক্ষ@@ া@@ ক দৃঢ়@@ ভাৱে প্ৰত্যা@@ খ্য@@ ান কৰি সত্য উপাস@@ নাক বিকশিত কৰা উচিত 
"উদাহৰণস্বৰূপে , আমি সম্পূৰ্ণকৈ নৈতিক শু@@ দ্ধ@@ তা বজাই ৰাখিবলৈ এক দৃঢ় নিৰ্ণয় লোৱা উচিত "
নগৰৰ চাৰিওফালে ঘূ@@ ৰো@@ ঁ@@ তে তেওঁলোকৰ কাৰো মুখ@@ ৰপৰা মাত ওলোৱা নাছিল 
"@@ তথাপিও , কেতিয়াবা আপুনি নিজকে ঈশ্বৰৰ পৰা অলপ দূৰ হোৱা যেন অনুভৱ কৰি@@ ছেনে ?"
"গতিকে এই চি@@ ঠি@@ খন ব্যৱসা@@ য়ী@@ জন@@ ৰ@@ হে , চে@@ ক্ৰ@@ ে@@ টে@@ ৰীৰ নহয় "
১৮ মৃ@@ দু@@ তা গুণ@@ ক বিকা@@ শিত কৰা অতি আৱশ্যক 
"সেয়েহে , মই তোমালোকক দম্@@ মে@@ চ@@ কৰ সি@@ ফালে বন্দী হিচাবে লৈ যাম মই বাহিনী@@ গ@@ ণৰ ঈশ্বৰ যিহোৱাই এই কথা কৈছে , যি জনৰ নাম বাহিনী@@ গ@@ ণৰ ঈশ্বৰ "
কিন্তু জ্ঞান ক’ত পোৱা যায় ? আৰু সু@@ বিবেচ@@ নাৰ ঠাই বা ক’ত ?
"@@ জ্ঞান@@ ী@@ লোকৰ সঙ্@@ গত থাকা , তাতে তুমি@@ ও জ্ঞানী হ@@ বা ; কিন্তু অজ্ঞান@@ ী@@ লোকৰ সঙ্@@ গী@@ য়ে কষ্ট ভোগ কৰিব "
"( হিতোপদেশ ২ : ২১ , ২২ ; দানি@@ য়েল ২ : ৪@@ ৪ ) তেতিয়া ‘@@ যিহোৱাৰ সকলো শত্ৰ@@ ু বিনষ্ট হ’ব আৰু তেওঁক প্ৰেম কৰোঁ@@ তা@@ সকল নিজ প্ৰ@@ তা@@ পে@@ ৰে উ@@ দায় হোৱা সূৰ্য@@ ্যৰ নিচিনা হ’ব ’"
তেনে বিৰো@@ ধি@@ তাৰ সম্পৰ্কে যি@@ হিষ্@@ কে@@ লৰ দ্বাৰা যিহোৱা ঈশ্বৰে চয়তান আৰু ত@@ ূ@@ ৰ ৰাজ@@ বংশৰ বিষয়ে এইদৰে নিৰ্দ্দেশ@@ িত কৰিছিল :
তাৰ পৰা আকৌ কে@@ ড@@ াৰ@@ না@@ থ ধা@@ মলৈ প্ৰায় ২০ কিলোমিটাৰ 
খ্ৰীষ্ট যীচু@@ ত মোৰ প্ৰেম আপোনালোক সকলোৰে লগত থাকক আমে@@ ন 
চিৰকাললৈকে শেষ পর্য@@ ন্ত তোমাৰ বিধি@@ বোৰ পালন কৰিবৰ কাৰণে মই মোৰ হৃদ@@ য়ক থি@@ ৰ কৰিলোঁ 
"তেওঁ কলে , তোমাৰ গু@@ চৰ@@ ীয়া@@ বোৰ আহি@@ লে@@ হে মই তোমাৰ কথা শুনি@@ ম তেতিয়া তেওঁ হে@@ ৰো@@ দৰ প্ৰি@@ ট@@ ৰিয়@@ মত ৰাখিবলৈ তেওঁক আজ্ঞা দিলে "
কাঁ@@ ইট@@ বোৰৰ মাজত লি@@ লি ক@@ নাৰ@@ ি ফুল এটি যেনে@@ ছোৱাল@@ ী@@ বোৰৰ মাজত মোৰ প্র@@ ি@@ য়া তেনে প্র@@ ি@@ য়াৰ কথা
তেখে@@ তে চী@@ না@@ ভাষাত কথা কব পাৰে@@ নে ?
চি কৰ্@@ প@@ ’@@ ৰে@@ ছ@@ নে দেশৰ বাবে মূল্য@@ ৱান বৈ@@ দেশ@@ িক বিনিময় উপ@@ াৰ্@@ জন কৰিব আৰু চৰকাৰী পি@@ এছ@@ ই@@ উ হিচাপে টি@@ চি@@ আই@@ এ@@ লৰ লাভ বৃদ্ধি কৰিব 
"তেওঁলোকে ৰ@@ ফী@@ দী@@ মৰ পৰা যাত্ৰা কৰি চী@@ নয় মৰু@@ ভূমি@@ লৈ অহাৰ পাছত , মৰু@@ ভূমিত পৰ্ব্বতৰ সন্মুখত তম্ব@@ ু ত@@ ৰিলে "
পাছ@@ ৰ@@ বাৰ আপুনি এই ৱে@@ বছ@@ াই@@ ট@@ টোলৈ উভতি আহ@@ ো@@ তে পাছৱৰ্@@ ড পৰিচাল@@ কে লগ@@ অন@@ টো মনত ৰাখিব আৰু স্ব@@ য়@@ ং@@ ক্ৰি@@ য়@@ ভাৱে সোমা@@ ব পাৰে
"আৰু মাৰ@@ াৰ পৰা যাত্ৰা কৰি , এ@@ লী@@ ম পালে ; এ@@ লী@@ মত বাৰ@@ টা জ@@ লৰ ভূ@@ মূ@@ ক আৰু ষা@@ ঠ@@ ী জো@@ পা খা@@ জু@@ ৰ গছ আছিল ; তেওঁলোকে সেই ঠাইত ছাউনি পাতিলে "
"@@ মই@@ ও ‘@@ নৰে@@ ন্@@ দ্র মো@@ দী এ@@ প@@ ’ত তেওঁলোকৰ ভাৱ@@ নাৰ বাবে এটা পৃথক কথা লিখ@@ ছো , যাতে আপোনালোকে সেইবোৰ পঢ়@@ িব পাৰে "
২১ পৰামৰ্শ দি@@ ওঁ@@ তা@@ জনৰ ওপৰ@@ তে প্ৰভাৱ@@ শালী পৰামৰ্শ নিৰ্@@ ভৰ কৰে 
দায়ূদে হিব্ৰ@@ ো@@ ণত চ@@ াৰে সাত বছৰ শাসন কৰিছিল 
"তেওঁলোকে আহাৰ গ্ৰহণ কৰাৰ পাছত , যীচুৱে চি@@ মোন পিত@@ ৰক সুধিলে , হে যোহ@@ নৰ পুতেক চি@@ মোন , তুমি এওঁ@@ লো@@ তকৈ মোক অধিক প্ৰেম কৰা নে ? পিতৰে তেওঁক ক’লে , হয় প্ৰভু ; মই যে আপোনাক প্ৰেম কৰোঁ , আপুনি জানে যীচুৱে তেওঁক ক’লে মোৰ মেৰ পোৱালি সকলক চৰ@@ োৱা "
থা@@ ইলে@@ ণ্ডৰ প্ৰকৃত বন্ধু@@ ত্ব@@ সু@@ ল@@ ভ আৰু অতি@@ থি@@ পৰা@@ য়ন@@ তা আচৰ@@ ণে প্ৰতি@@ বছ@@ ৰে দৰ্শ@@ ন@@ াৰ্থ@@ ীৰ আগ@@ মনৰ সংখ্যা বৃদ্ধ@@ িত সহায় কৰিছে 
চলোমনে তেওঁৰ জ্ঞান কেনেকৈ প্ৰদৰ্শন কৰিলে ?
"কিন্তু আমি আপোনালোকৰ আগত যি শুভবাৰ্@@ তা প্ৰচাৰ কৰিলোঁ , তাৰ বাহিৰে আন শুভবাৰ্@@ তা , আমি@@ য়েই হওক বা স্বৰ্গৰ দূ@@ তেই হওক , কোনোৱে যদি আপোনালোকৰ আগত প্ৰচাৰ কৰে , তেনেহলে তেওঁ অভি@@ শ@@ প্ত হওক "
ন ম ত প্ৰ@@ গ্ৰে@@ ম আৰম্ভ কৰা সময়ত অ@@ সুবিধ@@ া@@ বোৰ
"@@ এতিয়া , হে পিতৃ , তোমাৰ সা@@ ন্@@ নি@@ ধ্য@@ ৰে মোক মহি@@ মা@@ ন্বিত কৰা জ@@ গত সৃষ্টি@@ ৰ পূর্ব@@ ে তোমাৰ সৈতে মোৰ যি মহিমা আছিল , সেই মহি@@ মাৰে , এতিয়া মোক মহি@@ মা@@ ন্বিত কৰা "
"@@ ভগৱান ৰা@@ মে শি@@ কা@@ য় – "@@ "@@ কা@@ ক দুখ কৰিব নালাগে , কোনেও দুখ@@ ী থাকিব না@@ লাগ@@ ে@@ "@@ " "
"@@ এটা বংশ আছে , যি নিজৰ পিতৃ@@ ক শাও দিয়ে , আৰু নিজৰ মাতৃ@@ ক মহি@@ মা@@ ন্বিত নকৰে "
দ্য টু@@ ৰি@@ জি@@ ম ল অ@@ ফ ম@@ ং@@ গো@@ লি@@ য় ২০@@ ০০ চনৰ ৫ মে ত প্ৰথম@@ বাৰ কাৰ্যকৰী কৰাৰ পৰা ব@@ জাৰ কেন্দ@@ ্ৰি@@ য় অৰ্থ@@ নীতি ৰূপায়@@ িত হৈছে 
আপুনি প্ৰদৰ্শন কৰিবলৈ সন্ধ@@ ান ফ@@ লা@@ ফল@@ বোৰৰ নিম্@@ ন@@ তম গতি@@ টো নিৰ্বাচন কৰিব পাৰে
"( যোহন ৩ : ১৪ , ১৫ ) ইস্ৰায়েল@@ সকলে ই@@ মো@@ ৰী@@ য়াসকলৰ ৰজা চী@@ হো@@ ন আৰু বা@@ চনৰ ও@@ গ ৰজাক পৰা@@ স্ত কৰি তেওঁলোকৰ দেশ অধিকাৰ কৰিলে "
"তেতিয়া শিষ্য দুজন ওলাই নগৰলৈ গ ল আৰু যীচু@@ ৱ যেনেকৈ কৈছিল , তেনে@@ কৈ@@ য়ে তেওঁলোকে সকলোবোৰ পালে পাছত তেওঁলোকে তাতে নি@@ স্ত@@ াৰ@@ -@@ পৰ্ব@@ ৰ ভো@@ জ যুগুত কৰিলে "
এই আধ্যাত্মিক শস্য চ@@ পোৱা কাৰ্য্যত ভাগ লো@@ ৱা@@ সকলক স্বৰ্গ@@ দূতে সহায় কৰে
এতিয়া যীচুয়ে তাইক বিত@@ ং@@ ভাৱে বৰ্ণনা কৰিলে : ‘@@ এই নাদ@@ ৰপৰা পানী খোৱা প্ৰতি@@ জন ব্যক্তিৰ আকৌ পি@@ য়া@@ হ লাগিব 
সু@@ বিবেচ@@ কৰ হৃদ@@ য়ে জ্ঞান বিচাৰ কৰে ; কিন্তু অ@@ জ্ঞানী লোকৰ মুখে অজ্ঞান@@ তা গ্রহণ কৰে 
"যেতিয়া তেওঁ নিৰু@@ ৎ@@ সা@@ হিত হৈ পৰা ভাই@@ সকলক আধ্যাত্মিক ত@@ ত্ব@@ া@@ ৱ@@ ধানৰ বাবে সাক্ষাৎ কৰে তেতিয়া তেওঁলোকক এইদৰে সোধ@@ ে , আপুনি ত্ৰি@@ মূৰ্ত্@@ তিৰ ওপৰত বিশ্বাস কৰে@@ নে ?@@ ’"
বাহিনী@@ টোৱে সাহ@@ স আৰু মান@@ ব@@ ীয়@@ তাৰে পৃথক আ@@ স@@ ন দখ@@ ল কৰিছে 
"@@ মাজ@@ ি@@ য়া বি@@ লগ@@ য় , আৰু চম@@ য়া এওঁলোক পুৰোহিত আছিল "
"@@ জন@@ সংখ্যা , গতি@@ শী@@ লতা , চা@@ হি@@ দা আৰু দ্ৰ@@ ু@@ ত@@ গ@@ তিত বু@@ জন হৈ উঠা অৰ্থ@@ নীতিৰ বাবে এ@@ চি@@ য়ান আৰু ভাৰতৰ সহযোগিতা অধিক শক্তিশালী হ’ব "
ইয়া@@ তকৈ গুৰুত্বপূৰ্ণ বিষয় হৈছে ই তেওঁক প্ৰভাৱিত কৰে 
‘@@ এৰি অহা বস্তু@@ বোৰ@@ ৰ@@ ’ প্ৰতি মনোযোগ নিদিব
"যি জনে বাক্যৰ শিক্ষা পায় , তেওঁ শিক্ষ@@ কৰ সৈতে সকলো ভাল বস্তুৰ ভাগ দিয়ক "
"@@ ৰজাই হা@@ ম@@ নক ক’লে , আপোনাক আৰু আপোনাৰ লোকসকলক যাতে ধন ঘূৰাই দিয়া হয় , সেই বিষয়ে মই লক্ষ্য কৰিম আপুনি যি ইচ্ছা কৰে , এই ধ@@ নেৰে কৰিব পাৰিব "
"@@ ৰ@@ চী , তা@@ ঁ@@ ৰ বা আন কোনো তেনে বস্তুৰ বৃত্@@ তা@@ কাৰে প@@ কাই থোৱা আ@@ কৃতি "
কিন্তু যিহোৱাৰ ‘@@ মুখৰ দী@@ প্তি@@ তৰ@@ ’ আগত গুপু@@ তে কৰা কাৰ্য্য@@ বোৰ প্ৰকাশ পাব আৰু তেওঁৰ সৈতে থকা আমাৰ সম্বন্ধ@@ ত আ@@ ঘা@@ ট পৰিব 
"@@ ফল@@ স্বৰূপে , ধ্বং@@ সৰ সময়ত যিহোৱাই তাইৰ পৰিয়ালৰ সৈতে তাইক ৰক্ষা কৰিলে —@@ যিহোচূ@@ ৱা ২ : ১- ১৩ ; ৬ : ১৭ , ১৮ ; যাকোব ২ : ২@@ ৫@@ ."
আত্ম@@ সং@@ স্থাপ@@ নৰ ওপৰত জ@@ োৰ দি প্রধানমন্ত্রীয়ে কয় যে নিজেই নিজৰ কর্@@ ম@@ সং@@ স্থাপ@@ নৰ ব্যৱস্থা কৰাটো অতি গৌৰ@@ ৱৰ বিষয় আৰু ই পূৰ্ব@@ তে অ@@ সম্ভৱ বুলি ভ@@ বাৰ বিপৰীতে লক্ষ্য@@ ত উপ@@ নীত হোৱাত সহায় কৰিছে 
"ই@@ মান ব্যা@@ পক কাম আৰু এটা শি@@ শু , কি@@ ন্ত তেওঁৰ লক্ষ্য আৰু সং@@ কল্প তেওঁ@@ তকৈ বহু@@ গু@@ নে অধি@@ কে "
"অ@@ জ্ঞানী লোকে বিবেচ@@ নাত সন্তো@@ ষ নাপায় , কিন্তু কেৱল নিজৰ হৃদয়ত থকা কথা প্ৰকাশ কৰে "
"এই প্র@@ সং@@ গত তেওঁ চৰকাৰী ই@@ -@@ ব@@ জাৰ ( জি@@ ই@@ এ@@ ম ) , ডি@@ জি@@ টেল পদ্ধ@@ তি@@ ৰে লে@@ ন@@ দে@@ নৰ প্র@@ সাৰ আৰু ‘@@ ভ@@ ী@@ ম@@ ’ এ@@ প আৰু ‘@@ ৰু@@ পে@@ ’ কা@@ র্@@ ড আৰম্ভ কৰাৰ কথা উল্লেখ কৰে "
"@@ ইয়াত , ভাৰত@@ বৰ্ষৰ বিষয়ে তথ্য সং@@ গ্ৰহ কৰো@@ তে আপোনালোকৰ কোনো কঠি@@ ন@@ তাৰ সন্মুখীন নহ’ব "
তোমাৰ শেষ অৱ@@ স্থাৰ বিষয়ে আশা আছে এয়ে যিহোৱাৰ ব@@ চন তোমাৰ সন্তান@@ সকল নিজৰ অঞ্চ@@ ললৈ ঘূৰি আহিব 
"কিন্তু শেষত তেওঁ চো@@ কা তৰোৱা@@ লে ক@@ টাৰ দৰে কা@@ টে তি@@ তা উদ্ভি@@ দৰ দৰে হয় ,"
কোনো কাৰ@@ ণত পথ দু@@ র্@@ ঘটনা হ’লে কেইজন@@ মান মি@@ লি চাল@@ কক পি@@ টি পি@@ টি মাৰি পেলা@@ য় 
সেয়েহে তেওঁলোকে ঐ@@ ক্য বা “ এক মত হৈ ” তেওঁৰ সেৱা কৰিছে —@@ দ্য@@ া নি@@ উ ইং@@ লি@@ চ বাইবেল 
অব্ৰাহা@@ মে@@ ও লো@@ টৰ প্ৰতি আ@@ ক্ৰো@@ হ@@ ভাৱ নাৰা@@ খ@@ িলে 
পূৰ্ব@@ তে দুটা ভা@@ ড়@@ া@@ ঘৰৰ পৰা ইয়াৰ কাম চলি@@ ছিল 
"@@ তেওঁলোক সকলোৱে অত্যা@@ চাৰ কৰিবলৈ আহে ; তেওঁলোক দ@@ লে দ@@ লে মৰু@@ ভূমিৰ বতা@@ হৰ দৰে যায় , আৰু তেওঁলোকে বা@@ লিৰ দৰে বন্দী@@ সকলক গোট খ@@ োৱ@@ াই "
ভাৰতত কোভিড19 প্ৰভাৱ বিজ্ঞান আৰু বাস্তৱ@@ তাৰ পৰি@@ সংখ্যাৰ ওপৰত এক দৃষ্টি 
ঈশ্বৰৰ বাক্য বাইবেল অধ্যয়ন আৰু তাৰ পৰামৰ্শ@@ সমূহৰ অনুসাৰে জীৱন-যাপন কৰি সেই আধ্যাত্মিক ধন সা@@ ঁ@@ চি@@ ব পাৰোঁ 
আপোনাৰ সংগ@@ ীৰ আৱে@@ গ@@ -@@ অনু@@ ভূ@@ তিৰ প্ৰতি মনোযোগ দিব আৰু আপোনাৰ সং@@ গী@@ য়ে বেয়া পোৱা যিকোনো ধৰণৰ সম্পৰ্ক অতি সো@@ ন@@ কা@@ লে ত্যাগ কৰিব
"এই হেতুকে মই মোৰ ক্ৰোধ@@ ত শপত খাই কৈ@@ ছিলো , তেওঁলোক মোৰ বিশ্ৰা@@ মত সোমা@@ ব না@@ পাব "
বিশ্বাস কৰক সেই@@ সময়ত ডি@@ ম এটা মোৰ মূ@@ ৰ@@ টোত ভাঙি নি@@ ম@@ খ অক@@ ণ@@ মান চ@@ তি@@ য়াই দি@@ য়া@@ হে@@ তেন ছে@@ কে@@ ণ্ড@@ ত এটা অ@@ ম@@ লে@@ ট ব@@ নি গ@@ ল@@ হে@@ তেন 
৪ পাঁচনি পিতৰে উল্লেখ কৰা প্ৰত্য@@ েক@@ টো গুণ বিকা@@ শিত কৰা অতি গুৰুত্বপূৰ্ণ 
"@@ ১৩ অনু@@ তাপ কৰাৰ পাছত , “ ঘূৰি আহাঁ ” অৰ্থাৎ পৰিৱৰ্তন কৰাৰ প্ৰয়োজন আছে "
সঁজু@@ লি বিক্ৰ@@ ে@@ তা আৰ্হি প্ৰকাৰ
"@@ প্ৰতি@@ খন পৰ্@@ দা সমান জো@@ খৰ আছিল , দীঘ@@ লে ত্ৰিশ হাত , আৰু বহ@@ লে চাৰি হাত "
"@@ সমু@@ দ্ৰ আৰু তাৰ সকলোৱে গৰ্@@ জ্@@ জন কৰক ; আৰু যি@@ বোৰে তাক পূৰ্ণ কৰে , সেই@@ বো@@ ৰেও উচ্চ@@ স্@@ ৱ@@ ৰে আনন্দ কৰক পথ@@ াৰ@@ বোৰ আৰু তাত থকা সকলো@@ ৱে@@ ও আনন্দ কৰক "
মিছা কোৱা ওঁ@@ ঠ যিহোৱাৰ ঘিণলগীয়া ; কিন্তু সত্য আচৰণ কৰা@@ সকলে তেওঁক অন@@ ন্দিত কৰে 
"তাতে তেওঁ প@@ ন্ত দেশত জন্@@ মা আ@@ ক্@@ কি@@ লা নামৰ এজন ইহু@@ দী@@ ক দেখা পালে ; সেই সময়ত তেওঁ , তেওঁৰ ভা@@ র্য@@ ্যা প্র@@ ি@@ স্@@ কি@@ ল্@@ লা@@ ক লৈ ইট@@ ালী দেশৰ পৰা আহিছিল , কাৰণ ক্@@ ল@@ ৌ@@ দি@@ য়@@ ই সকলো ইহু@@ দী@@ কে ৰো@@ ম এৰি যাবলৈ নির্@@ দেশ দিছিল পৌল তেওঁলোকৰ ওচৰলৈ আহিল "
"তাৰ পাছত যীচুৱে শিষ্য সকলক সুধিলে , তোমালোকে এই সকলো কথা বুজি পা@@ লা নে ? তেওঁলোকে কলে , হয় , পাল@@ ো "
"( যিৰিমি@@ য়া ৮ : ৯ ) বাইবেলৰ লিখ@@ কসকলৰ সম্পৰ্কে তেওঁলোকে এইদৰে কয় যে , আ@@ চলতে সেই লিখ@@ কসকলে ঈশ্বৰৰ সত্য@@ ক প্ৰকাশ কৰাৰ পৰিৱৰ্তে তেওঁলোকৰ চাৰিওফালে থকা দৰ্শ@@ ন@@ শাস্ত্ৰ@@ ক প্ৰকাশ কৰিলে "
"( গীত ২৬ : ৬ , ৭ ) সেয়েহে দায়ূদে নৈ@@ তি@@ কভাৱে শুদ্ধ থাকি যিহোৱাক উপাসনা আৰু ঈশ্বৰৰ প্ৰতি থকা ভ@@ ক্তি@@ ৰ বিষয়ে প্ৰচাৰ কৰিছিল "
"যি মানুহে শি@@ লবোৰ কাঁ@@ টে , তেওঁ তাৰ দ্বাৰাই আ@@ ঘা@@ ট পাব পাৰে যি মানুহে কাঠ ডোখৰ ডোখৰ কৰে , তেওঁ তাৰ দ্বাৰাই বি@@ পদত পৰিব পাৰে "
মোৰ কথা শুনা মাত্ৰ@@ কে তেওঁলোকে মোৰ অধী@@ ন@@ তা স্বীকাৰ কৰিলে ; বিৰো@@ ধী মনো@@ ভাৱ লৈ বিদেশ@@ ী@@ সকলো মোৰ ব@@ শী@@ ভু@@ ত হল 
"@@ ৰক্ষা কৰিব লগীয়া সকলো বস্তুৰ মাজত , সকলোতকৈ তোমাৰ হৃদ@@ য়ক অধিক যত্@@ নেৰে ৰক্ষা কৰা ; কিয়নো তাৰে পৰাই জীৱন উৎপন্ন হয় হিতোপদেশ ৪ ২@@ ৩@@ "
"উদাহৰণস্বৰূপে , পৃথিৱীৰ সকলো জাতিৰ পৰা তেওঁ আমাক “ নিজ নামৰ নিমিত্তে ” এক@@ গোট কৰিলে "
"সেয়ে তাই তেওঁক সাৱ@@ টি ধৰি চু@@ মা খালে ; তাই দু@@ ঃ@@ সাহ@@ সে@@ ৰে তেওঁক ক’লে ,"
পাছত মোচিয়ে সেই সকলো গা@@ ড়@@ ী আৰু ষা@@ ড়@@ -@@ গৰু@@ বোৰ লৈ লেবী@@ য়াসকলক দিলে 
মোৰ অজ্ঞান@@ তাৰ কাৰণে মোৰ ঘা@@ ঁ@@ বোৰ গে@@ লি দুৰ্গ@@ ন্ধ@@ ময় হৈছে 
মই সুখী যে নে@@ দাৰ@@ লে@@ ণ্ড@@ ছৰ ব্যৱসা@@ য়@@ ী@@ সকল ভাৰতত সৃ@@ ষ্ট সু@@ যোগ@@ সমূহক লৈ উৎসা@@ হী 
"তুমি যদি তেওঁলোকক যাবলৈ দি@@ য়াত অমা@@ ন্তি হোৱা , তেনেহ’লে মই তোমাৰ দেশৰ সকলো ঠাইত ভে@@ কু@@ লী@@ ৰে উপ@@ দ্ৰ@@ ৱ কৰিম "
তেওঁ উত্ত@@ ৰ-@@ প্ৰ@@ দেশত ফ্@@ লে@@ গ@@ শ্বি@@ প মিছ@@ নৰ অধী@@ ন@@ ষ্ঠ বিভিন্ন প্ৰকল্পৰ আধাৰশিলা স্থাপন কৰে 
তাই নিজেই ভ্ৰ@@ ষ্ট@@ া@@ চাৰ আৰু যুদ্ধত জড়িত হোৱাটো বৃহ@@ ৎ@@ ভাৱে প্ৰকাশ পালে 
"( লূক ১৯ : ৪@@ ৩ , ৪@@ ৪ ) দেশ@@ খনৰ ভিতৰত সং@@ ঘ@@ ৰ্@@ ষ আৰম্ভ হয় আৰু এজনে আন@@ জনক হ@@ ত্য@@ া কৰিবলৈ ধৰে "
প্ৰধানমন্ত্ৰীয়ে কৃষ@@ কৰ উৎপাদন ব্য@@ য় হ্ৰাস আৰু কৃষ@@ ি@@ জাত উৎপা@@ দিত সামগ্ৰ@@ ীৰ অপ@@ চ@@ য় ৰো@@ ধৰ প্ৰতি কেন্দ্ৰীয় চৰকাৰৰ সং@@ কল্পৰ কথা উল্লেখ কৰে 
কিয়নো লোকসকলৰ গণনা কৰাৰ সময়ত তেওঁলোকে দেখিলে যে যা@@ বে@@ চ গি@@ লিয়া@@ দ নি@@ বাসী@@ সকলৰ এজ@@ নো সেই ঠাইলৈ অহা নাই 
পৃথিৱী@@ খনক তুমি কেনেকৈ ভাল@@ পাবা ?
পূৰ্ব@@ ৰ বা আগৰ সময়
"এতেকে কি@@ দৰে জীৱন যাপন কৰিছে , তালৈ সাৱ@@ ধান@@ ে দৃষ্টি কৰক ; অ@@ জ্ঞানৰ দৰে নহয় , কিন্তু জ্ঞান@@ ীৰ দৰে চ@@ লক ;"
"সেই বাবেই যিহোৱাই যিহূদা আৰু যিৰূচালেমৰ লোকসকলক এই কথা কৈছে , খে@@ তি@@ য়@@ কে নিজৰ কঠিন মাটি চহ@@ াই গুটি ৰু@@ বলৈ প্র@@ স্তু@@ ত কৰাৰ দৰে মোৰ বাক্য তোমালোকৰ গু@@ প্ত স্থানত গ্রহণ কৰিবলৈ যুগুত থাকি@@ বা কিন্তু যিহেতু খে@@ তি@@ য়@@ কে কাঁ@@ ইট@@ ীয়া ব@@ ন থকা মাটিত নষ্ট হ’বলৈ ভাল গুটি নি@@ সি@@ ঁচ@@ ে , তেনেকৈ তোমালোকৰ কঠিন মনত সেই বাক্য দি , নষ্ট কৰিবলৈ মই নো@@ খো@@ জ@@ ো "
শক্তি পৰি@@ কল্প@@ নাৰ লক্ষ্যৰে আমি এক সু@@ সং@@ হত দৃষ্টি@@ ভ@@ ঙ্গ@@ ী গ্রহণ কৰিছো 
"@@ ৫ বাইবেলত বৰ্ণনা কৰিছে যে যীচু খ্ৰীষ্ট@@ ই নিজৰ শিষ্যসকলক যেনেকৈ চোৱা@@ -@@ চিতা কৰিছিল , ঠিক সেইদৰে স্বা@@ মী@@ য়েও নিজ পত্নী@@ ক চোৱা@@ -@@ চিতা কৰা উচিত "
নিয়@@ মানু@@ বৰ্@@ ত্@@ তি@@ তাৰ অ@@ ভাৱ@@ ত তেওঁৰ মৃত্যু হয় ; তেওঁৰ অজ্ঞান@@ তাৰ কাৰণে তেওঁ বি@@ পথে যায় 
আ@@ গ পা@@ ছ সকলো@@ ফালে তুমি মোক ঘে@@ ৰি ৰাখি@@ ছা আৰু মোৰ ওপৰত তোমাৰ হাত ৰাখি@@ ছা 
"কিন্তু মই তোমাৰ বহ@@ া , এনে@@ কি তুমি বাহিৰলৈ বা ভিতৰলৈ অ@@ হা@@ -@@ যোৱা কৰা আৰু মোৰ বিৰুদ্ধে কৰা খং এই সকলোকে জানো "
তেওঁ মাটিৰ প্ৰতি@@ মা প্ৰাণ পাই উঠি তেওঁ চিঞ@@ ৰিলে বলি নিদিবা সিহঁতক নে@@ লাগে পুত্র@@ ৰ তেজ মই দূ@@ ৰ্@@ গতি@@ না@@ শি@@ নী দূ@@ ৰ্@@ গা 
ঈশ্বৰৰ প্ৰতি আনু@@ গ@@ ত্য প্ৰেম আৰু স্বাৰ্থ@@ ত্যাগ মনোবৃত্তি ৰাখ@@ াৰ দ্বাৰা আমি স্বাৰ্থ@@ পৰ অভিলা@@ ষত পৰি ‘@@ সৰ্ব্ব@@ না@@ শ@@ লৈ হ@@ োঁ@@ হ@@ কি@@ ’ যোৱাৰ পৰা ৰক্ষা পাম —@@ ইব্ৰী ১০ : ৩@@ ৯@@ .
"@@ হাৰো@@ ণক পবিত্ৰ বস্ত্ৰ পিন্ধ@@ াই , মোৰ অৰ্থে পুৰোহিত কৰ্ম্ম কৰিবলৈ তেওঁক অভি@@ ষ@@ েক কৰি পবিত্ৰ কৰিবা "
‘@@ কি@@ ষা@@ ণ মে@@ লা@@ ’ আৰু সম@@ াৰো@@ হক লৈ সমগ্ৰ দেশ@@ তে যি কা@@ ম-@@ কা@@ জ চলি আছে সেই বিষয়ে মোলৈ আমাৰ কৃষ@@ ক ভাই-@@ ভনী@@ সকলে চি@@ ঠি প্ৰে@@ ৰণ কৰিছে 
সকলোবোৰ ন্@@ যু@@ টেলা ম@@ ক্@@ কে@@ লৰ পৰা পথ@@ োৱা পু@@ শ্ব@@ বোৰৰ কাৰণে কিলো@@ বাই@@ ট ব@@ নাম অন্য লাইম ৱা@@ য়াৰ@@ বোৰ
"@@ বাট@@ ৰু@@ ৱা@@ সকলে সেই ফাল@@ েদি গ@@ ’@@ লে তেওঁলোকক এনেদৰে ন@@ কয় , তোমালোকৰ ওপৰত যিহোৱাৰ আশীৰ্ব্বাদ থাকক যিহোৱাৰ নামেৰে আমি তোমালোকক আশীৰ্ব্বাদ দি@@ ছোঁ "
"@@ এতিয়া তুমি মোৰ এই ছোৱাল@@ ীৰ বি@@ ৱা@@ হৰ উৎস@@ ৱ স@@ প্তা@@ হ পূর্ণ কৰা তুমি আৰু সাত বছৰ মোৰ সেৱা কৰিলে , আমি তোমাক আন জন@@ ী@@ ও দিম "
এওঁ@@ লোকৰ ত্যা@@ গৰ বাবেই ১@@ ০০ কোটি ভাৰত@@ ীয়@@ ই সু@@ খে@@ ৰে জ@@ ীয়@@ াই থাকিব পাৰি@@ ছে 
তেনে কৰাৰ দ্বাৰা তেওঁলোকে প্ৰতি@@ দ্ব@@ ন্@@ দ্বি@@ তা@@ মূলক মনোবৃত্@@ তিৰ পৰা আঁতৰি থাকে আৰু মণ্ডলী@@ ত ঐ@@ ক@@ ্যতা বজাই ৰাখিবলৈ এক উত্তম আৰ্হি প্ৰস্তুত কৰে 
"তেতিয়া তেওঁ মোক ক’লে , তুমি এই হা@@ ড়@@ বোৰৰ আগত ভাববাণী প্ৰচাৰ কৰা , আৰু এই@@ বোৰক কোৱা , ‘@@ হে শুকান হা@@ ড়@@ বিলা@@ ক@@ ! যিহোৱাৰ বাক্য শুনা "
আমি কেনেকৈ তেওঁৰ সৈতে নিবি@@ ড় সম্পৰ্ক বজাই ৰাখিব পাৰোঁ ?
"পাছত দ@@ লী@@ লাই চি@@ ম@@ চো@@ নক ক’লে , বিনয় কৰোঁ তোমাৰ এনে মহা@@ বল কি@@ হত আছে আৰু দুৰ্@@ গতি কৰিবলৈ তোমাক কি@@ হেৰে বা@@ ন্ধি@@ ব লাগে সেই বিষয়ে মোক কোৱা "
"@@ কাল@@ ক্ৰমে সেই ম@@ গ@@ নীয়া জন মৰ@@ িল , স্ব@@ র্@@ গ@@ দূত সকলে আহি অব্ৰাহামৰ কো@@ লা@@ লৈ তেওঁক লৈ গ ল@@ ৷ পাছত ধনী ব্যক্তি জ@@ নো মৰ@@ িল তাতে তেওঁক মৈদাম দিয়া হ@@ ল@@ ৷"
ভাৰতৰ অন্ধ@@ ্ৰ@@ প্ৰ@@ দেশৰ ৰাজধানী চহৰ হাই@@ দৰা@@ বাদ@@ ত অৱস্থিত আটাইতকৈ গুৰুত্বপূৰ্ণ কী@@ ৰ্ত্@@ তি@@ চিহ্@@ ন ইয়াৰ চাৰিটা কো@@ ণত চাৰিটা বি@@ শাল স্তম্ভ আছে 
"তুমি ক’@@ বা , মই কেনেকৈ শাসন প্র@@ ণ@@ াল@@ ীক ঘিণ কৰিছিলোঁ আৰু মোৰ অন্ত@@ ৰে অনু@@ যোগ হে@@ য়@@ জ্ঞান কৰিলে "
"পাছত দ্বিতীয় জন দাস@@ ে আহি ক’লে , হে প্ৰভু , আপোনাৰ মি@@ নাৰ দ্বাৰাই পাঁচ মি@@ না হ’ল "
পক্ষ@@ বোৰে তেওঁলোকৰ বিবা@@ দ@@ নিষ্@@ পত্তি কৰিছে আৰু মী@@ মাং@@ সাৰ ক্ষেত্ৰত মো@@ কৰ্@@ দ@@ মা@@ ইতিমধ্যে নিৰ্@@ দেশ দিয়া হৈছে 
আৰু আপোনালোকে সত্য@@ ক জানিব আৰু সেই সত্য@@ ই আপোনালোকক মুক্ত কৰিব 
"তাতে মই যেন তোমাৰ মনোনীত লোকসকলৰ উন্নতি দেখা পাওঁ , তোমাৰ জাতিৰ আনন্দ@@ ত আনন্দিত হওঁ আৰু তোমাৰ অধি@@ কাৰৰ সৈতে গৌৰৱ কৰিব পাৰো "
৭@@ . পানী শু@@ কা@@ লে বুলি নো@@ হে কেনেকৈ জানিব পাৰিলে ?
লো থকা অথবা লো@@ ৰে নিৰ্মিত  
"@@ ‘@@ শা@@ ন্@@ তিৰ আ@@ কৰ ঈশ্ব@@ ৰে@@ ’ তেওঁৰ সেৱ@@ কসকলক প্ৰ@@ ী@@ তি@@ কৰ , সদা@@ চাৰ , প্ৰশং@@ স@@ নীয় আদি বিষয়@@ বো@@ ৰেৰে মন আৰু হৃদয় পূৰ কৰিবলৈ উৎসাহিত কৰিছে আৰু এই@@ বোৰে তেওঁলোকক শান্তি বজাই ৰাখিবলৈ সহায় কৰে —@@ ফিলি@@ প@@ ীয়া ৪ : ৮ , ৯ পঢ়@@ ক "
"@@ তাইৰ শত্ৰু@@ বোৰ , তাইৰ প্র@@ ভু হ’ল ; আৰু তেওঁলোকৰ উন্নতি হ’ল কিয়নো তাইৰ অপৰাধ অধিক হোৱা কাৰণে যিহোৱাই তাইক ক্লে@@ শ দিলে তাইৰ শিশু@@ সকল শত্ৰ@@ ুৰ হাতত বন্দী@@ -@@ অৱস্থা@@ লৈ গ’ল "
তুমি নিজ নিজ পিতৃ বংশ আৰু গোষ্ঠী অনুসাৰে লে@@ বীৰ সন্তানসকলক গণনা কৰা এ@@ মহ@@ ীয়া আৰু তা@@ তকৈ অধিক বয়@@ স@@ ীয়া আটাই পুৰুষ@@ ক গণনা কৰিবা 
"@@ দুষ্ট মানুহে ঈশ্বৰৰ পৰা পা@@ বলগীয়া ভাগ এয়ে , আৰু এয়ে ঈশ্বৰে নিৰূপণ কৰা তাৰ অধিকাৰ "
প্ৰধানমন্ত্ৰী মোদীয়ে ড@@ ০ লো@@ টে ছে@@ ৰি@@ ঙ@@ ক ভাৰত ভ্ৰমণৰ বাবে@@ ও আম@@ ন্ত্ৰণ জনায় 
"@@ ফিলি@@ পে উত্তৰ দিলে , এওঁলোক প্রত্য@@ ে@@ কে যদি অলপ@@ কৈ@@ য়ো পায় , তথাপি দু@@ শ আধ@@ লি দী@@ নাৰ ৰ পিঠা কি@@ নি@@ লেও যথেষ্ট নহ’ব "
আদিপুস্তক ৪@@ ৭ অধ্যা@@ য়ত কৈছে যে সেই সময়ত যাকোবে মিচৰ দেশত বাস কৰিছিল আৰু “ [ তেওঁ@@ ৰ@@ ] মৰ@@ ণৰ কাল ওচৰ চা@@ প@@ িল ”
তেওঁলোক গা@@ তৰ ৰ@@ ফ@@ াৰ বংশ@@ ধ@@ ৰৰ লোক আৰু তেওঁলোকক দায়ূদ আৰু তেওঁৰ সৈন্য@@ সকলৰ হাতৰ দ্@@ ৱাৰ@@ াই বধ কৰা হ’ল 
"@@ ৰাষ্ট্ৰীয় শিক্ষা নীতিৰ ওপৰত উল্লেখ কৰি প্ৰধান মন্ত্ৰী য়ে কয় যে এক@@ শতি@@ কাৰ যুৱ@@ সকলৰ চিন্তা , প্ৰয়োজন@@ ীয়@@ তা , আশা আৰু আকা@@ ং@@ ক্ষ@@ াৰ প্ৰতি লক্ষ্য ৰাখি ইয়াক প্ৰস্তুত কৰা হৈছিল "
প্রধানমন্ত্রীয়ে নতুন ম@@ ’@@ বাই@@ ল উৎপাদন কাৰ@@ খা@@ না@@ টো স্থাপন হোৱাৰ ফলত কো@@ ৰিয়@@ ান প্র@@ যুক্তি@@ ৰ সৈতে ভাৰতীয় উৎপাদন তথা ছ@@ ফ্@@ ‌@@ ট@@ ৱে@@ ৰ প্র@@ যুক্তি@@ ৰ সম@@ ন্@@ ব@@ য়ত দেশত বিশ্ব@@ মানৰ সামগ্ৰী উৎপাদন সম্ভৱ কৰি তুলিব বুলি বৰ্ণনা কৰে 
কিন্তু তোমালোকে হ’লে সত্যৰ পথৰ পৰা এ@@ ফল@@ ীয়া হৈ গ@@ ’@@ লা ; ব্যৱস্থা সম্পর্@@ কীয় শিক্ষ@@ াত অনে@@ কক উ@@ জু@@ টি খু@@ ৱ@@ াল@@ া এইদৰে লে@@ বীৰ সৈতে হোৱা মোৰ নিয়@@ ম@@ টি তোমালোকে নষ্ট কৰিলা ইয়াক বাহিনীসকলৰ যিহোৱাই কৈছে 
ৰজাৰ আজ্ঞা অনুসাৰে গৃহৰ ভিত্@@ তি@@ মূল স্থাপন কৰিবলৈ শিলৰ খ@@ নিৰ পৰা তেওঁলোকে কটা বৰ বৰ উন্নত প্ৰকাৰৰ শি@@ লবোৰ কাটি আনিছিল 
অভি@@ যোগ@@ টোৰ এটা সাৰ@@ া@@ ংশ তেতিয়া জি@@ লা দণ্ড@@ া@@ ধী@@ শ@@ লৈ প্ৰে@@ ৰণ কৰিব লাগিব 
"@@ পুনৰায় তোমালোকে শুনি@@ ছা , পূর্ব@@ ্ব@@ কালত এই কথা কোৱা হৈছিল যে ‘@@ তুমি মিছা শপত না@@ খা@@ বা , বৰ@@ ং প্ৰভুৰ উদ্দেশ্যে কৰা তোমাৰ শপত পালন কৰিবা "
"যেতিয়া দ্ৰাক্ষাৰস ৰঙা হৈ থাকে , পাত্ৰ@@ ত দ@@ গ@@ ম@@ গা@@ য় , আৰু সহজে পে@@ ট@@ লৈ যায় , তেতিয়া তালৈ দৃষ্টি নকৰিবা "
"উদাহৰণস্বৰূপে , “ আকা@@ ল অতিশ@@ য়@@ ৰূপে বৃদ্ধি হৈ য@@ োৱাত , অব্ৰা@@ মে মিচৰ দেশত নামি গ’ল ”"
স@@ ঘ@@ নে অহা সকলৰ মাজত নাই@@ নি@@ টা@@ ল ভাৰতৰ পাহাৰ@@ ীয়া অঞ্চলৰ হ@@ ্ৰ@@ দৰ জি@@ লা হিচাপে জনা@@ জাত 
সেই সময়ত হে@@ ৰো@@ দ ৰজাই মণ্ডলীৰ কোনো কোনো লোকক অত্যা@@ চাৰ কৰিব ধৰিলে
"কিয়নো ইয়াত ঈশ্বৰৰ ধাৰ্মিক@@ তা বিশ্বাসৰ পৰা বিশ্বাস@@ লৈ প্ৰকাশিত হৈ আছে ; এই বিষয়ে লি@@ খা@@ ও আছে , ধাৰ্@@ মিক জন বিশ্বাসৰ দ্বাৰাই জীৱ "
কিয়নো ইদো@@ মী@@ য়াসকলে পুনৰ আহি যিহূ@@ দা@@ ক পৰা@@ জয় কৰি অনেক লোকক বন্দী কৰি লৈ গৈছিল 
"@@ ক চোৱা , ল@@ ৰ@@ চৰ কৰা বা ভিত@@ ৰু@@ ৱা আয়ো@@ জন@@ ত বাধা নথকা খ বন্ধ কৰি ৰাখিব পৰা কোনো পথৰ মাজেদি অহা যোৱা কৰাৰ সুবিধা কৰি দি@@ য়া@@ "
"যিহোৱাই কৈছে , সেই দিনা মই ইদো@@ মৰ জ্ঞানী লোকসকলক ধ্বংস ন@@ কৰিম নে , আৰু এ@@ চৌ@@ ৰ পৰ্ব্বতৰ পৰা বিবেচনা দূৰ ন@@ কৰিম নে ?"
"এইদৰে যিহোচূৱাই কা@@ দে@@ চ@@ -@@ বৰ্ণ@@ ে@@ য়াৰ পৰা ঘ@@ চা আৰু গি@@ বি@@ য়ো@@ ন@@ লৈকে , গো@@ চনৰ সকলো দেশ তৰোৱাল@@ েৰে আঘাত কৰি জয় কৰিলে "
সি কাল@@ স@@ ৰ্@@ পৰ বি@@ ষ চু@@ হিব ; বি@@ শাল সা@@ পৰ জি@@ ভাই তাক বধ কৰিব 
কিয়নো বাইবেল তেনে@@ ধৰণৰ কিতা@@ প নহয় 
"@@ আপোনালোকৰ ল’ৰা-ছোৱাল@@ ী জন্@@ মি@@ ব , কিন্তু তেওঁলোক আপোনালোকৰ নহ’ব ; কিয়নো তেওঁলোকক বন্দী কৰি নিয়া হ’ব "
প্ৰধানমন্ত্ৰীয়ে জ@@ াল@@ গা@@ ওঁ – উ@@ ধ@@ না দ্ব@@ ৈ@@ ত ৰে@@ ’@@ ল@@ পথ আৰু ৰে@@ ’@@ ল@@ পথৰ বৈ@@ দ্য@@ ু@@ তি@@ কৰণ প্ৰকল্প দেশ@@ বাসী@@ লৈ উ@@ ছ@@ ৰ্@@ গা কৰে 
"@@ উত্তৰ ম@@ ্য@@ ান@@ মাৰ@@ ত থকা চীন ,@@ অ@@ ৰু@@ ণা@@ চল আৰু নগ@@ াল@@ ে@@ ণ্ডৰ সীমা@@ মূ@@ ৰ@@ ীয়া এখন প্ৰ@@ দেশ "
ইয়ো@@ বে ঈশ্বৰৰ প্ৰতি বিশ্বাসী হৈ থকাৰ বাবে পুৰ@@ স্কাৰ পালে
"কিন্তু তেওঁলোকৰ তৰোৱাল তেওঁলোকৰ নিজৰ বু@@ কু@@ তে সোমা@@ ব , আৰু তেওঁলোকৰ ধন@@ ু ভ@@ ঙা হব "
আমি নিজৰ অ@@ সিদ্ধ@@ তাৰ সৈতে ভালদৰে পৰিচিত হৈ নিজকে ঈশ্বৰৰ দৃষ্টিত অধ@@ াৰ্@@ ম্@@ মিক বুলি গণ্য ন@@ হ’বলৈ আনক বিচাৰ কৰাৰ পৰা বি@@ ৰত থাকিম 
এই@@ খি@@ নি@@ তেই আপুনি শ্@@ লাই@@ ড@@ বোৰৰ বৰ্@@ গী@@ কৰণ কৰে
ইয়াৰ অৰ্থ আছিল যে যোচেফে উত্তৰা@@ ধি@@ কাৰৰ দু@@ গুণ অংশ লাভ কৰিছিল ৷
ডকুমেন্@@ ট@@ টোত ডকুমেন্@@ ট মে@@ ক্@@ ৰ ছ আছে
চলিত ৰেকৰ্@@ ড টো সলনি হৈছে আপুনি সলনি কৰা@@ খিনি ছেভ কৰিবলৈ বিচাৰেনেকি ?
বি@@ গ@@ ব@@ য়ৰ বংশধৰসকলৰ সংখ্যা : দুই হাজাৰ ছা@@ পন্ন জন 
কৰ্@@ তৃ@@ ত্বৰ পিছত আ@@ পী@@ ল@@ কাৰ@@ ীক ৩@@ ০@@ ২ আই@@ পি@@ চি ধাৰ@@ াৰ অধীনত পাৰ@@ দী@@ পৰ হ@@ ত্য@@ াৰ বাবে অভি@@ যুক্ত কৰা হৈছিল 
"তোমালোকে ধন্য@@ বাদৰ অর্থ@@ ে খ@@ মি@@ ৰ দিয়া পিঠা উৎস@@ র্@@ গ কৰা আৰু ইচ্@@ ছা@@ কৃ@@ তভাৱে দিয়া উৎস@@ র্@@ গৰ বিষয়ে প্ৰচাৰ কৰা ; সেইবোৰৰ বিষয়ে ঘোষণা কৰা ; কিয়নো , হে ইস্ৰায়েলৰ লোক@@ সমূহ , তোমালোকে এই সকলো কৰি@@ য়েই সন্তো@@ ষ পোৱা প্র@@ ভু যিহোৱাই এই কথা কৈছে "
"@@ দৰিদ্ৰ লোকৰ বস্তু কাঢ়ি ন@@ ল@@ বা , কিয়নো তেওঁ দৰি@@ দ্র ; বা দুৱ@@ াৰত থকা অ@@ ভাব@@ ি লোকক দ@@ মন নকৰিবা "
দায়ূদে সকলো ইস্ৰায়েলৰ ওপৰত ৰাজত্ব কৰিলে আৰু তেওঁ নিজৰ সকলো লোকৰ ন্যায় বিচাৰ আৰু ধৰ্ম্ম@@ নিষ্ঠ@@ াৰে পৰিচাল@@ না কৰিলে 
"@@ চলোমনে পবিত্ৰ স্থান@@ বোৰত বলিদান দিয়া আৰু ধূ@@ প জ্ব@@ লোৱাৰ বাহিৰে , তেওঁ নিজ পিতৃ দায়ূদৰ বিধি অনুসাৰে চলি@@ ছিল , তেওঁ যিহোৱাক প্ৰেম কৰিছিল "
"@@ একে@@ ই@@ দৰে আমিও ঠা@@ ট্@@ টা , বিৰো@@ ধি@@ তা আৰু উৎ@@ পী@@ ড়@@ নৰ সম্মুখীন হোৱাৰ স্ব@@ ত্বেও উৎসা@@ হি হৈ ঈশ্বৰৰ “ ৰাজ্যৰ এই শুভবাৰ্ত্তা ” ঘোষণা কৰা উচিত "
চী@@ লো@@ নী@@ য়াসকলৰ মাজৰ প্ৰথমে জন্ম হোৱা অ@@ চা@@ য়া আৰু তেওঁৰ পুত্র@@ সকল 
ভাৰতীয় ম@@ ধু@@ চ@@ ন্দ@@ ্ৰি@@ কা@@ কাৰী সকলৰ বাবে সৰু সৰু ব@@ ট@@ লো যাত্ৰা@@ কালৰ এক অবি@@ চ্@@ ছে@@ দ্য অং@@ গ 
কোনো কথাৰ গ@@ ূ@@ ঢ়@@ াৰ্থ বুজিব পৰা লোক 
সি এতিয়া এ@@ লী আৰু আন পুৰোহিত@@ বিলাকৰ লগত যিহোৱাৰ গৃহত থাকিব 
ইয়াৰ উপৰিও ঈশ্বৰৰ প্ৰতি আজ্ঞা@@ কাৰী@@ তা হোৱাৰ গুৰুত্ব@@ তা@@ কো দাঙি ধৰিলে 
"তেওঁ হো@@ ম বলিৰ অৰ্থে এটা দ@@ মৰা ষা@@ ড়@@ -@@ গৰু , এটা মতা ভেড়া আৰু এটা এ@@ বছৰ@@ ীয়া মতা মেৰ পোৱালি আনিছিল ;"
( খ ) আমি কেনে@@ ধৰণৰ মনো@@ ৰঞ্@@ জন@@ ৰপৰা আঁতৰি থকা উচিত আৰু কিয় ?
গভীৰ আন্ত@@ ৰি@@ ক@@ তাৰে তেওঁ সেই কর্@@ ম@@ সূ@@ চীৰ উল্লেখ কৰিছিল আৰু তেওঁ নিজ@@ েও না@@ না@@ জ@@ ীৰ এই কাম স্ব@@ চ@@ ক্ষ@@ ে চাবলৈ গাঁ@@ ৱ@@ লৈ গৈছিল 
"@@ ছ@@ বি@@ খনত থকা ওখ ওখ গছ , ফুল আৰু পৰ্ব্বত@@ বোৰলৈ লক্ষ্য কৰা@@ চোন "
"তাৰ পাছত যিহোচূৱাই লোকসকলক ক’লে , তোমালোকে নিজকে পবিত্ৰ কৰা ; কিয়নো কাই@@ লৈ যিহোৱাই তোমালোকৰ মাজত আচৰিত কৰ্ম কৰিব "
তাৰ পাছত যীচু পুনৰ না@@ ম-@@ ঘৰত সোমা@@ ল ; আৰু তাত হাত শু@@ কাই যোৱা ৰো@@ গী এজন আছিল 
ইয়াৰ দ্বাৰা আ@@ ঞ্চ@@ লিক গ্ৰা@@ মী@@ ণ বেং@@ ক@@ সমূহে নিৰ্@@ ধাৰ@@ িত মু@@ ল@@ ধনী ক্ষ@@ তি@@ শং@@ কা@@ ভিত্@@ তিক সম্@@ পদ@@ (@@ চি@@ আৰ@@ এ@@ আৰ@@ )@@ ৰ অনু@@ পাত ন্য@@ ূ@@ ন@@ তম ৯ শতাংশ হাৰ@@ ত বৰ্@@ তাই ৰাখিবলৈ সক্ষম হ’ব 
"@@ সন্তান@@ ক তাৰ চলি@@ বলগীয়া পথ অনুসাৰে শিক্ষা দিয়া , তাতে তেওঁ প্রা@@ প্ত বয়@@ স্@@ ক হ’@@ লেও তেওঁ তাৰ পৰা ঘূৰি না@@ হিব "
সেয়েহে তেওঁ চয়তা@@ নক নৰ ব@@ ধী আৰু মিছ@@ লীয়া আৰু সকলো প্ৰ@@ ব@@ ঞ্চ@@ নাৰ পিতৃ বুলি কৈছিল 
আগলৈ যিচয়া ভৱিষ্যতবক্@@ তাই এইদৰে কৈছে : “ বাহিনী@@ বিলাকৰ যিহোৱাৰ মৰ@@ ্য@@ ্য@@ দা ৰখা উৎসা@@ হে ইয়াক সিদ্ধ কৰিব ”
ফল@@ মু@@ ল অধ্য@@ য়ন বিদ্য@@ াত অধ্য@@ য়ন আৰু গৱে@@ ষ@@ ণাৰ সুবিধ@@ াৰ্থ@@ ে ফল@@ সমু@@ হৰ অধি@@ কৃত এলে@@ কা উৎপাদন আৰু বজ@@ াৰৰ চা@@ হি@@ দাৰ ওপৰত ভিত্@@ তি কৰি ফল@@ মু@@ ল@@ সমু@@ হক দু@@ ভাগত ভাগ কৰা হৈ@@ ছে@@ মুখ@@ ্য@@ ফল আৰু গ@@ ৌ@@ ণ@@ ফল 
আ@@ ছি@@ য়@@ ানৰ অন্তৰ্@@ ভূ@@ ক্ত প্রত্য@@ েক@@ খন দেশৰ সৈতে আমাৰ এক ব্য@@ তি@@ ক্র@@ মী ৰাজনৈতিক তথা জন@@ সাধাৰ@@ ণৰ মাজত পাৰ@@ স্@@ পৰি@@ ক সম্পর্@@ ক আছে 
ব@@ ্ৰা@@ য়@@ '@@ ফাই@@ লা@@ ম@@ বোৰ হৈছে ক@@ ্ৰা@@ চু@@ লে@@ চি পৰিয়@@ ালৰ উদ্ভি@@ দ ৰ জা@@ ঁ@@ ক@@ কাল@@ চ@@ োৰ এটা শা@@ খা 
"@@ পৌলে কোৱাৰ অৰ্থ এইটো নেকি যে এজনী ভনী@@ য়ে যেতি@@ য়াই প্ৰাৰ্থনা কৰিব বা বাইবেলৰ সত্য@@ তাৰ বিষয়ে আনক শি@@ কা@@ ব , তেতিয়াই মূৰত ও@@ ৰণি লোৱা উচিত ?"
"কিন্তু মানুহ ম@@ ৰে আৰু ক্ষ@@ য় পায় ; মনু@@ ষ্য@@ ই প্ৰাণ@@ ত্যাগ কৰিলে , পুনৰ ক’ত থাকিব ?"
i@@ . দা@@ না@@ পু@@ ৰৰ পৰা মি@@ ঠা@@ পুৰ সং@@ যোগী ১৬@@ .@@ ৯@@ ৪ কিলোমিটাৰ দৈ@@ ৰ্ঘ@@ ্যৰ অধি@@ কা@@ ংশ সু@@ ৰং@@ গ পথ@@ (@@ ১@@ ১@@ .@@ ২০@@ ) তথা ১@@ ১@@ টা ষ্টে@@ চন@@ (@@ ৩@@ টা ওপৰত আৰু ৮@@ টা ভূমিৰ ত@@ ল@@ ত@@ ) আ@@ ছে@@ ৷
"@@ বাইবেলে এইদৰে বৰ্ণনা কৰিছে : “ বিনা@@ শৰ পূৰ্ব্ব@@ ে মানুহৰ মন অহঙ্@@ কাৰী হয় , আৰু নম্ৰ@@ তা সন্@@ মানৰ আগত যা@@ ওঁতা ” —@@ হিতোপদেশ ১৮ : ১২@@ ."
থা@@ ইলে@@ ণ্ডৰ ল@@ প@@ বু@@ ৰী@@ ত এটা ক@@ লক লৈ বা@@ ন্দ@@ ৰ@@ বোৰক কা@@ জি@@ য়া কৰা দৃশ্য@@ গ্ৰহণ কৰা হৈছিল য@@ '@@ ত কৰোনাভাইৰাছৰ ফলত পৰ্যট@@ কৰ সংখ্যা তী@@ ব্ৰ@@ ভাৱে হ্ৰাস পাইছে 
ভাৰ@@ তক চে@@ ম্পি@@ য়ন কৰাৰ স্বাৰ্থ@@ ত পিতৃৰ বি@@ য়ো@@ গৰ বাত@@ ৰি লাভ কৰি@@ ও ঘৰলৈ না@@ হ@@ িল উত্তৰ@@ পূ@@ বৰ তাৰ@@ কা খে@@ লু@@ ৱ@@ ৈ লা@@ ল@@ ৰে@@ ম@@ চি@@ য়া@@ মি 
"@@ জ@@ ৰ্@@ দান , পে@@ লে@@ ষ্ট@@ াই@@ ন , আ@@ বু@@ -@@ ধা@@ বি ভ্ৰমণৰ পিছত বৰ্তমান মই ডু@@ বাই@@ ত আছো আৰু ই@@ য়াৰ@@ পৰা মই ও@@ মান@@ লৈ ৰা@@ ও@@ না হ’ম "
তেতিয়া ৰূ@@ থ@@ ে সন্@@ ধি@@ য়ালৈকে সেই পথাৰত য@@ ৱ ধান বু@@ ট@@ লি@@ লে ; আৰু নিজে বু@@ ট@@ লা য@@ ৱ ধান মাৰ@@ ো@@ তে প্ৰায় এক ঐ@@ ফ@@ া য@@ ৱ ধান পালে 
"যদি প্ৰভুৱে সেই দিনৰ সংখ্যা কম নকৰে , তেনেহলে কোনো প্ৰাণ@@ ী@@ ৰে ৰক্ষা ন@@ হ ব কিন্তু যি সকলক তেওঁ মনোনীত কৰিলে , যি সকলক তেওঁ বা@@ ছি ল লে ; সেই লোক সকলৰ কাৰণে তেওঁ এই দিনৰ সংখ্যা কম কৰিলে "
"@@ তা@@ ঁ@@ ত ব@@ বৰ কাৰণে ব্যৱহাৰ কৰা য@@ তন , য’ত ম@@ হু@@ ৰা ভ@@ ৰাই তা@@ ঁ@@ ত বোৱা হ@@ য়"
স্ব@@ য়@@ ং এই@@ গৰাকী অষ্ট@@ ্ৰ@@ ে@@ লি@@ য়ান ক্ৰিকে@@ ট@@ াৰে প@@ ই@@ ণ্@@ টি@@ ঙ@@ তকৈ আগ@@ স্থান দিলে এ@@ ম এছ ধ@@ ো@@ নী@@ ক 
কোনো লোক দুষ্ট@@ তাৰ দ্বাৰাই সং@@ স্থা@@ পিত নহয় ; কিন্তু সত্য@@ তাত চলা জনৰ মু@@ ল ল@@ ৰ@@ চৰ নহব 
ছ@@ বি@@ খনত দেখু@@ ৱাৰ দৰে ইজ@@ ্ৰ@@ াই লোকসকলক একত্ৰিত কৰিলে 
"@@ বে@@ শ্য@@ া মহিলাৰ সৈতে শ@@ য়ন কৰা , এটা পি@@ ঠ@@ াৰ মূল@@ ্যৰ সমান হ’ব পাৰে , কিন্তু অন্য লোকৰ ভাৰ্য@@ াই তোমাৰ সমগ্@@ র জীৱন ক্ষ@@ তি কৰিব পাৰে "
১৬ ঈশ্বৰক ভয় কৰাৰ অৰ্থ হৈছে যি ভাল তাক কৰা আৰু বে@@ য়াৰ পৰা আঁতৰি থকা 
আমাৰ পূৰ্ব@@ ্ব পুৰুষ@@ সকলক আপুনি দিয়া দেশত তেওঁলোকে জীয়াই থকা আটাই দিনত আপোনাক ভয় কৰিবৰ বাবেই ইয়াকে কৰিব 
লে@@ হত ভাৰ@@ তীয় সাম@@ ৰিক বাহি@@ নীৰ কোভিড19 ৰ প্ৰথম ঘটনা ধৰা পৰ@@ াৰ পিছত সে@@ না ন@@ ৌ সে@@ না আৰু বা@@ য়@@ ু সে@@ নাই পৃথক ব্যৱস্থা গ্ৰহণ কৰি আছে 
লগ লগোৱা বা জ@@ োঁ@@ ট বন্ধ@@ া কাৰ্য্য
তেওঁ হা@@ ট@@ কে@@ শ্ব@@ ৰ মন্দিৰ@@ তো পূজা অৰ্@@ চনা কৰে 
তাৰ পাছত তুমি তাৰ ওপৰত তেল আৰু ধূ@@ ঁ@@ প@@ -@@ ধূ@@ না দিবা ; সেয়ে ভ@@ ক্ষ্য নৈ@@ বে@@ দ্য 
কিন্তু ইস্ৰায়েলৰ মাজৰ পৰা ওখ ঠাই@@ বোৰ গু@@ চু@@ উ@@ ৱা নহ’ল তথাপিও আ@@ চা@@ ’ৰ মন নিজ আয়ু@@ সৰ সকলো কালত সমৰ্@@ পিত আছিল 
চো@@ ৰা@@ ং@@ চোৱা@@ কেই@@ জনে কথা দিয়াৰ দৰে ৰা@@ হা@@ ব আৰু তাইৰ পৰিয়ালৰ লোকসকলৰ প্ৰাণ ৰক্ষা পৰিল 
"@@ বা গু@@ প্ত গৰ্ভ@@ স্ৰা@@ বৰ দৰে মই একো নহ@@ লো@@ ঁ@@ হেঁতেন , পোহৰ দেখিবলৈ নো@@ পোৱা সন্ত@@ ানৰ দৰে হ@@ লো@@ ঁ@@ হেঁতেন "
"@@ ইস্ৰায়েলৰ বৃদ্ধ নেতা@@ সকলে ক’লে , বিন্যামী@@ নীয়া স্ত্ৰ@@ ীসকলক বধ কৰা হ’ল এতিয়া অৱশিষ্ট বিন্যামী@@ নীয়া যি সকল আছে , তেওঁলোকৰ বিবা@@ হৰ কাৰণে আমি ক’@@ ৰ পৰা স্@@ ত্র@@ ী পাম ?"
"তুমি এই জগতৰ মাজৰ পৰা যিসকল মানুহক মোক দি@@ লা , সেই সকলৰ আগত মই তোমাৰ নাম প্ৰকাশ কৰিলোঁ ; তেওঁলোক তো@@ মাৰ@@ েই আছিল , তুমি তেওঁলোকক মোক দি@@ লা ; আৰু তেওঁলোকে তোমাৰ বাক্য ধৰি ৰাখিছে "
মত@@ লীয়া মানুহৰ দৰে তেওঁলোকে ঢ@@ ল@@ ং@@ পল@@ ং কৰি ফু@@ ৰে ; তেওঁলোকৰ সকলো বু@@ দ্ধি নাই@@ কিয়া হয় 
"@@ এইটো ভাৰত@@ বাসীৰ বাবে গৌৰ@@ ৱৰ বিষয় যে , দেশ@@ খনে সাৰ@@ ্ব@@ জন@@ ীন সন্মিল@@ নৰ উচ্চ পৰ্যা@@ য়ত এক বিশেষ সন্মান লাভ কৰিবলৈ সক্ষম হৈছে "
আৰু বে@@ লাৰ সন্তান অৰ্@@ দ আৰু না@@ মন আছিল ; অৰ্@@ দৰ পৰা অৰ্@@ দ@@ ীয়া গোষ্ঠী আৰু না@@ মনৰ পৰা না@@ মন@@ ীয়া গোষ্ঠী 
২@@ . মোচিয়ে ১২@@ জন চো@@ ৰা@@ ং@@ চোৱা@@ ক কনান দেশলৈ কিয় পঠিয়া@@ ই@@ ছিল ?
"আৰু দৰিদ্ৰ@@ ক খু@@ ৱা@@ বলৈ যদি মোৰ সৰ্ব্ব@@ স্@@ ব ব্য@@ য় কৰোঁ আৰু পু@@ ৰি ভ@@ স্@@ ম হ’বলৈ মোৰ শৰী@@ ৰ@@ কো শোধাই দিওঁ , তথাপি মোৰ প্ৰেম না@@ থাকি@@ লে , তাত মোৰ একো লাভ নাই "
বে@@ ড@@ মি@@ ন্@@ ট@@ নৰ ৭@@ ০০ প্ৰশিক্ষ@@ কৰ অন@@ লাই@@ ন প্ৰশিক্ষ@@ ণৰ মাজ@@ তেই স্@@ ক্ৰী@@ ণত ভা@@ হি উঠিল প@@ ’@@ ৰ্@@ ণ@@ গ্ৰা@@ ফ@@ ী ছ@@ বি 
"@@ ফৰৌণে যোচেফক পুনৰ ক’লে , চোৱা , গোটেই মিচৰ দেশৰ ওপৰত মই তোমাক নিযুক্ত কৰিলোঁ "
"যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল , আৰু ক’লে ,"
"@@ এই@@ ভাৱে তুমি পানীৰ সীমা স্থাপন কৰিলা , যাতে পানী@@ য়ে পুনৰ সীমা পাৰ হৈ পৃথিৱ@@ ীক ঢা@@ কি@@ ব নোৱাৰে "
মই আনৰ ওপৰত দোষ@@ জা@@ পি দি@@ লোঁ 
"ই@@ ও এক ভ@@ ী@@ ষণ দু@@ খৰ বিষয় যে , এজন ব্যক্তি যেনেকৈ আহে , তেনে@@ কৈ@@ য়ে গু@@ ছি যায় ; সেয়ে তেওঁৰ কি লাভ ? তেওঁ@@ তো বতা@@ হক ধৰি@@ বলৈ@@ হে পৰিশ্ৰম কৰে "
পৰিকল্পনা অনুসৰি বিত@@ ৰণ কৰি@@ বলৈ@@ ; বিশেষ উদ্দেশ@@ ্যৰ বাবে পৃথক কৰা
"@@ চতুৰ্থ মি@@ চম@@ ন্@@ না , পঞ্চ@@ ম যি@@ ৰি@@ মীয়া ,"
দুয়ো@@ গৰাকী প্রধানমন্ত্রীয়ে নে@@ পা@@ লৰ প্রধান@@ মন্ত্র@@ ীৰ এই ভ্ৰম@@ ণে দু@@ য়ো দেশৰ বহু@@ ল প্র@@ সাৰ@@ িত সহযোগি@@ তা@@ মু@@ লক সম্পর্@@ কক অধিক গতি@@ শীল কৰি তুলিব বুলি সহ@@ মত প্ৰকাশ কৰে 
আই@@ চি@@ এম@@ আ@@ ৰ বি@@ জ্ঞানী ৰ@@ মন আ@@ ৰ গ@@ ং@@ গা@@ খে@@ দ@@ কাৰে কৈছে যে ভ্ৰমণ@@ ইতিহাস অবি@@ হ@@ নে ৰো@@ গী@@ সকলৰ মাজত এক ইতি@@ বাচক নমু@@ নাৰ অৰ্থ হ'ব স@@ মাজত কৰোনাভাইৰাছৰ সক@@ ্ৰি@@ য় সং@@ ক্ৰম@@ ণ 
"@@ আনৰ অ@@ সুবিধ@@ াৰ পৰা পোৱা ৰ@@ স , কৌ@@ তু@@ ক@@ ৷@@ যেনে@@ ঃ কোনো@@ বা পিছ@@ ল খাই পৰিল বা কোনোবাই কাৰো@@ বাক পি@@ তি@@ লে , তেনে কাৰ্য@@ ৰ পৰা পোৱা ৰ@@ স@@ ৷"
"তাতে মোচিয়ে তেওঁলোকক ক’লে , তোমালোক অলপ ৰ@@ ’@@ বা ; তোমালোকৰ বিষয়ে যিহোৱাই কি আজ্ঞা দিয়ে , তাক শু@@ নো "
"তেওঁ মোক ক’লে , হে মনু@@ ষ্য@@ -@@ সন্তান , এতিয়া নিজৰ ভ@@ ৰিত থিয় দিয়া ; মই তোমাৰ সৈতে কথা পাতি@@ ম "
তেওঁ কিয় এই ব্যৱস্থা কৰিছে সেই বিষয়ে বু@@ জাই দি দায়ূদে তেওঁক ক ’ লে : “ তোমাৰ পিতৃ যোনাথ@@ নৰ কাৰণে মই তোমাৰ প্ৰতি দয়া কৰিম ৷ ”
"@@ উ@@ ইণ্ড@@ জ ইনষ্ট@@ লাৰ সেৱা@@ টোৱে সুৰক্ষিত উ@@ ইণ্ড@@ জ ফাই@@ লবোৰ আপ@@ ডে@@ ট কৰিব নোৱাৰে 2 3 , 4 , 5@@ "
ট@@ য়@@ ’@@ টা সু@@ ছো সং@@ স্থ@@ াই গুজৰা@@ টৰ মা@@ ণ্ড@@ ালত আৰু তি@@ ৰু@@ ম@@ ো সং@@ স্থ@@ াই তি@@ ৰু@@ ৱ@@ ন@@ ন্ত@@ পুৰ@@ মত জাপা@@ ন@@ –@@ ইণ্ডি@@ য়া ইন@@ ষ্টি@@ টি@@ উট অ@@ ৱ মে@@ নু@@ ফে@@ ক@@ চাৰি@@ ং স্থাপন কৰিছে 
১৬@@ শ শতি@@ কা মা@@ নত পৰ্@@ টু@@ গী@@ জ@@ সকলে নিৰ্@@ মান কৰা ৰো@@ মান কে@@ থ@@ লিক গী@@ ৰ্@@ জা@@ টো ইয়াৰ মু@@ ধ@@ চত থকা সুন্দৰ চি@@ ত্ৰ@@ বিলাকৰ বাবে বিখ্যাত 
"তেতিয়া তেওঁ ধৰ্ম্ম@@ ধা@@ মৰ পূ@@ ৱ@@ ফালে মুখ কৰা বাহিৰ বাট@@ -@@ চৰা@@ টোলৈ মোক ও@@ লো@@ টাই নিলে , সেয়ে ট@@ ান@@ কৈ বন্ধ কৰি থোৱা আছিল "
"সেয়ে মই ভাৱ@@ ি@@ লো , যিসকল বৰ্@@ ত্@@ তমান জীয়াই আছে , সেই জীৱ@@ ি@@ ত@@ সকল@@ তকৈ যি@@ সকলৰ আগেয়ে মৃত্যু হ’ল , তেওঁলোক অধিক সৌ@@ ভাগ@@ ্য@@ শালী "
"@@ গো@@ ম@@ ৰৰ সন্তান@@ সকল হ’ল অ@@ স্@@ কি@@ ন@@ জ , ৰী@@ ফ@@ ৎ , আৰু তো@@ গৰ্@@ মা "
এই@@ বাৰ মহিলাৰ আই পি এল আৰম্ভ কৰাৰ প্ৰ@@ স্তা@@ ৱ সু@@ নী@@ ল গা@@ ভা@@ স্@@ কাৰৰ 
গীত ৰূপে সু@@ ৰ লগাই গা@@ ব পৰা গুণ
"তাতে তাই ক’লে , আপুনি খা@@ ওঁক , এই বুলি তাই হাতত লৈ অহা কল@@ হ@@ টো ন@@ মাই থ@@ লে আৰু সেই দাস@@ ক পানী খাবলৈ দিলে "
ভি@@ ল@@ ৱাৰ@@ া ৰাজ@@ স্থানৰ কোভিড19 গ্ৰা@@ উ@@ ণ্ড জি@@ ৰ@@ োৰ ভিতৰত 6@@ 000 সংৰক্ষ@@ ণ কৰা 28 লাখ লোক@@ পৰীক্ষা কৰা হৈছে 
অ@@ স্প@@ ন@@ জে দানি@@ য়েল আৰু তেওঁৰ তি@@ নিজ@@ ন বন্ধু@@ ক চোৱা@@ -@@ চিতা কৰিবলৈ এজন ঘৰ@@ গি@@ ৰী নিযুক্ত কৰিছিল 
পবিত্ৰ লোকসকলৰ সহায়ৰ বাবে পৌলে কৰা দানৰ প্ৰ@@ ৱ@@ ন্ধ
"সেই মু@@ হু@@ ৰ্ত্@@ ততে যদি সেই জাতি@@ য়ে মোৰ বাক্য পালন নকৰি মোৰ সাক্ষাতে কু@@ -@@ আচৰণ কৰে , তেন্তে মই তেওঁলোকলৈ কৰিব খো@@ জা মঙ্গ@@ লৰ পৰা মন পাল@@ টা@@ ম "
পাছত তিৰো@@ তা@@ জন@@ ীয়ে নিজৰ গি@@ ৰী@@ য়ে@@ কে আল@@ হী হৈ থকা প্ৰাপ্ত বয়@@ স্@@ ক লোক@@ জনৰ ঘৰৰ দুৱাৰৰ ওচৰলৈ আহি পোহৰ নো@@ হোৱ@@ ালৈকে দুৱাৰ@@ -@@ মুখত পৰি থাকিল 
ৰ বাবে ডাটাবে@@ ছ আৰু ডাটাবে@@ ছ ব্য়@@ ৱ@@ হাৰ@@ কৰ্@@ তাৰ একা@@ উন্@@ ট
পৰীক্ষ@@ া@@ বোৰৰ সংখ্যা@@ টোৰ কাৰণে নিম্@@ ন@@ সীমা
"যিহোৱাৰ উদ্দেশ্যে গীত গ@@ োৱা , তেওঁৰ নামৰ ধন্যবাদ কৰা ; দিনে দিনে তেওঁৰ পৰিত্ৰা@@ ণৰ কথা প্ৰচাৰ কৰা "
"তেতিয়া ফৰীচী সকল আহি তেওঁক সুধিলে , পুৰুষে নিজৰ তিৰো@@ তাক ত্যাগ কৰা@@ তো আই@@ ন@@ সং@@ গত হয় নে ? এই প্র@@ শ্@@ ন তেওঁক পৰীক্ষা কৰিবৰ বাবে সুধি@@ ছিল "
"আৰু এতিয়া , হে মোৰ পুত্র@@ সকল , মোৰ কথা শুনা , মোৰ মুখৰ বাক্য শু@@ নাৰ পৰা বি@@ মুখ নহ@@ বা "
"কিয়নো আপোনাৰ ভা@@ লৰ কাৰণে , তেওঁ ঈশ্বৰৰ পৰিচাৰক হৈছে কিন্তু আপুনি যদি কু@@ কৰ্ম কৰে , তেনেহলে ভয় কৰিব ; কিয়নো তেওঁ তৰোৱাল বৃ@@ থা ধৰি@@ ছে , এনে নহয় ; কাৰণ তেওঁ ঈশ্বৰৰ পৰিচাৰক , দু@@ ৰা@@ চাৰী লোক@@ লৈ ক্ৰো@@ ধৰ অৰ্থে তেওঁ প্ৰতি@@ ফল দি@@ ওঁতা "
পৃষ্ঠ@@ া@@ বোৰ আৰু স্তম্ভ@@ বোৰৰ মাজ@@ েৰে বিৰ@@ তি দিবলৈ শ@@ াৰ@@ ীক অনুমতি দি@@ য়ক
"@@ পৰি@@ ৱেশ@@ কসকলে বি@@ শাল তিনি@@ কো@@ নীয়া প@@ তা@@ কাৰ সৈতে ডাঙৰ দণ্ড তেওঁলোকৰ ক@@ পা@@ ল , থু@@ ঁ@@ কু@@ ৰি , তলৰ দাঁ@@ তৰ পাৰি আৰু কা@@ ন্ধ@@ ত সন্ত@@ ল@@ ন কৰে@@ "
আমাৰ দেশত উৎস@@ ৱ হৈছে এক@@ প্ৰকাৰৰ সামাজিক শিক্ষ@@ াৰ মাধ্য@@ ম 
তেনেহ’লে আনক পৰামৰ্শ দিয়াৰ সময়ত আপোনা@@ কো এই কথা@@ বোৰ মনত ৰখা উচিত ন@@ হ’@@ বনে ?
"পাছত অব@@ নেৰে ইস্ৰায়েলৰ বৃদ্ধ@@ লোকসকলৰ লগত কথ@@ োপ@@ কথ@@ ন কৰি ক’লে , দায়ূদক তোমালোকৰ ওপৰত ৰজা পাতি@@ বলৈ তোমালোকে পূৰ্ব্ব@@ ে চেষ্টা কৰি@@ ছিলা "
অপেক্ষা হৈছে জীৱনৰ এনে এক অপৰি@@ হাৰ@@ ্য@@ ্য কাৰ্য্য যাক কোনেও অস্বীকাৰ কৰিব নোৱাৰে 
কু@@ ল@@ পিতৃ আৰু ইস্ৰায়েলী@@ সকলৰ এই কাৰ্য্যক যিহোৱা ঈশ্বৰে সহ@@ ন কৰিছিল 
"তেওঁ ভেড়@@ াৰ নো@@ মৰ স@@ দৃ@@ শ তু@@ ষ@@ াৰ দিয়ে , ছা@@ ঁ@@ ই@@ ৰ দৰে দৰে নি@@ য়ৰ সি@@ ঁচ@@ ি দিয়ে "
তেওঁলোকে হয়তো এইদৰে সুধি@@ ব পাৰে : ‘@@ অতি@@ থি@@ সকলৰ ৰক্ষ@@ াৰ অৰ্থে লো@@ টে কেনেকৈ নিজৰ জীয়ে@@ ক@@ বিলাকক তেনে অস@@ ৎ ৰাই@@ জৰ হাতত গ@@ তাই দিয়াৰ বিষয়ে ভাবি@@ ছিল ?
আপোনাৰ ইনষ্ট@@ লে@@ ছ@@ ন মে@@ ৰা@@ মতি কৰিবলৈ আপুনি ছে@@ ট@@ আপ প্ৰয়ো@@ গ@@ টো আৰম্ভ কৰিবলৈ বিচাৰেনেকি ?
ল’ৰা@@ জন খি@@ ৰি@@ কী@@ ৰপৰা পৰিল নেকি ?
তুমি চিৰকাললৈকে আমাক কিয় পাহ@@ ৰি@@ লা ? আৰু ইমান কাল আমাক কিয় ত্যাগ কৰিবা ?
"@@ গড়@@ েৰে আ@@ বৃ@@ ত নগৰ@@ বোৰ চি@@ দ্@@ দী@@ ম , চে@@ ৰ , হ@@ ম্@@ ম@@ ৎ , ৰ@@ ক্@@ ক@@ ৎ , কি@@ ন্@@ নে@@ ৰ@@ ৎ ,"
"@@ যীচুৰ শিক্ষ@@ া@@ বোৰ ক্ৰ@@ মা@@ গ@@ তভাৱে বিবেচনা কৰিবলৈ , যিহোৱাৰ সাক্ষীসকলে প্ৰকাশ কৰা সৰ্ব@@ শ্ৰেষ্ঠ মানৱ যি@@ জন কেতিয়াবা জীৱিত আছিল নামৰ কিতাপ@@ খন চাওক "
কা@@ ট@@ াৰৰ ৰাজধানী আৰু সৰ্ব@@ বৃহৎ চহৰ 
ম@@ ৰণা মৰা ম@@ জি@@ য়া আৰু দ্ৰা@@ ক্ষা পে@@ ৰা কু@@ ণ্ড@@ ই লোকসকলক খাবলৈ নিদিব ; তেওঁলোকে নতুন দ্@@ রা@@ ক্ষ@@ াৰ@@ স না@@ পাব 
পাছত যিহো@@ চাফ@@ টে তেওঁৰ পূর্@@ ব পুৰুষসকলৰ সৈতে নি@@ দ্ৰ@@ িত হোৱাত দায়ূদৰ নগৰত তেওঁৰ পূর্@@ ব পুৰুষসকলৰ লগতে তেওঁক মৈদাম দিয়া হ’ল ; তাতে তেওঁৰ পুত্ৰ যিহো@@ ৰাম তেওঁৰ পদত ৰজা হ’ল 
তোমালোকে নিজ নিজ পো@@ -@@ জী@@ হঁ@@ তৰ ম@@ ঙ@@ হ খা@@ বা 
"কিন্তু প্র@@ কৃত সমস@@ ্যা হ’ল চৰকাৰী গৃহত যিসকল প্রা@@ ক্তন সাং@@ স@@ দ থাকে , তেওঁলোকে নির্@@ দিষ্ট সময়ৰ ভিতৰত ঘৰ খ@@ ালী কৰিবলৈ অ@@ পাৰ@@ গ হয় "
কিন্তু সেই ড@@ ্ৰ@@ ে@@ গ@@ ন যথেষ্ট শক্তিশালী নো@@ হোৱাত ব@@ লে নোৱাৰিলে ; সেয়েহে স্বৰ্গত সি আৰু তাৰ দূত সকলে অধিক সময় থাকি@@ বৰ বাবে ঠাই না@@ পালে 
"আৰু তেওঁ মনু@@ ষ্য@@ ক কলে , চোৱা , প্ৰভু@@ লৈ ভয় ৰখ@@ াই জ্ঞান , আৰু কু@@ কৰ্ম্ম ত্যাগ কৰ@@ াই সু@@ বিবেচনা "
"( যিচয়া ২ : ২ , ৩ ) যিহোৱাৰ পথ@@ বোৰৰ বিষয়ে তেনে নিৰ্দ্দেশ@@ না পোৱা@@ টো বাস্তৱতে এক আশীৰ্ব্বাদ "
"সেয়ে ত@@ ত্ব@@ া@@ ৱ@@ ধা@@ য়@@ কে তেওঁলোকক উত্তম আহাৰ , আৰু দ্ৰাক্ষাৰ@@ সৰ সলনি তেওঁলোকক শা@@ ক পা@@ চলি দিবলৈ ধৰিলে "
কেৱল মোচি@@ হে মোৰ ওচৰলৈ আহিব আন লোকসকল ওচৰলৈ আহিব নালাগে ; বা লোকসকল তেওঁৰ লগত ওপৰলৈ উ@@ ঠ আহিব নালাগে 
"@@ বেয়া ভাৱ@@ না@@ বোৰে আপোনাক নিয়@@ ন্ত্ৰণ কৰাৰ আগতে , আপুনি সেই@@ বোৰ@@ ৰপৰা আঁতৰি থাকিবলৈ সকলো পদক্ষেপ ল@@ ওক —মথি ৫ : ২৯ , ৩০ পঢ়@@ ক "
আ@@ ৰ এছ এছ ৰ মু@@ ৰ@@ ব্ব@@ ী মো@@ হ@@ ন ভাগ@@ ৱ@@ তে স্ব@@ ে@@ চ্@@ ছা@@ সেৱ@@ কসকলক সামাজিক দূৰ@@ ত্বৰ নিয়@@ মক সন্মান কৰিবলৈ আহ্বান জনাইছে আনকি চৰ@@ কাৰক ৰি@@ লি@@ ফ ৱৰ্@@ ক@@ ক্@@ সা@@ ০@@ ত সহায় কৰাৰ সময়@@ তো 
"আমি সেই সকলো নগৰ সম্@@ পূর্@@ ণ@@ ৰূপে ধ্বংস কৰি@@ ছিলো আমি হি@@ চ@@ বো@@ নৰ ৰজা চী@@ হো@@ নলৈ যেনে কৰিছিলোঁ , তেনেকৈ নগৰৰ সকলো অধি@@ বাসীৰ লগতে মহিলা , সৰু ল’ৰা-ছোৱাল@@ ী সকলোকে নিঃ@@ শেষ@@ ে বিনষ্ট কৰিছিলোঁ "
"@@ যেনেকৈ মই আধ্যাত্মিক@@ ভাৱে উন্নতি কৰোঁ , তেনেকৈ বয়@@ সী@@ য়া@@ বিলাকৰ যি ট@@ ান আহ@@ াৰ@@ ৰ@@ ’ প্ৰতি স@@ োৱা@@ দ বিকা@@ শিত কৰোঁ@@ নে ?’ ইব্ৰী ৫ ১৩ , ১৪@@ "
( ১ পিতৰ ২ : ১৭ ) যেনেকৈ প্ৰথম শতাব্@@ দীৰ মণ্ডলী@@ সমূহে কৰিছিল তেনেকৈ আমিও সা@@ হা@@ য@@ ্য কৰিবলৈ ব্যৱস্থা কৰি সহায়ৰ বাবে আগ্ৰ@@ হেৰে আগবাঢ়ি আহ@@ োঁ 
"@@ জ্ব@@ ল@@ ন্ত ওঁ@@ ঠ আৰু দুষ্ট@@ ৰ হৃদয় , মাটিৰ পাত্ৰ@@ ত স@@ ানি দিয়া জি@@ লি@@ ক@@ নিৰ দৰে "
ত চী@@ না সৰ@@ লী@@ কৃত ভাষাৰ সমৰ্থন ইনষ্টল কৰে
লক্ষ্য অর্@@ জনৰ বাবে প্ৰতিযোগি@@ তা 
"সেই দিন@@ বোৰত মই দেখিবলৈ পালোঁ যে , যিহ@@ ু@@ দী লোকসকলে , অ@@ চদো@@ দ@@ ীয়া , অম্@@ মো@@ নীয়া , আৰু মোৱা@@ বীয়া মহিলা@@ ক বিয়া কৰিছিল "
উত্তৰ প্ৰ@@ দেশৰ ৰাজধানী উত্তৰ প্ৰ@@ দেশৰ উল্লেখ@@ যোগ্য ইতিহাস প্ৰ@@ সিদ্ধ চহৰ 
ইয়াৰ অ@@ দ্@@ ভু@@ ত সংস্@@ কৃতিৰ কাৰণে পৰ্যট@@ ক@@ সকল আকৰ্ষ@@ িত হয় 
স@@ ঞ্জ@@ য় গান্ধ@@ ী উদ্ভি@@ দ বাগি@@ ছা@@ খন প্ৰ@@ সিদ্ধ বে@@ ই@@ লী ৰো@@ ড@@ ত অৱস্থিত আৰু ইয়াত অ@@ গ@@ ন@@ ন চৰ@@ াই আৰু জন্তু আছে 
থা@@ ইলে@@ ণ্ডৰ আটাইতকৈ প্ৰাচীন সাগ@@ ৰী@@ য় ৰি@@ জ ৰ্@@ ট@@ এ কেতি@@ য়াও আন্ত@@ ৰ্@@ জাতিক স্বী@@ কৃতি বিচৰা নাই 
"তেওঁ নিজৰ পৰাক্ৰ@@ মেৰে সাগ@@ ৰ@@ কো আ@@ স্@@ ফল@@ ন কৰা@@ য় , আৰু নিজ বুদ্ধি@@ ৰে ৰা@@ হ@@ বক ডোখৰ ডোখৰ কৰে "
"মোৰ বিশ্বাস , এই ম@@ ঞ্চ@@ ত এইবোৰ বিষ@@ য়ত আলোচনা বিশ্বৰ নাগ@@ ৰি@@ কৰ স্বচ্ছ সু@@ ল@@ ভ আৰু বহ@@ ন@@ ক্ষম শক্তি ব্যৱহাৰ@@ ৰ সুবিধা দি@@ য়াত আমি@@ ৰ বহু@@ দূৰ আগুৱাই যা@@ হ লাগিব "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি উত্ত@@ ৰ-@@ প্ৰ@@ দেশৰ আ@@ জ@@ ম@@ গ@@ ড়@@ ত পূ@@ ৰ্বা@@ ঞ্চ@@ ল এ@@ ক্স@@ প্ৰে@@ ছ@@ ৱে@@ ’ৰ আধাৰশিলা স্থাপন কৰে .
( যোহন ১৭ : ৩ ) সঁচাকৈ যিসকলে “ ধন্য@@ বা@@ দেৰে তেওঁক গৌৰ@@ ৱা@@ ন্বিত কৰে ” তেওঁলোকে “ পৃথিবীৰ অধি@@ কাৰী হ’ব আৰু তাত সৰ্ব্ব@@ তি@@ কাললৈকে বাস কৰিব ”
"@@ বাইবেলে ইয়াৰ উত্তৰ যিচয়া ৪@@ ৮ ১৭ , ১৮ আৰু ২ তীমথিয় ৩ ১৬ , ১৭ পদত দিছে "
"@@ * ( ১ কৰিন্থীয়া ১৩ : ৪@@ - ৬ ) প্ৰে@@ মে ইজনে সি@@ জনক স@@ হি@@ বলৈ আৰু আমি সকলোৱে অ@@ সিদ্ধ হোৱাৰ বাবে যে ভুল কৰোঁ , এই কথা মনত ৰাখিবলৈ সহায় কৰে "
লক্ষ্য ডাটাবে@@ ছ পৰি@@ সৰ@@ টো বৰ্@@ তি থকা নাই
"@@ ব্যভি@@ চাৰী , সম@@ কা@@ মী , দাস বিক্ৰ@@ ীৰ সৰ@@ ব@@ ৰা@@ হ@@ কাৰী , মিছ@@ লীয়া , মিছা সাক্ষী আৰু সত্য শিক্ষ@@ াৰ বিপৰীতে আন কাম কৰো@@ তা ,"
"@@ জয়@@ পুৰ , যো@@ ধ@@ পুৰ , জয়@@ সাল@@ মি@@ ৰ আৰু বিকা@@ নে@@ ৰ ৰাজ@@ স্থান ৰাজ্যৰ অন্তৰ্@@ গত পাহাৰ@@ ু@@ ৱা দুৰ্@@ গ আৰু যথেষ্ট সংখ্যক প্ৰা@@ সা@@ দো@@ প@@ ম অট্টালি@@ কাৰ বাবে এইবোৰ ঠাই বিখ্যাত "
"আমাৰ ঈশ্বৰ যিহোৱাৰ তুল@@ ্য কোন আছে ? যি জনাৰ আ@@ স@@ ন আকাশৰ ওপৰত সমা@@ স@@ ীন ,"
"তথাপি মই তোমাক উত্তম দ্ৰাক্ষ@@ াল@@ তা বুলি , সকলো@@ ভাবে প্ৰকৃত গুটি বুলি ৰো@@ ই@@ ছিলোঁ ; তেন্তে তুমি কেনেকৈ মোৰ গু@@ ৰিত বি@@ জা@@ তীয় দ্ৰাক্ষ@@ াল@@ তাৰ ন@@ ৰম ড@@ ালত পৰি@@ বৰ্@@ ত্@@ তন হ@@ লা ?"
ধাৰ@@ ্য@@ ্য কৰা নিৰ্দ্@@ দিষ্ট সময় অনুসৰি কৰা
"ই@@ য়াৰে দুটা আজ্ঞা হৈছে : ‘@@ তুমি সকলো হৃদয় , সকলো মন , সকলো প্ৰাণ আৰু সকলো শক্তি@@ ৰে তোমাৰ ঈশ্বৰ যিহোৱাক প্ৰেম কৰা ’"
সৰ্ব্ব@@ প্ৰথমে যোনাথ@@ নে তেওঁৰ দেউ@@ তাকে কৰা শ@@ প@@ তৰ বিষয়ে একো না@@ জানি@@ ছিল 
যদি আমি যিহোৱাৰ নামেৰে সৈতে চলি@@ ছোঁ তেন্তে নিজকে সমৰ্পণ কৰি সম্পূৰ্ণ মনেৰে তেওঁক প্ৰেম আৰু নিষ্ঠ@@ াৰে সেৱা কৰা উচিত 
সেই ঘৰ@@ খন হৈছে ৰা@@ হা@@ বৰ 
এটা সময় আছিল যেতিয়া পৰিয়@@ ালৰ কন@@ মা@@ নি@@ টো বাহিৰলৈ গ@@ ’@@ লে মা@@ য়ে সকলোকে সুধি@@ ছিল যে তুমি ক’ত যা@@ বা ?
এই ষ্ট@@ লবোৰ কেৱল ৰা@@ ম@@ ধান মাহ জুৰি চলে আৰু অ@@ স্থা@@ য়ী লোকৰ দ্বাৰা চাল@@ িত হয় 
মুখ্য প্ৰশিক্ষ@@ ক ৰ@@ বি শাস্ত্ৰ@@ ীৰ কি কথাত অ@@ সন্তুষ্ট ছি@@ ক্@@ সাৰ কি@@ ং যুৱ@@ ৰাজ সিং 
"যদি তেনে ধৰণৰ অনু@@ চিত মনোবৃত্@@ তি@@ য়ে এ@@ জনৰ হৃদয়ত প্ৰভু@@ ত্ব কৰিছে , তেনেহ’লে এই মনোবৃত্@@ তি@@ য়ে তেওঁৰ আনন্দ আৰু ভাৰ@@ সা@@ ক কাঢ়ি নিব পাৰে "
নাম উল্লেখ নকৰাকৈ লিখা
ই@@ ন্@@ টাৰ@@ নে@@ টটো খোলা ৰাখ@@ ক ল@@ ওক
ফাইল 2 ৰ কাৰণে প্ৰকাৰ লাই@@ ব্ৰ@@ ে@@ ৰী অপ@@ ঞ্@@ জী@@ কৃত কৰিব পৰা নগ ল আপোনাৰ সমৰ্থন কৰ্ম@@ চাৰ@@ ীৰ লগত যোগাযোগ কৰক
"@@ প্ৰ@@ জ্ঞা@@ ক কোৱা , তুমি মোৰ ভ@@ নী , আৰু সু@@ বিবেচ@@ নাক কোৱা তুমি মোৰ আত্@@ মী@@ য় "
“ আমি হলে যু@@ গে যু@@ গে চিৰকাললৈকে আমাৰ ঈশ্বৰ যিহোৱাৰ না@@ মে@@ ৰে@@ হে চলি@@ ম ” —@@ মী@@ খা ৪ : ৫@@ .
হিতোপদেশ ১৬ : ২৬ পদত কৈছে : “ পৰিশ্ৰ@@ মী লোকৰ খা@@ বৰ হে@@ পা@@ হে@@ ই তাক পৰিশ্ৰম কৰা@@ য় ; কিয়নো তাৰ পে@@ টৰ ভো@@ কে তাক উদ্@@ গা@@ য় ”
"আপুনি যদি ইহুদী সকলৰ ৰজা হয় , তেনেহলে নিজকে নিজে ৰক্ষা কৰক "
ব@@ হি@@ ৰা@@ গত আৰু নিৰ@@ পে@@ ক্ষ কোনো@@ ত@@ দাৰ@@ কী সং@@ স্থ@@ াই সমগ্@@ র প্র@@ ক্র@@ ি@@ য়া@@ টোৰ ওপৰত ন@@ জ@@ ৰ@@ ৰাখিব 
( লূক ৯ : ৬@@ ২ ) যিহেতু ঈশ্বৰৰ দাস হোৱা হেতুকে আমি এৰি অহা বস্তু@@ বোৰৰ প্ৰতি পুনৰাই মনোযোগ দিয়া@@ টো উচিত নহ’ব 
কু@@ চৰ পুত্ৰৰ নাম নি@@ ম্ৰ@@ ো@@ দ ; এই নিম্@@ র@@ ো@@ দ পৃথিবীত এজন মহা@@ -@@ পৰাক্ৰ@@ মী পুৰুষ হৈ উঠ@@ িছিল 
যদি টেক্স@@ ট@@ খন নিৰ্দিষ্ট দৈ@@ ৰ্ঘ@@ ্য@@ তকৈ চু@@ টি তেন্তে ষ্ট@@ ্ৰী@@ ং@@ টোৰ বা@@ ওঁ@@ ফাললৈ শূ@@ ন্য@@ বোৰ যোগ কৰা হয়
"আৰু সেই পাঁচ@@ জন ৰজা পলাই গৈ , ম@@ ক্@@ কে@@ দাৰ গু@@ হাত লু@@ কাই থাকিল "
বিক্ৰ@@ ীৰ বাবে আগবঢ়@@ োৱা সামগ্ৰী ; ভাল ব্যৱসা@@ য় ভাল ব্যৱসা@@ য়@@ িক সামগ্ৰী থকাৰ ওপৰত নিৰ্@@ ভৰ কৰে ; সেই দো@@ কান@@ খনে বিভিন্ন ধৰণৰ সামগ্ৰী আগবঢ়া@@ য়
"সেই কালত যোহন বা@@ প্@@ তাই@@ জ@@ কে আহি , যিহূ@@ দী@@ য়াৰ মৰু@@ প্রা@@ ন্তত প্র@@ চাৰ কৰিব ধৰিলে "
( ২ ৰা@@ জা@@ ৱলি ১৮ : ৩@@ -@@ ৭ ) গতিকে আধ্যাত্মিক আৱশ্য@@ কতাৰ প্ৰতি থকা তেওঁৰ স@@ জাগ@@ তাৰ বিষয়ে স্পষ্টকৈ জানিব পৰা যায় —মথি ৫ : ৩@@ .
ইয়াৰ উপৰিও ৰা@@ ম@@ নগৰ@@ ম পা@@ ট কাপো@@ ৰৰ এখন গুৰুত্বপূৰ্ণ ব@@ জাৰ 
অ@@ ল ইণ্ডি@@ য়া ৰে@@ ণ্ট ক@@ ণ্@@ ট্ৰ@@ ো@@ ল জ@@ াৰ্@@ নেল 2@@ 8@@ 4 য@@ '@@ ত এই আদা@@ ল@@ তে একে পৰিস্থি@@ তিত বি@@ ল@@ ম্ব@@ ক ক্ষমা কৰিছিল 
"@@ এতিয়া উঠা , তোমাৰ ভ@@ ৰিত ভৰ দি থিয় হোৱা ; কিয়নো , তুমি যি দ@@ র্@@ শ@@ নত মোক দেখা পা@@ লা আৰু ইয়াৰ পিছত এই মানুহ@@ বোৰৰ আৰু অনা ইহুদী সকলৰ হাতৰ পৰা তোমাক উদ্ধাৰ কৰি যি দ@@ র্@@ শ@@ নত মই তোমাক দেখা দিম , সেই সকলো বিষয়ৰ প্ৰ@@ চাৰক আৰু সাক্ষী হবলৈ তোমাক মনোনীত কৰিবৰ বাবে মই দ@@ র্@@ শ@@ ন দি@@ লোঁ ;"
পে@@ ট ডাঙৰ মানুহ 
তেতিয়া অব্ৰা@@ মে আপোনাৰ ভ@@ তি@@ জা পুতে@@ কক নি@@ য়াৰ বাৰ্@@ ত্তা শুনি@@ ল ”
"@@ যেতি@@ য়ালৈকে আদ@@ ম আৰু হ@@ ৱাই প্ৰেম@@ ময় সৃষ্টি@@ কৰ্ত্@@ তা@@ জনৰ অধ@@ ীন হৈ থাকিব তেতি@@ য়ালৈকে তেওঁলোকে পৰ@@ ম@@ দেশত অনন্ত@@ কাল জীয়াই থাকিব পাৰিব —@@ আদিপুস্তক ২ : ১৭ ; ৩ : ২ , ৩ , ১৭@@ - ২@@ ৩@@ ."
অ@@ সাম@@ ৰিক সেৱা দিৱস উপলক্ষে অসম@@ াৰ@@ িক সেৱাৰ বিষয়া@@ -@@ কৰ্ম@@ চাৰ@@ ীসকলক উদ্দেশ্য@@ ি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ভাষণ আগবঢ়া@@ য় 
চিমি@@ য়া আছিল য@@ হ@@ তৰ পুত্র জ@@ হ@@ ৎ আছিল গে@@ ৰ্@@ চো@@ মৰ পুত্র গে@@ র্@@ চো@@ ম আছিল লে@@ বীৰ পুত্র 
তেওঁ বিভিন্ন আঁচনিৰ উপ@@ ভো@@ ক্@@ তাৰ মাজত প্ৰমাণ পত্ৰ বিত@@ ৰণ কৰিব 
আগ@@ ন্ত@@ ু@@ ক ঘ@@ ৰু@@ ৱা ছি@@ জন@@ ত কৰ্@@ ণা@@ ট@@ কৰ বিপৰীতে নাগ@@ াল@@ ে@@ ণ্ডৰ হৈ খে@@ লি@@ ব ষ্ট@@ ু@@ ৱ@@ াৰ্@@ ট বি@@ ন্ন@@ ীয়ে 
"@@ তথাপিও , সাক্ষীসকলে সেই এলে@@ কাত প্ৰচাৰ কৰি থাকিল "
"@@ জা@@ ল স@@ দৃ@@ শ , অৰ্থাৎ জ@@ ালৰ দৰে পা@@ তল আৰু ফু@@ টা থকা@@ "
যেতিয়া আমি অ@@ পবিত্ৰ কাৰ্য্য@@ বোৰ অভ্যা@@ স কৰাৰ পৰা আঁতৰি থাকিম তেতিয়া মহান ঈশ্বৰ যিহোৱাক অনুকৰণ কৰিবলৈ সক্ষম হ’ম 
"যি@@ বোৰ ক্ষেত্রত বে@@ -@@ আই@@ নি মু@@ না@@ ফ@@ া গ্@@ রা@@ হ@@ কসকলে দেখা না@@ পা@@ য় , সেইবোৰৰ ক্ষেত্রত গ্@@ রা@@ হক কল@@ ্যা@@ ণ পু@@ ঁ@@ জি সেই ধন জ@@ মা ৰাখিবলৈ নির্@@ দেশ দিব পাৰে "
প্ৰধানমন্ত্ৰী@@ গৰাকীয়ে উত্ত@@ ৰ-@@ পূ@@ ৰ্বা@@ ঞ্চ@@ লৰ পৰি@@ ৱ@@ হ@@ ণ আন্তঃগাঁথ@@ নিৰ বাবে ল’@@ বলগীয়া পদক্ষে@@ পৰ কথা@@ ও উল্লেখ কৰে 
দা@@ দা ঘু@@ ৰি আহি পালে ৷ দা@@ দাৰ লগত একেলগে নৈ@@ শ আহাৰ গ্ৰহ@@ ন কৰিলো 
যিহোৱাই চয়তানৰ এই দাবী পূৰ কৰিবলৈ অনুমতি দিলে আৰু চয়তানে ইয়ো@@ বৰ ওপৰত ঘৃ@@ ণ@@ নীয় আৰু য@@ ন্ত্ৰ@@ ণা@@ দায়ক বে@@ মাৰ@@ েৰে আক্ৰমণ কৰিলে 
পাছত আমি আগবাঢ়ি গৈ পৌ@@ লক আ চ নগৰত তুলি লোৱাৰ মনো@@ ভা@@ বে@@ ৰে জাহা@@ জত উঠি তালৈ যাত্ৰা কৰিলোঁ ; কিয়নো পৌলে খো@@ জ@@ কাঢ়ি যাবলৈ বিচ@@ ৰা@@ ত আমি সেইদৰে থি@@ ৰা@@ ং কৰিলো 
"যেতিয়া কোনো শান্তি নাই , তেতিয়া তেওঁলোকে শান্তি বুলি কৈ মোৰ প্ৰজা@@ সকলৰ ঘ@@ া সা@@ মা@@ ন্য@@ ৰূপে সুস্থ কৰিলে "
"কিয়নো তেওঁলোক অ@@ কৃত@@ জ্ঞ , নিজৰ স্বাৰ্থ@@ ৰ হ@@ কে স্বাধীনতা বিচৰা আৰু বিদ্ৰো@@ হী ভা@@ ব ৰাখে "
"@@ আহাঁ , আমি ৰাতিপু@@ ৱ@@ ালৈকে প্ৰে@@ মত লী@@ ন হৈ থাকো@@ ঁ আহাঁ আমি বেলেগ ধৰ@@ নে প্রেম উপ@@ ভোগ কৰো "
বৈ@@ থ@@ নিয়া গা@@ ৱ@@ ঁ@@ ৰ লা@@ জাৰ নামৰ এজন ব্যক্তিৰ অ@@ সু@@ খ হৈছিল মৰিয়@@ ম আৰু তাইৰ বা@@ য়েক মাৰ্@@ থা সেই গা@@ ৱ@@ ঁ@@ তে থাকে 
"আমি মনত ৰাখিব লাগিব যে আমাৰ ইমান সম্@@ পদ থকা সত্@@ ত্বেও যেতি@@ য়াই ভাৰতীয় স@@ মাজত বি@@ ভা@@ জন দেখা দিছে , যেতি@@ য়াই আমি আ@@ ভ@@ ্য@@ ন্ত@@ ৰী@@ ণ সং@@ ঘা@@ তত লি@@ প্ত হৈছো , তেতি@@ য়াই ব@@ হি@@ ৰা@@ গত শত্রু@@ সকলে তাৰ সুবিধা লৈছে "
"( লূক ১৭ : ৩ , ৪ ) এনে কৰিলে আমি নিজৰ মনত শান্তি পাম , মণ্ডলী@@ ত শান্তি বজাই ৰাখিবলৈ সক্ষম হ’ম আৰু যিহোৱা ঈশ্বৰৰ লগ@@ তো আমাৰ সম্পৰ্ক দৃঢ় হ’ব —মথি ৬ : ১৪ , ১৫ ; ৰোমীয়া ১৪ : ১৯@@ ."
বাইবেলে ইয়াৰ উত্তৰ গীতমালা ৩৭ : ২৯ আৰু যিচয়া ৬@@ ৫ : ২@@ ১-@@ ২৩ পদত দিছে 
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ সভা@@ পতি@@ ত্বত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনে@@ টে ক@@ নি@@ ষ্ঠ ন্যা@@ য়া@@ ধি@@ কাৰী@@ সমূহৰ বাবে দ্বিতীয় ৰাষ্ট্ৰীয় ন্যা@@ য়@@ িক দৰ@@ মহা আয়ো@@ গৰ নি@@ যুক্তি@@ ত অনুমোদন জনায় 
"@@ তা@@ লাগ@@ ড় পে@@ লে@@ চত সকলো কাম লাহে ধী@@ ৰে@@ হে আ@@ ্র@@ গ@@ বাঢ়@@ ে কিন্তু হা@@ য় , খাদ্য আপুনি ভাল না@@ পা@@ ব@@ ও পাৰে "
"@@ আ@@ চে@@ ৰত আৰু বা@@ লো@@ তত হূ@@ চ@@ য়ৰ পুত্ৰ বা@@ না ,"
"এই হেতুকে , হে যাৰ@@ বিয়া@@ মৰ পত্নী , তুমি উঠি ঘৰলৈ যোৱা তুমি গৈ যেতি@@ য়াই নগৰত ভৰি দিবা , তেতিয়াই অবি@@ য়াৰ মৃত্যু হ’ব "
"তেওঁ ছ@@ য় সঙ্@@ কটৰ পৰা তোমাক উদ্ধাৰ কৰিব ; এনে কি , সাত সঙ্@@ কট@@ তো অ@@ মঙ্গ@@ লে তোমাক স্পৰ্@@ শ কৰিব নোৱাৰিব "
ভি@@ য়ে@@ ট@@ নামত ড@@ ইট@@ নিজ@@ ৱে@@ ল্@@ ফ ভ্ৰমণ এক নতুন স্বাভাৱ@@ িক প্ৰ@@ ৱ@@ ণ@@ তা হিচাপে উদ্@@ ভৱ হয় 
"@@ নে@@ ৰৰ পুত্র কী@@ চ , কী@@ চৰ পুত্র চৌ@@ ল , চৌলৰ পুত্র যোনাথ@@ ন , ম@@ ল্@@ কী@@ চূ@@ ৱা , অবী@@ নাদ@@ ব আৰু ইচ@@ বা@@ ল ,"
"সেইবাবে , সি নিজৰ হা@@ ত@@ -@@ ভ@@ ৰি@@ বোৰ ই@@ ফাল@@ ে@@ -@@ সি@@ ফালে কৰি থাকে আৰু কেতিয়াবা কেতিয়াবা নিজৰ মুখত লগ@@ াৰ বাবে আচৰিত হৈ কা@@ ন্দি@@ বলৈ ধৰে "
আৰু এ@@ বো@@ তৰ পৰা যাত্ৰা কৰি সূৰ্য@@ ্য ওলোৱা দিশে মোৱাবৰ সন্মুখ@@ ে থকা মৰু@@ ভূমিৰ ইয়ে অব@@ াৰী@@ মত ছাউনি পাতিলে 
স্ত@@ ন্য@@ পাত্ৰ@@ আৰু কিছুমান স@@ ৰী@@ স@@ ৰী আৰু পক্ষ@@ ীৰ পুৰুষ প্ৰ@@ জন@@ ন অ@@ ঙ্গ 
আপুনি প্ৰ@@ ফাইল ডিলিট কৰিবলৈ বিচাৰে নেকি
তেওঁ বাক্য কৈ . . . সা@@ ষ্@@ ফল ” কৰিব —@@ গণনা পুস্তক ২৩ : ১৯@@ .
"সেইবাবে আমাৰ ঘৰ@@ খন আৰু তাৰ চৌ@@ হ@@ দৰ চাৰিওফালে পৰি@@ ষ্@@ কাৰ@@ কৈ ৰাখা উচিত , অন্য@@ থা ই আমি নিজকে ঈশ্বৰৰ বাক্যৰ পৰিচাৰক বুলি পৰিচ@@ য় দি@@ য়াত অপ@@ য@@ শ কঢ়িয়াই আনিব "
কান@@ াৰী পাহাৰ@@ ৰ শি@@ খ@@ ৰত হা@@ জ@@ াৰি@@ বা@@ গ ৰাষ্ট্ৰীয় উদ্য@@ ানৰ ভিতৰত থকা ফ@@ ৰে@@ ষ্ট হা@@ উ@@ চত থাকি পু@@ ৱা পক্ষ@@ ীৰ গী@@ তত সাৰ পাবলৈ মই আপোনাক পৰামৰ্শ দি@@ ও 
ই কেৰা@@ লাত এতি@@ য়ালৈকে নিশ্চিত চি@@ .@@ ও@@ .@@ ভি@@ .@@ আই@@ .@@ ডি@@ .@@ 19 ৰো@@ গ@@ ীৰ মুঠ সংখ্যা 20 লৈ লৈ যায় 
শপত লোৱাৰ বাবে বাইবেলে কোনো প্ৰতি@@ বাদ নকৰে 
আৰু মন@@ চিৰ সীমাৰ কাষ@@ েদি পূ@@ ৱ ফালৰ পৰা পশ্চিম ফাললৈ ইফ্ৰয়ি@@ মে এক অংশ পাব 
অ@@ কাৰ্@@ য়@@ কৰী ই মে@@ ই@@ ল কাৰ্@@ য়@@ কৰী ই মে@@ ই@@ ল ভৰাওক
যদি ক@@ ক্ষ@@ বোৰ ইতিমধ্যে একত্ৰিত কৰা হৈছে তেন্তে ক@@ ক্ষ একত্ৰিত কৰা সম্ভৱ নহয়
"তেতিয়া চয়তানে যিহোৱাক উত্তৰ দি ক’লে , ছ@@ ালৰ অৰ্থে ছা@@ ল , এনে কি প্ৰা@@ ণৰ অৰ্থে মানুহে সৰ্ব্ব@@ স্@@ ব দিব পাৰে "
জু@@ নি@@ য়ৰ ৰাষ্ট্ৰীয় কাৰা@@ টে@@ ত স্বৰ্@@ ণ@@ ৰে অভি@@ যান আৰম্ভ আয়ো@@ জক অসমৰ 
"তেওঁ ফু@@ লৰ দৰে ফু@@ লে , আৰু জ@@ ঁ@@ য় পৰে ; তেওঁ ছা@@ ঁ@@ ৰ দৰে অলপ সময়ৰ বাবে থাকে আৰু নাই@@ কিয়া হয় , স্থিৰ হৈ না@@ থাকে ;"
চৰকাৰী বি@@ প@@ ণ@@ ন ব্যৱস্থাৰ ম@@ ঞ্@@ চ ব্যৱহাৰ কৰি ২৮ হাজাৰ সামগ্ৰী সৰ@@ ব@@ ৰা@@ হ@@ কাৰী লা@@ ভৱ@@ ান হৈছে 
বাইবেলৰ পৰামৰ্শ@@ সমূহক মনো@@ যোগ@@ েৰে বিবেচনা কৰক
( ২ থি@@ চল@@ নী@@ কীয়া ১ : ৬@@ -@@ ৯ ) চয়তান আৰু তাক অনুকৰণ কৰা ভূ@@ ত@@ বোৰে আৰু কেতিয়াও লোকসকলক বি@@ পথে পৰিচালিত কৰিব নোৱাৰিব 
"যেতিয়া যিহোৱাৰ নিয়ম চন্দু@@ ক@@ টি কঢ়িয়াই অনা লোকসকলে ছ@@ খোজ আগবাঢ়ি গ’ল , তেওঁ এটা বল@@ দ@@ গৰু আৰু এটা হৃ@@ ষ্ট@@ পু@@ ষ্ট গৰু পোৱালি বলিদান কৰিলে "
আমি তেওঁ কোৱা বাক্য@@ বোৰৰ পৰা কেনেকৈ লা@@ ভৱ@@ ান হ’ব পাৰোঁ ?
"( যোহন ১৭ : ১১ , ১৫ , ১৬ ) তথাপিও এই জগ@@ তত জীয়াই থাকিবলৈ আমাক চা@@ কৰি কৰাৰ আৱশ্যক "
অসম@@ ী আই@@ ৰ সন্তান তুমি এক@@ মে@@ ৱা@@ দ্বি@@ ত@@ ীয়@@ ম !
"@@ আন এক উপলক্ষ@@ ্যত তেওঁ ইয়ো@@ বে কোৱা এই কথা@@ শাৰী লিখিছিল , য’ত ইয়ো@@ বে এইদৰে কৈছিল : “ তিৰো@@ তাৰ পৰা জন্ম পোৱা যি মনুষ্য , তেওঁ অলপ@@ দিন@@ ীয়া আৰু দু@@ খে@@ ৰে পৰিপূৰ্ণ ”"
"@@ ডি@@ স্@@ ক্@@ ভাৰ@@ ী আলোচ@@ নীত এইদৰে কৈছে যে এই@@ বিলাকে “ চা@@ পক বাধা দিয়াৰ পৰিৱৰ্তে , সেই চা@@ পে সিহঁতৰ হাঁ@@ ও@@ -@@ ফা@@ ঁ@@ ও সম্পূৰ্ণকৈ সং@@ কু@@ চিত কৰে ”"
এই অভিয@@ ানক না@@ বি@@ কা সা@@ গৰ পৰি@@ ক্ৰ@@ মা নামেৰে নাম@@ কৰণ কৰা হৈছে 
নিয়ম ল@@ ঙ্@@ ঘন কৰা সকলক তেওঁ খো@@ চা@@ মো@@ দ কৰিব আৰু তেওঁলোকক ভ্ৰ@@ ষ্ট কৰিব ; কিন্তু নিজৰ ঈশ্বৰক জনা লোকসকল বল@@ ৱ@@ ন্ত হ’ব আৰু ইয়াৰ বিৰুদ্ধে কাৰ্য কৰিব 
ন@@ বূ@@ খ@@ দ্@@ নে@@ চ@@ ৰে ইস্ৰায়েলী ডেকা ল’ৰা@@ বিলাকক ৰাজ@@ ভৱ@@ নৰ কামৰ বাবে প্ৰশিক্ষ@@ ণ দিয়াৰ ব্যৱস্থা কৰে 
ইউ@@ ৰো@@ প@@ ীয়@@ ান বেং@@ ক ফৰ ৰি@@ ক@@ ন্@@ স@@ ষ্ট@@ ্ৰা@@ ক@@ শ্য@@ ন এ@@ ণ্ড ডে@@ ভে@@ ল@@ প@@ মেন্@@ টত ( ই বি আ@@ ৰ ড@@ ি )@@ ভাৰতৰ সদস্য@@ ভু@@ ক্তি@@ ত প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোড@@ ীৰ অধ্যক্ষ@@ তাত কেন্দ্ৰীয় কেবিনে@@ টে অনুমোদন জনাইছে 
ম@@ নি@@ কাৰ@@ বোৰ সাধাৰণ@@ ভাৱে ৰ@@ চনা কৰাটো অপৰি@@ হাৰ@@ ্য
"তেওঁ ইয়াত নাই , কিন্তু তেওঁ উঠিল তেওঁ গালী@@ ল দেশত থাকো@@ তেই , যি কথা কৈছিল , তোমালোকে সেই কথা সোঁৱৰণ কৰা ,"
মন্দিৰৰ গা@@ য়@@ ক@@ সকল আ@@ চ@@ ফৰ বংশধৰসকলৰ সংখ্যা এশ আ@@ ঠাই@@ শ জন 
"@@ লা@@ খী@@ চ , ব@@ স্@@ ক@@ ৎ , ই@@ গ্@@ লো@@ ন "
২@@ ২@@ . ৰূপা@@ ন্ত@@ ৰণ আৰু ইয়াৰ সৈতে জড়িত থকা অন্য ভৱিষ্যত@@ বা@@ ণী@@ বোৰে আপোনাৰ ওপৰত কেনে প্ৰ@@ ভা@@ ব পে@@ লাই@@ ছে ?
সেই মন্দিৰ পুনৰাই আৰু কেতিয়াও বনোৱা নহ’ল 
সম্ভাৱ@@ নাম@@ য় এই ক্ষেত্র@@ সমূহত বিনিয়ো@@ গৰ সুযোগ গ্রহণ কৰি আমাৰ সৈতে সহযোগিতা আগবঢ়@@ োৱাৰ বাবে মই A@@ II@@ B কো আহ্বান জনাইছো 
ত@@ ই জানো কোৱা না@@ ছি@@ লি ভাল@@ পোৱা@@ তকৈ থ@@ ্ৰি@@ লাৰ ষ্ট@@ ৰী আৰু কি আছে ?
"@@ কোনোৱে যদি তোমাৰ এখন গ@@ ালত চৰ মাৰে , তেওঁক আন খন গ@@ াল@@ ো পাতি দি@@ বা@@ ; আৰু কোনোৱে যদি তোমাৰ চা@@ দৰ খন কাঢ়ি ল@@ য়@@ ; তেওঁক তোমাৰ চো@@ লা@@ ও ল’বলৈ বাধা নিদিবা "
লাইম ৱা@@ য়@@ াৰে ফাই@@ লটো ব@@ জা@@ ব নোৱাৰে
"যদি আপুনি বি@@ কল্প@@ টো নিৰ্বাচন কৰে , আপুনি এটা ভৰ@@ োৱা@@ টো অপৰি@@ হাৰ@@ ্য@@ "
"যিহোৱাই আপোনালোকক যি সকলো জাতিৰ মাজ@@ লৈ লৈ যাব , সেই@@ সকলৰ মাজত আপোনালোক এক ত্র@@ া@@ স , প্র@@ বাদ আৰু বিদ্ৰ@@ ূ@@ পৰ বিষয় হ’ব "
"@@ যদিও শাস্ত্ৰ@@ ত , প্ৰাচীন কালত মানুহে জীৱ@@ -@@ জন্তুৰ গা@@ খ@@ ীৰ খাদ্য হিচাবে ব্যৱহাৰ কৰা বুলি উল্লেখ কৰা নাই , তথাপিও শাস্ত্ৰ@@ ই কৈছে যে যিসকল নিৰা@@ মি@@ ষ আছিল তেওঁলোকে মে@@ ৰৰ ঊ@@ ণ ব্যৱহাৰ কৰিছিল "
চু@@ ৰ@@ ট চি@@ গ@@ াৰে@@ ট আদিৰ ছ@@ াই পেলোৱা পাত্ৰ 
আনকি তেওঁ এই হৃদ@@ য়@@ স্পৰ্@@ ষ@@ ী বাক্য@@ বোৰৰ দ্বাৰা সম্ব@@ ো@@ ধ@@ িত কৰি যিহোৱাক এইদৰে কৈছে : “ মই তো@@ মাৰ@@ েই ”
তেওঁ কয় যে ফি@@ ক্@@ কি@@ ৰ দৰে অনুষ্ঠ@@ ানে এনেধৰণৰ বিষ@@ য়ৰ ওপৰত স@@ জাগ@@ তা বৃদ্ধি@@ ৰ পদক্ষেপ লোৱা উচিত 
যে@@ চু@@ ৱা আৰু যোৱা@@ বৰ দ্বাৰাই প@@ হ@@ ৎ মোৱাবৰ বংশধৰসকলৰ সংখ্যা দুই হাজাৰ আ@@ ঠ শ বাৰ@@ জন 
নতুন@@ ত্ব@@ হীন সমা@@ জ স্থিৰ হৈ থাকে 
প্রধান@@ মন্ত্রী মোদীয়ে প্রতি@@ ৰক্ষা আৰু সাম@@ ৰিক ক্ষেত্রত আদ@@ ান@@ -@@ প্র@@ দান@@ কে ধৰি ভাৰত আৰু চী@@ নৰ মাজত সকলো পৰ্যা@@ য়ত উন্নত যোগাযোগ বৃদ্ধি@@ ৰ বিষ@@ য়ত প্রশংসা কৰে 
ইচ্ছা মৃত্যু স্বৰ্@@ ণ বি@@ জয়@@ ী পে@@ ৰা@@ অ@@ লি@@ ম্পি@@ য়@@ ানৰ জীৱন ত্যাগ 
অন্ধ@@ ্ৰ প্ৰ@@ দেশৰ মূল ভাষা আৰু সেই ভাষা কোৱা লোক@@ সকল@@ ৷
"আপোনালোকে বৃ@@ থ@@ াই ইমান দুখ@@ ভোগ কৰিলে , যদি@@ হে স@@ ঁচা অৰ্থ@@ ত সেই দুখ@@ ভো@@ গৰ কোনো অর্থ@@ ই না@@ থাকে ?"
আৰু পাপ@@ াৰ্থক বলিৰ কাৰণে এটা মতা ছাগলী ;
"যদি তোমালোকে মোৰ বি@@ ধান@@ তে চলা আৰু মোৰ আজ্ঞা পালন কৰি সেই অনুসাৰে কাৰ্য্য কৰা ,"
ৰিয়@@ ুৰ ত্ৰিশ বছৰ বয়সত তেওঁৰ পুত্র চৰ@@ ূ@@ গ জন্ম@@ িল 
এনে কৰিবলৈ আমি শাস্ত্ৰ@@ ৰ পদ@@ সমূহত দৃঢ়@@ ভাৱে আধাৰিত হোৱা আমাৰ যুক্তি@@ -@@ তৰ্@@ ক ব্যৱহাৰ কৰা আৱশ্যক 
তাত এলি@@ য়া ভৱিষ্যতবক্@@ তাৰ পিছত বয়সত তেওঁ@@ তকৈ সৰু ইলী@@ চাই তেওঁৰ স্থা@@ না@@ ধি@@ কাৰী হোৱাৰ বিষয়ে বৰ্ণনা কৰা হৈছে 
আৰু যিহ@@ ু@@ দাৰ ৰাজ@@ -@@ বংশৰ বিষয়ে তোমালোকে যি@@ হে@@ ৱাৰ বাক্য শুনা 
তেওঁ শান্তি নি@@ কে@@ ত@@ নত বিশ্ব ভাৰ@@ তী বিশ্ববিদ্যাল@@ য়ৰ সমা@@ ৱৰ্@@ তন অনুষ্ঠানত অংশ@@ গ্ৰহণ কৰিব 
বিশ্বকা@@ পত অনু@@ ৰা@@ গী@@ ক হ@@ তা@@ শ কৰা টী@@ ম ইণ্ডি@@ য়া@@ ক গু@@ ৱা@@ হা@@ ট@@ ীত প্ৰত্যা@@ হ@@ ্বান জনা@@ ব জি@@ ম্ব@@ া@@ বু@@ ৱে 
"@@ এনে ধৰণৰ প্ৰকৃত স্নে@@ হ@@ শীল গুণ@@ টো কোনেও ধন দি কি@@ নিব নোৱাৰে , কিন্তু ই হৈছে এটা অৰ্থ@@ পূৰ্ণ উপহাৰ যি হৃদ@@ য়ৰ পৰা উৎপন্ন হয় "
"@@ যাৰ কাৰণে বী@@ জ@@ গা@@ ণি@@ তিক ছাই@@ নটো নিৰ্@@ ধাৰণ কৰিবলগীয়া হয় , সেই সংখ্যা@@ টো@@ "
"তেতিয়া মই যিহোৱাৰ হাতৰ পৰা সেই পা@@ ন-@@ পাত্ৰ লৈ , যিহোৱাই যিবোৰ জাতিৰ ওচৰলৈ মোক পঠিয়া@@ লে , তেওঁলোকক পান কৰ@@ োৱা@@ লোঁ ,"
প্ৰকাশ পালে ৰ সূ@@ চী অ@@ নিশ্চ@@ য়@@ তাত ও@@ ল@@ মি থাকিল গু@@ ৱা@@ হা@@ টী 
"হে কু কার্য কৰা লোক , মোৰ ওচৰৰ পৰা দূৰ হোৱা ; মই মোৰ ঈশ্বৰৰ আজ্ঞাবোৰ পালন কৰিম "
"যি লোকসকলক সা@@ পে খ@@ োঁ@@ টি@@ ছিল , সেই লোকসকলে পিতলৰ সা@@ প@@ ডাল চা@@ লে আৰু সুস্থ হ’ল "
"@@ আ@@ থি@@ নী চহ@@ ৰত পৌলে চী@@ ল আৰু তীম@@ থি@@ য়ৰ কাৰণে অপে@@ ক্ষ@@ াত থাকো@@ তে , সেই চহৰ প্রতি@@ মা@@ বো@@ ৰেৰে পূর্ণ হৈ থকা দেখিলে তাতে তেওঁৰ অন্ত@@ ৰ আত্মা অতি ব্য@@ থ@@ িত হৈ উঠিল "
"আমাৰ ওপৰত ঘ@@ টা সকলো বিষয়ত আপুনি ন্যায়@@ ৱান আছিল , কিয়নো আপুনি সত্য@@ তাৰে ব্যৱহাৰ কৰিলে ; কিন্তু আমি কু আচৰণ কৰিলোঁ "
তোমালোক@@ ে@@ নো কিমান কাল কথা বিচাৰি থাকি@@ বা ? তোমালোকে বুজি চাব লাগে ; তাৰ পাছত আমি কথা ক’ব পাৰোঁ 
"@@ বৰ্@@ কো@@ চ , চী@@ চৰা , তে@@ ম@@ হ ,"
"কিন্তু সেই প্ৰশংসা ঈশ্বৰক নিদি@@ য়াত , প্ৰভুৰ দূতে তেতিয়াই তেওঁক আঘাত কৰিলে আৰু পো@@ কে খ@@ োৱাত , তেওঁ প্ৰাণ ত্যাগ কৰিলে "
"তোমালোকে জাতি@@ সকলৰ মাজত এই কথা ঘোষণা কৰা : ‘@@ যুদ্ধ কৰিবলৈ সাজু হোৱা , বীৰ লোকসকলক জা@@ গ্ৰ@@ ত কৰা , তেওঁলোকক ওচৰলৈ আ@@ না , আৰু আটাই ৰণ@@ ু@@ ৱা উপস্থিত হওঁক "
দূৰ@@ দৰ্শ@@ নৰ জৰিয়তে প্ৰে@@ ৰণ
তেওঁলোকে সেই জাতিবোৰৰ ছোৱাল@@ ীক বিয়া কৰিছিল আৰু নিজৰ ছোৱাল@@ ী@@ বোৰ@@ কো তেওঁলোকৰ ল’ৰা@@ বোৰৰ সৈতে বিয়া দিছিল আৰু তেওঁলোকে সেই@@ সকলৰ দেৱতা@@ বোৰক পূজা কৰিবলৈ ধৰিলে 
"তেওঁ নিজৰ ঘৰৰ দুৱ@@ াৰত , আৰু নগৰৰ উচ্চ স্থানত ব@@ হে "
আলোচনা কৰিব লগ@@ ীয়া বা আলোচ@@ নাৰ উপ@@ যোগী
"তাৰ পাছত মই আপোনালোকক কৈ@@ ছিলোঁ , আপোনালোক ই@@ মো@@ ৰীয়া পাহাৰ@@ ী অঞ্চল আহি পালে আমাৰ ঈশ্বৰ যিহোৱাই আমাক এই দেশ দিবলৈ গৈ আছে "
মন@@ চি জনগোষ্ঠীৰ পৰা গণনা কৰা সেই লোকসকলৰ সংখ্যা ব@@ ত্ৰিশ হাজাৰ দু@@ শ আছিল 
উ@@ ক্তি@@ বোৰত টে@@ বু@@ লৰ উপ@@ নাম সং@@ লগ@@ ্@@ ন কৰক
স্থান@@ ী@@ য অতি@@ থি@@ শা@@ লা@@ বোৰত থকা@@ মে@@ লাৰ সুবিধা আছে যদিও কা@@ চি@@ ৎ@@ হে কোনো@@ বা পৰ্যট@@ ক@@ হে আই@@ হো@@ লত থাকিবলৈ ল@@ য় 
"তেতিয়া যিহোৱাই বি@@ লিয়@@ মৰ মুখত এক বাক্য দি তেওঁক ক’লে , তুমি বা@@ লা@@ কৰ ওচৰলৈ উলটি গৈ তেওঁক এই কথা কোৱা "
বে@@ ছে@@ ল ফা@@ ং@@ ক@@ শ্ব@@ ন@@ টোৰ ক্ৰম@@ টো
"@@ ইস্ৰায়েলৰ সন্তান@@ সকললৈ মোৰ যেন আৰু ক্ৰোধ নহয় , এই কাৰণে তোমালোকে পবিত্ৰ@@ স্থানৰ আৰু যজ্ঞ@@ বেদীৰ কৰিব লগীয়া কাৰ্য্য কৰিবা "
আপুনি অলপ@@ তে বা বহু বছৰৰ পৰা মণ্ডলীৰ ভাই-@@ ভনী@@ সকলৰ সৈতে সঙ্গ@@ তি কৰি@@ ছেনে ?
"আপুনি মিচৰ@@ ত থকা আমাৰ ওপৰ@@ -@@ পিতৃ@@ সকলৰ দুখ@@ লৈ দৃষ্টি কৰিছিল , আৰু চু@@ ফ সাগৰৰ কাষত তেওঁলোকৰ কাঁ@@ তৰোক্তি শুনি@@ ছিল "
লে@@ তে@@ ৰা ন@@ লাত পৰি থকা লা@@ লী@@ -@@ প্@@ প এটা আপুনি উঠ@@ াই খা@@ বনে ?
"সেয়ে যিহোৱাই কৈছে , তুমি যি শ@@ য@@ ্য@@ াত পৰি আছা , তাৰ পৰা তুমি পুনৰ নু@@ ঠি@@ বা তোমাৰ অ@@ ৱে@@ শ্য@@ েই মৃত্যু হ’@@ ব@@ ’ এলি@@ য়াই সেই লোকসকলক লগ ধৰিলে আৰু এই দৰে কৈ গু@@ ছি গ’ল "
আপুনি পৰীক্ষা কৰিবলৈ বিচৰা ক@@ ক্ষ@@ টোৰ স্থান@@ টো
"যিহোৱাই কৈছে , দুষ্ট লোকসকলৰ কাৰণে কোনো শান্তি নাই "
ঋ@@ ণা@@ ত্মক আৰু শূ@@ ন্য মূল্য@@ বোৰৰ ঘা@@ তা@@ ং@@ ক@@ ীয়@@ ভাৱে বি@@ ৱ@@ ৰণ দিব নোৱাৰি
দেউ@@ তাৰ আগত নিজৰ ভুল স্বীকাৰ কৰিব 
ভাৰতীয় বি@@ মান@@ বাহি@@ নী আৰু সেই দেশৰ বি@@ মান@@ বাহি@@ নীৰ মাজত উচ্চ প@@ র্যা@@ য়ৰ পঞ্চ@@ ম বৈঠ@@ ক অহা বছৰ ভাৰতত অনুষ্ঠিত হ’ব 
তুমি সেই নিয়ম চন্দু@@ কৰ ভিত@@ ৰে বাহিৰে শুদ্ধ সোণৰ পতা মাৰ@@ ি@@ বা ; আৰু তাৰ ওপৰৰ চাৰিও@@ ফালৰ সীমা সোণ@@ েৰে তৈয়াৰ কৰিবা 
চি@@ ত্ৰ@@ বোৰত ইহু@@ দী@@ সকলৰ ইতিহাস আৰু দুখ কষ্ট@@ বোৰ সু@@ ন্দ@@ ৰ@@ কৈ অং@@ কিত হৈছে 
পৌলে তেওঁৰ নিয়ম অনু@@ যা@@ য়ী ইহুদী সকলৰ নাম ঘৰলৈ গ’ল আৰু একেৰাহে তিনিটা বিশ্@@ রা@@ ম বাৰ@@ ত তেওঁলোকৰ সৈতে শাস্@@ ত্র@@ ৰ পৰা যুক্তি@@ ৰে আলোচনা কৰিলে 
"কিন্তু তেওঁলোক আৰু আমাৰ পূৰ্ব@@ -@@ পুৰুষ সকলে অ@@ সন্মান জনক কার্য কৰিলে তেওঁলোক আঁ@@ কো@@ ৰ@@ গো@@ ঁ@@ জ আছিল , আৰু আপোনাৰ আজ্ঞাবোৰ শুনা নাছিল "
"তেওঁ তাৰে মোৰ মুখত স্পৰ্@@ শ কৰি ক’লে , চোৱা , ই তোমাৰ ওঁ@@ ঠ@@ ত স্পৰ্@@ শ কৰিছে ; তোমাৰ অপৰাধ গু@@ চোৱা হ’ল , আৰু তোমাৰ পাপ প্রা@@ য়@@ শ্চি@@ ত্ত হ’ল "
কিবা বস্তু@@ ৰে কি@@ হ@@ বাক আ@@ ব@@ ৰি পে@@ লা
এই শ্ৰে@@ ণী@@ টোৰ বাবে কোনো চহৰ বৰ্তমান উপলব্ধ নহ@@ য
যোচেফে তেনে ঈশ্ব@@ ৰী@@ য় নিৰ্দ্দেশ@@ নাৰ অনুসৰি কাৰ্য্য কৰি মৰিয়@@ মক নিজৰ ঘৰলৈ আনিলে মথি ১ ২০ ২৪
১৯@@ ৮@@ ৪ প প জন প@@ ল দ্বি@@ ত@@ ীয়@@ ই ছা@@ ণ্@@ টি ক্ৰু@@ জ গী@@ ৰ্@@ জা@@ টো এটা বেছি@@ লি@@ কা হিচাপে ঘোষণা কৰে 
"( মথি ৪ : ১০ ) আনকি তেওঁলোকে যীচুৰ এই বাক্য@@ শ@@ াৰ@@ ীক বিশ্বাস কৰিছিল , য’ত তেওঁ এইদৰে কৈছিল : “ কিয়নো পিতৃ মো@@ তকৈ মহান ”"
"@@ প্ৰধানমন্ত্ৰীয়ে ভাৰত আৰু ফ্@@ রা@@ ন্@@ সৰ দ্বিপাক্ষিক সম্পর্@@ কৰ যি উন্নয়ন সম্ভৱ হৈছে , তাৰ বাবে লা ড্ৰা@@ য়া@@ ঁ@@ ৰ অৱ@@ দানৰ ভূ@@ য়@@ সী প্রশংসা কৰে "
যদি ভাৰতে পা@@ কি@@ স্তা@@ নৰ বাবে ১০@@ ০০০ ভে@@ ণ্@@ টি@@ লে@@ টৰ নিৰ্মাণ কৰে পা@@ কি@@ স্তা@@ নে চিৰ@@ দিন ভাৰতৰ ওচৰত কৃত@@ জ্ঞ হৈ থাকিব ছ@@ োৱ@@ ে@@ ই@@ ব আ@@ খ@@ তাৰ 
এই গৃহ নিৰ্মাণ আঁচ@@ নি ৰূপায়@@ ণৰ বাবে চ@@ ণ্ড@@ ী@@ গড় গৃহ নিৰ্মাণ পৰি@@ ষ@@ দক সম@@ ন্@@ ব@@ য়@@ ৰক্ষ@@ ী এ@@ জে@@ ন্@@ সি@@ ৰ দায়ি@@ ত্ব অৰ্@@ পন কৰা হৈছে 
"আৰু লেবীয়া সকলৰ পৰা বু@@ ন্@@ নীৰ পুত্র হ@@ চ@@ বিয়া , হ@@ চ@@ বি@@ য়াৰ পুত্র অ@@ জ@@ ্ৰী@@ কাম , অ@@ জ@@ ্ৰী@@ কামৰ পুত্র হ@@ চ্@@ চুৰ , হ@@ চ্@@ চু@@ ৰৰ পুত্ৰ চম@@ য়া আছিল "
"অ@@ জ@@ ৰি@@ য়াৰ পুত্র অ@@ মৰি@@ য়া , অ@@ মৰি@@ য়াৰ পুত্র অহী@@ টু@@ ব "
"যিসকলে তেওঁক ভয় কৰে , তেওঁ সেই সকলো লোকৰ মনৰ ইচ্ছা পূর্ণ কৰে তেওঁ তেওঁলোকৰ কা@@ তৰোক্তি শুনি তেওঁলোকক ৰক্ষা কৰে "
দুষ্ট@@ লোকে উপ@@ াৰ্@@ জনৰ বাবে মিছা কথা কয় ; কিন্তু যি জনে সত্যৰ গুটি সি@@ ঁচ@@ ে তেওঁ প্ৰকৃত পুৰ@@ স্কাৰ পায় 
"@@ লোক@@ বিলাকে মোলৈ কাণ পাতি বাট চাই@@ ছিল , আৰু পৰামৰ্শ শুনিবলৈ নি@@ মাত হৈ থাকি@@ ছিল "
"@@ যেতি@@ য়াই তাই তেওঁলোকক দেখিলে , তাই তেওঁলোক@@ ত আ@@ সক্@@ ত হ’ল আৰু সেই কাৰণে কল্@@ দ@@ ীয়া দেশলৈ তেওঁলোকৰ ওচৰলৈ দূত পঠিয়া@@ লে "
তেওঁ ভাৰত@@ -@@ বাংলা@@ দেশৰ সাংস্কৃতিক সম্পৰ্@@ কৰ প্ৰ@@ তী@@ ক হিচাপে শান্তি নি@@ কে@@ ত@@ নত বাংলা@@ দেশ ভৱ@@ নো উদ্ব@@ োধন কৰিব 
"@@ যো@@ চি@@ য়াই শাসন কৰাৰ সাত বছৰৰ পাছত , তেওঁ যিহোৱাৰ বিষয়ে জ্ঞান ল’বলৈ আৰম্ভ কৰে "
"@@ স্বাস্থ্য আৰু পৰি@@ য়া@@ ল কল@@ ্যা@@ ণ মন্ত্ৰাল@@ য়ৰ উচ্চ বিষ@@ য়া বৰ্@@ গ , নি@@ টি আয়ো@@ গ আৰু প্ৰধানমন্ত্ৰ@@ ীৰ কাৰ্য@@ াল@@ য়ে এই আঁচনিৰ বিভিন্ন প্ৰত্যা@@ শ@@ াৰ বিষয়ে প্ৰধানমন্ত্ৰী@@ ক অৱ@@ গত কৰে "
"@@ লোকসকলে যেতিয়া সেই সমস্য@@ াৰ কথা শুনিলে , তেতিয়া তেওঁলোকে শোক কৰিলে ; আৰু কোনো এজ@@ নেও অল@@ ঙ্@@ কাৰ পৰি@@ ধান নকৰিলে "
আদিপুস্তক ৫ ২৭ ঈশ্বৰৰ বাবে এ@@ হাজাৰ বছৰ কাল যোৱা কা@@ লিৰ অৰ্থাৎ ২৪ ঘ@@ ন্@@ টা সময়ৰ সমান 
কিন্তু সকলোৰে ভুল মনো@@ ভা@@ ব আ@@ ছিল@@ নে ?
"@@ অতি@@ থি হৈ@@ ছিলো , মোক আশ্ৰয় নিদি@@ লা ; উদ@@ ঙ@@ ে আ@@ ছিলো , মোক কাপোৰ নি@@ পিন্ধ@@ াল@@ া ; ন@@ ৰিয়া আৰু বন্দী@@ শ@@ ালত পৰি@@ ছিলোঁ ; মোক চাবলৈ নগ লা "
১৭ চয়তানৰ জগ@@ তে আমাক লক্ষ্য@@ ভ্ৰ@@ ষ্ট কৰিবলৈ আগবঢ়@@ োৱা অধিক বে@@ তন পোৱা চা@@ কৰি বা বৃত্@@ তিত প্ৰলোভ@@ িত ন@@ হ’বলৈ আমাৰ নে@@ তাৰ পদ@@ চিহ্@@ নক অনুকৰণ কৰোঁ@@ হঁক 
ম@@ হে@@ ন্দ্ৰ সিং ধ@@ ো@@ নীৰ অৱ@@ সৰ টু@@ ইট@@ াৰত ট্ৰে@@ ণ্ড@@ ি@@ ং 
"তদুপৰি , যিহোৱাৰ চিৰ@@ স্থায়ী সত্য বাক্য অৰ্থাৎ পবিত্ৰ বাইবেলে দৰ্শ@@ াইছে যে আমি , মানৱ শাস@@ নৰ একেবাৰে “ শেষ@@ -@@ কালত ” জীয়াই আছোঁ "
"যি@@ জনে আমাক অৰ্থ@@ পূৰ্ণ@@ ৰূপে কাৰ্য্য কৰিবলৈ এনে পাৰ@@ গ@@ তা আৰু দক্ষতা প্ৰদান কৰিলে , তেওঁক সেৱা কৰা@@ তকৈ আন কোনো মূল্য@@ ৱান কাৰণ হ’ব নোৱাৰে "
ই হৈছে এনে এটা শব্দ যি বহু@@ ত@@ কে বহু সময়ৰ পৰা আত@@ ঙ্@@ কিত কৰি আহিছে 
প্ৰধান@@ মন্ত@@ ্ৰীয় বি@@ ত্@@ তীয় স@@ ঞ্চ@@ য় তথা সেই@@ সমূহৰ সম্@@ পদৰ উন্নত উপ@@ যোগি@@ তা আদি পদক্ষে@@ প@@ সমূহৰ আলোচনা তথা তৰ্@@ ক লোক@@ স@@ ভা আৰু বি@@ ধান@@ সভাত সম@@ সাম@@ য়@@ ি@@ কভাৱে সম্পন্ন কৰাৰ বাবে আহ্বান জনায় 
একে@@ জনী মানুহ যিয়ে ল@@ '@@ ৰা@@ লিত তেওঁৰ স@@ '@@ তে সৰু ছোৱাল@@ ী@@ জন@@ ী@@ হৈ পথাৰত দে@@ ও দি ফু@@ ৰি@@ ছিল আৰু তেওঁৰ হৃদয় ভাঙ@@ ি@@ ছিল@@ |
"( লেবীয়া পুস্তক ২২ : ১৮@@ -@@ ২০ ) ঠিক সেইদৰে , যদি এজন সত্য খ্ৰীষ্টান@@ ে আগবঢ়@@ োৱা আধ্যাত্মিক বলি@@ দ@@ ানত কিবা ঘু@@ ণ থাকে , তেনেহ’লে তেওঁৰ বলিদান ঈশ্বৰে গ্ৰহণ নকৰিব "
“ আমাক এটি পুত্ৰ দান কৰা হল ; আৰু তেওঁৰ কা@@ ন্ধ@@ ত শাসন@@ ভাৰ অৰ্@@ পিত হব ”—@@ যিচয়া ৯ : ৬@@ .
"যি জনে নিজৰ ম@@ নক দ@@ মন নকৰে , তেওঁ গড় ভ@@ গা বা গড় নথকা নগৰৰ দৰে "
"@@ মোৱা@@ বে যিহোৱাৰ বিৰুদ্ধে অভি@@ মান কৰাৰ বাবে , সি এটি জাতি হোৱাৰ পৰা উচ্ছন্ন হ’ব "
"তেতিয়া তেওঁলোকে যীচুক সুধিলে , তোমাৰ পিতৃ ক’ত আছে ? যীচুৱে উত্তৰ দিলে , আপোনালোকে মো@@ কো নাজানে আৰু মোৰ পিতৃ@@ কো নাজানে ; মোক জনা হ’লে মোৰ পিতৃ@@ কো জানি@@ লেহেঁতেন "
১৮@@ ৬@@ ১ চনত চি@@ ভ@@ িল ৱাৰ আৰম্ভ হোৱাৰ লগে লগে যুদ্ধত লি@@ প্ত শা@@ সক@@ বৰ্@@ গ@@ ই কে@@ ন@@ টু@@ কী খণ্ড বি@@ খণ্ড কি পে@@ লাই@@ ছিল 
বৈ@@ চি@@ ত্ৰৰ মাজত ঐ@@ ক্য দুয়োখন দেশ@@ ৰে উ@@ মৈ@@ হ@@ ত@@ ীয়া বৈশিষ্ট@@ ্য 
( ফিলি@@ প@@ ীয়া ৪ : ১৩ ) ঠিক সেইদৰে বহুতো প্ৰকৃত খ্ৰীষ্টান@@ ে প্ৰাৰ্থ@@ নাৰ প্ৰত্য@@ ু@@ ত্@@ ত@@ ৰত আধ্যাত্মিক আৰু আৱে@@ গী@@ কভাৱে দৃঢ় হোৱা অনুভৱ কৰিছে 
যিহোৱাৰ ওপৰত তেওঁলোকে ভাৰসা ৰাখি প্ৰচাৰ@@ কাৰ্য্যক বন্ধ কৰিবলৈ মা@@ ন্তি নহ@@ ল@@ !
আপুনি ভাবে নেকি যে ই 
"মই অতিশ@@ য় আনন্দিত যে প্রধান@@ মন্ত্রী মা@@ র্@@ কৰ লগত তেওঁৰ মন্ত্ৰী@@ স@@ ভাৰ চাৰি@@ জন কেবিনে@@ ট সহ@@ যোগী , হে@@ গৰ মে@@ য়ৰ আৰু দু@@ শ@@ তকৈও অধিক ব্যৱসা@@ য়@@ িক প্রতি@@ নি@@ ধি ভাৰত@@ লৈ আহিছে "
"( আদিপুস্তক ৪ : ১-@@ ৮ ) বি@@ লিয়@@ মে মোৱাবৰ ৰজাৰ পৰা পুৰ@@ ষ্কাৰ লৈ ইস্ৰায়েল@@ সকলক শাও দিবলৈ গৈছিল , কিন্তু বিফল হ’ল "
যিহোৱাৰ সাক্ষীসকলে ঈশ্বৰৰ ৰাজ্যৰ শুভবাৰ্ত্তা প্ৰচাৰ কৰিবলৈ দেখু@@ ৱা উৎসাহ আৰু প্ৰচেষ্ট@@ াৰ দৰে আন কোনো ধৰ্ম্@@ মতে দেখিবলৈ পোৱা না@@ যায় ”
যিহোৱাৰ মে@@ জৰ পৰা আহাৰ গ্ৰহণ কৰা অৰ্থ হৈছে সহ@@ ভা@@ গী@@ সকলে তেওঁৰ সৈতে শান্তি বজাই ৰাখা 
এ এ@@ ফ চি প্@@ লে@@ য়াৰ অ@@ ৱ দা ই@@ য়ে@@ ৰ ব@@ ঁ@@ টাৰ বাবে মনোনীত ম@@ ণি@@ পু@@ ৰৰ ল@@ ইট@@ ং@@ বা@@ ম আশ@@ াল@@ তা দে@@ বী 
তোমালোকে কোনো দৰিদ্ৰ লোকৰ বিচাৰ@@ ত তেওঁৰ প্রতি অন্যা@@ য় বিচাৰ নকৰিবা 
চী@@ চৰ@@ াৰ সৈন্য@@ বিলাকৰ লগত যুদ্ধ কৰিবলৈ বাৰা@@ কে তা@@ বোৰ পৰ্ব্বত@@ ৰপৰা নামি আহিল 
এই প্ৰ@@ সিদ্ধ বু@@ ৰঞ্@@ জী@@ প্ৰ@@ সিদ্ধ মন্দিৰ@@ টো এতিয়া ধ্বং@@ সৰ গৰা@@ হত তথাপি এই অঞ্চলৰ অন্যান্য প্ৰ@@ সিদ্ধ ম@@ ঠ মন্দিৰ সমূহ@@ লৈ যোৱাৰ সময়ত ই@@ যা@@ লৈ@@ য়ো যোৱাৰ কথা আহি পৰে 
"( মথি ২২ : ২১ ) তদুপৰি তেওঁলোকে যীচুৰ শিষ্যসকলক দিয়া আজ্ঞা@@ কো পালন কৰে , য’ত তেওঁ এইদৰে কৈছিল : “ তোমালোক জগতৰ নোহোৱা , মই তোমালোকক জগতৰ মাজৰ পৰা মনোনীত কৰিলোঁ ” —@@ যোহন ১৫ : ১৯@@ ."
"@@ মহি@@ লাই নিজে জন্ম দি@@ য় সন্তান@@ ক জানো পাহ@@ ৰিব পাৰে ,@@ সেয়ে স্নে@@ হ নকৰাকৈ জানো নিজৰ পি@@ য়া@@ হ খ@@ োৱা@@ ব পাৰে ? হয় , তেওঁলোকে হয়তো পাহ@@ ৰিব পাৰে , কিন্তু মই তোমাক না@@ পাহ@@ ৰো "
৫@@ . যিহোৱা ঈশ্বৰে চমূৱে@@ লক কেনেকৈ মাতি@@ ছিল আৰু তেওঁ চমূৱে@@ লক কি খবৰ দিছিল ?
"যেতিয়া সেই ঠাইৰ পৰা যিহূদা বাহিৰলৈ ওলাই গল , যীচুৱে ক’লে , এতিয়া মানুহৰ পুত্ৰ মহি@@ মা@@ ন্বিত হ’ল , ঈশ্ব@@ ৰো তেওঁৰ যোগেদি মহি@@ মা@@ ন্বিত হল "
কোনো কাৰ্য্য অথবা ঘটনাৰ পৰা আহ@@ ৰণ কৰা কৌশ@@ ল তথা জ্ঞান  
জীৱনৰ গুৰুত্বপূৰ্ণ প্ৰশ্ন@@ বোৰৰ উত্তৰ ক’ত বিচাৰি পাম ?
"ঈশ্বৰে কাৰ বিৰুদ্ধে শপত খাই কৈছিল , এওঁ@@ লোকে মোৰ বিশ্ৰা@@ মত সোমা@@ বলৈ না@@ পাব ? যি সকল অ@@ বাধ্য , তেওঁলোকৰ বিৰুদ্ধে নহয় নে ?"
"আমাৰ বৈ@@ জ্ঞা@@ নিক ব্যৱস্থা@@ ক উদ্ভাৱ@@ ক , উদ্যো@@ গী@@ সকলৰ সৈতে প্ৰত্য@@ ক্ষ@@ ভাৱে সং@@ যুক্ত কৰি তেওঁলোকৰ সম্ভাৱ@@ ন@@ ীয়@@ তাৰ পূৰ্ণ ব্যৱহাৰ নি@@ ্@@ চিত কৰাৰ লগতে সা@@ ফল@@ ্যৰ প্ৰ@@ বহন আৰু সামগ্ৰ@@ িক ব্যৱস্থাৰ স@@ ৱ@@ লী@@ কৰণ নিশ্চিত কৰিব লাগিব "
"@@ কোনো@@ ও ইজনে সি@@ জনক দেখা না@@ পালে , আৰু তিনি দিন@@ লৈকে কোনেও নিজৰ ঘৰৰ পৰা নো@@ লা@@ ল অৱশ্যে ইস্ৰায়েলী লোকসকল বাস কৰা ঠাইত পোহৰ হৈ আছিল "
তলৰ আ@@ খৰ@@ বোৰ নিৰ্বাচিত আ@@ খৰ সম@@ ষ্টি@@ টোলৈ সলনি কৰিব নোৱাৰি 1@@ 2@@ 34 ; ছ@@ াৰো@@ গে@@ ট@@ ছ হিচাপে লিখা হৈছে 1
"মই মহা স@@ মাজত তোমাৰ মু@@ ক্তি@@ ৰ শুভবাৰ্ত্তা প্ৰচাৰ কৰো ; হে যিহোৱা , চোৱা , তুমিয়েই জান@@ া মই যে ওঁ@@ ঠ বন্ধ কৰি ৰখা নাই "
বৃদ্ধ বয়সত হোৱা পুত্র দেখি ইস্রায়ে@@ লে যোচেফক আন সকলো পুতে@@ ক@@ তকৈ তেওঁক অধিক স্নে@@ হ কৰিছিল তেওঁ তেওঁক এটা ধু@@ নীয়া দীঘল চো@@ লা তৈয়াৰ কৰি দিছিল 
"@@ পুৰণি বাং@@ গা@@ লো@@ ৰৰ স্মৃ@@ তি এতি@@ য়াও বৰ্তমা@@ নৰ আধুনিক পাব , ডি@@ স্@@ কো আৰু হে@@ ং@@ আ@@ উ@@ ট@@ বিলাকৰ মাজ@@ তে দেখিবলৈ পোৱা যায় "
"তদুপৰি , দু@@ য়ো দেশৰ ৬@@ খন@@ কৈ চহৰৰ যা@@ তা@@ য়া@@ তৰ বাবে বিমান সং@@ স্থা@@ সমূহে অ@@ সংখ@@ ্য বিমান চলা@@ ব পাৰিব "
"তাৰ পাছত ৰাজ@@ দুৱ@@ াৰত থকা ৰজাৰ দাস সকলে ম@@ ৰ্@@ দখ@@ য়ক ক’লে , আপুনি কিয় ৰজাৰ আজ্ঞা পালন কৰা নাই ?"
বন@@ ভো@@ জ আৰু ভ্ৰমণ@@ বি@@ হাৰ@@ ৰ কাৰণে জন@@ প্ৰিয় এই সুন্দৰ কৃ@@ ত্ৰি@@ ম হ@@ ্ৰ@@ দ@@ টো ১৯@@ ১০ খ্ৰীষ্ট@@ া@@ ব্@@ দত মা@@ হ@@ ৰাজ@@ া জয়@@ সি@@ ঙ@@ ে নিৰ্মাণ কৰিছিল 
যিহোৱাই এই ৰাজ্যৰ দ্বাৰাই নিজৰ নাম পবিত্ৰ@@ কৰণ আৰু তেওঁৰ আধি@@ প@@ ত্য@@ ক দোষ@@ মুক্ত কৰিছে 
"তেওঁলোকে এল@@ মৰ ৰজা ক@@ দ@@ ৰ্@@ লা@@ য়ো@@ মৰ , গো@@ য়ী@@ মৰ ৰজা তি@@ দি@@ য়@@ ল , চি@@ নাৰ দেশৰ ৰজা অ@@ ম@@ ্ৰা@@ ফল , ই@@ ল্@@ লা@@ চৰৰ ৰজা অ@@ ৰি@@ য়ো@@ কৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ গ’ল এই যুদ্ধ পা@@ চ@@ ঁ জন ৰজাৰ বিৰুদ্ধে চাৰি@@ জন ৰজাৰ মাজত হৈছিল "
নতুন@@ কৈ গঠন হোৱা চি কৰ্@@ প@@ ’@@ ৰে@@ ছ@@ নে প্ৰ@@ াৰ@@ ম্@@ ভি@@ ক বৰ্@@ ষত ১০ মি@@ লি@@ য়ন আমেৰি@@ কান ড@@ ল@@ াৰৰ ট@@ াৰ্@@ ণ@@ অ@@ ভাৰ@@ ৰ সৈতে প্ৰায় ১০@@ % লাভ উপ@@ াৰ্@@ জন কৰিব যি কামৰ পৰিমা@@ ণৰ ওপৰত নিৰ্@@ ভৰ কৰি পৰ্যা@@ য়@@ ক্ৰমে বৃদ্ধি হ’ব 
"( গীতমালা ৮@@ ১ : ১১ , ১২ ) তেওঁলোকে আৰ্@@ জন কৰা সম্পূৰ্ণ ধ@@ ন-@@ সম্পত্তি কেৱল নিজৰ হি@@ তৰ কাৰণ@@ হে ব্যৱহাৰ কৰিব বিচাৰে —@@ হিতোপদেশ ১৮ : ১@@ ."
"তেওঁ মোচিক ক’লে , মই তোমাৰ শ@@ হু@@ ৰ যি@@ থ@@ ্ৰ@@ োৱ@@ ে তোমাৰ ভাৰ্যা আৰু তাইৰ দুজন পুত্র@@ ক লগত লৈ তোমাৰ ওচৰলৈ আহি@@ ছোঁ "
"@@ আদি@@ ৰে পৰা যি সকলে নিজৰ চকু@@ ৰে দেখি@@ ছিল আৰু বাক্য ঘোষণা কৰিছিল , তেওঁলোক@@ েই আমাক এইবোৰ জনা@@ লে "
দুটা দ@@ হৰ সমান সংখ্যাটো
"@@ পা@@ মি@@ ৰ মাল@@ ভূমি , তি@@ ব্ব@@ ত আদি উচ্চ অঞ্চলত পোৱা গৰু জাতীয় ৰো@@ ম@@ শ , ভাৰ@@ বা@@ হী আৰু দু@@ গ্@@ ধ@@ ো@@ ত্@@ পা@@ দক বন@@ ৰ@@ ীয়া জন্তু বিশেষ@@ "
তেওঁলোকে প্ৰতি ৰাতিপু@@ ৱা আৰু গ@@ ধূ@@ লি যিহোৱাৰ ধন্যবাদ আৰু প্ৰশংসাৰ বাবে@@ ও থিয় হৈছিল 
নি@@ ষি@@ দ্ধ হ’@@ লেও খে@@ লু@@ ৱ@@ ৈ সকলে অভ্যা@@ স@@ ব@@ শ@@ ত ব@@ ’@@ লত থ@@ ু লগা@@ ব ভাৰতীয় আম@@ ্@@ পা@@ য়াৰ নি@@ তি@@ ন মে@@ ন@@ ন 
"@@ তেতিয়াই সেই মৃত লোক জন উঠি বহ@@ িল আৰু কথা কবলৈ আৰম্ভ কৰিলে তেতিয়া যীচুৱে তেওঁক নি , তেওঁৰ মাতৃ@@ ৰ হাতত তুলি দিলে "
"@@ দেশত বৃ@@ ষ্টি নো@@ হোৱাত মাটি ট@@ ান হ’ল , কাৰণ খে@@ তি@@ য়@@ কসকলে লাজ পাই নিজ নিজ মূৰ ঢা@@ কি ৰাখিছে "
আৰু ছাগ@@ লী@@ টোৱে নিজৰ ওপৰত তেওঁলোকৰ সকলো অপৰাধ নিৰ্@@ জ্@@ জন ঠাইলৈ বৈ নিব আৰু তাত সেই লোকে সেই ছাগ@@ লী@@ টো মৰু@@ ভূমিত এৰি দিব 
"আৰু প্ৰ@@ ভ@@ ূ যিহোৱাই কৈছে , কাৰণ তোমালোক মোৰ ভেড়া , মোৰ চৰণীয়া পথ@@ াৰৰ ভেড়া , আৰু মোৰ প্র@@ জা হোৱা@@ ! মই তোমালোকৰ ঈশ্বৰ হ’@@ ম@@ ! এ@@ য়েই প্র@@ ভু যিহোৱাৰ ঘো@@ ষ@@ ণা@@ ’ "
[ ম@@ লা@@ খ@@ ী কিতাপ@@ খনৰ পৰিচ@@ য় ভিডি@@ অ’@@ খন দেখুৱা@@ ওক ]
"তেওঁ পী@@ লা@@ তৰ ওচৰলৈ গৈ , যীচুৰ দেহ খু@@ জি@@ লে ; তেতিয়া পী@@ লা@@ তে দেহ দিবলৈ আজ্ঞা দিলে "
"যি@@ চ@@ য়া ১১ : ৬@@ -@@ ৯ ; প্ৰকাশিত বাক্য ২১ : ৩ , ৪@@ ."
"তাতে সেই ঘৰত সোমাই সেই ৰূপ আৰু সোণ লৈ , তাৰে দুটা কি@@ ৰী@@ টি সা@@ জি যিহো@@ চা@@ দ@@ কৰ পুত্ৰ যিহোচূ@@ ৱা প্ৰধান পুৰোহি@@ তৰ মূৰত দিয়া@@ গৈ "
সেই নগৰত এজন জ্ঞান@@ ৱান দৰিদ্ৰ মানুহক পোৱা গ’ল ; তেওঁ নিজৰ প্ৰ@@ জ্ঞ@@ াৰ দ্বাৰাই নগৰ@@ খন ৰক্ষা কৰিলে ; কিন্তু কোনেও সেই দৰিদ্ৰ মানুহ@@ জনক স@@ োৱ@@ ঁ@@ ৰণ নকৰিলে 
"( যোহন ১৫ : ১৪ , ১৭ ) দ্বি@@ তীয়@@ তো কাৰণ হৈছে , যিহোৱা নিজেই এজন প্ৰেম@@ ময় ঈশ্বৰ আৰু আমি তেওঁৰ উপাস@@ ক হোৱাৰ বাবে আমিও তেওঁৰ প্ৰেম@@ ময় গুণ@@ ক অনুকৰণ কৰা আৱশ্যক "
( গীত ১৪@@ ৭ : ৮ ; মথি ৫ : ৪@@ ৫ ) কিছুমানে বাইবেলৰ নিৰ্দ্দেশ@@ নাক ভালদৰে বুজিব নোৱাৰি বা কঠোৰ বুলি ভাব@@ ি বিপৰী@@ ত প্ৰতি@@ ক্ৰি@@ য়া দেখুৱ@@ াইছে 
"@@ সম@@ তা আৰু পাৰ@@ স্@@ পৰি@@ ক আ@@ স্থা , সম্@@ মান আৰু কল@@ ্যা@@ ণৰ ভিত্@@ তিত দ্বিপাক্ষিক সম্পর্@@ কক এক নতুন উচ্চ@@ তালৈ নিবলৈ যাতে একেলগে কাম কৰি যোৱাৰ লক্ষ্যৰে তেওঁলোক সং@@ কল্প@@ বদ্ধ হয় "
"হে মি@@ ত্ৰ , বি@@ য়াৰ কাপোৰ নোহোৱাকৈ তুমি নো ইয়াত কেনেকৈ সোমা@@ লা ? তেতিয়া তেওঁ অ@@ বাক হ’ল ;"
কিন্তু সেই কাৰ্য্য প্ৰে@@ মেৰে প্ৰেৰিত হৈ কৰিছে বুলি ল’ৰা ছোৱাল@@ ীয়ে স্পষ্টকৈ বুজি পোৱা উচিত 
গণিত ব্যৱহাৰ কৰি বৈ@@ জ্ঞা@@ নিক সূ@@ ত্র@@ বোৰ আৰু সম@@ ী@@ কৰ@@ ণ@@ বোৰ সৃষ্টি আৰু সম্পা@@ দ@@ না কৰক
প্রধানমন্ত্রীয়ে কয় যে স্বচ্@@ ছ@@ তা বজাই ৰখাৰ ক্ষেত্ৰত চৰকাৰৰ পদক্ষে@@ পক সমগ্ৰ বিশ্ব@@ ই প্রশংসা কৰিছে 
"তোমালোকে যিহোৱাৰ প্ৰশংসা কৰা তোমালোকে যিহোৱাৰ ধন্যবাদ কৰা , কিয়নো তেওঁ মঙ্গল@@ ময় ; কাৰণ তেওঁৰ দয়া চিৰকাললৈকে থাকে "
উপ@@ দ্ৰ@@ ৱ পোৱা@@ সকলৰ কাৰণে যিহোৱা উচ্চ দুৰ্গ@@ স্বৰূপ হ’ব ; তেওঁলোকৰ সং@@ কটৰ সময়ত তেওঁ দু@@ র্@@ গ হয় 
"সেই বাবে মই ক’@@ লো , মোলৈ দৃষ্টি নকৰিবা , মই সন্ত@@ া@@ পে@@ ৰে ক্ৰ@@ ন্দন কৰিম ; মোৰ লোকসকল জী@@ য়@@ াৰীৰ সৰ্ব@@ না@@ শৰ বাবে মোক শান্ত@@ না দিবলৈ চেষ্টা নকৰিবা "
তেওঁ অ@@ কল@@ শৰী@@ য়াকৈ থাকি আনন্দিত হ’ব পাৰি@@ লে@@ নে ?
৩ মানৱ@@ জাতিৰ বাবে ঈশ্বৰৰ ৰাজ্য কিয় ইমান গুৰুত্বপূৰ্ণ হৈ পৰিছে ?
কোনো জু@@ লীয়া পদ@@ াৰ্থ@@ ৰ উ@@ পৰি@@ পৃষ্ঠ@@ ত ভা@@ ঁ@@ হি থকা কাৰ্য্য
"এ@@ য়া কেৱল কোনো কূ@@ ট@@ নৈতিক আৱশ্য@@ কতা নহয় , ই এক অর্থ@@ নৈতিক বিষয়@@ ো "
"মই মন@@ তে ক’@@ লো , ঈশ্বৰে ধাৰ্ম্মিক আৰু দুষ্ট এই দু@@ জন@@ ৰে বিচাৰ কৰিব ; কাৰণ ঈশ্বৰৰ ওচৰত প্ৰত্যেক বিষয় আৰু কৰ্ম্@@ মৰ বাবে এক নিৰ্দিষ্ট সময় আছে "
"পাছত তেওঁ কলে , তোমালোকে এই দৃষ্ট@@ ান্ত বু@@ জা নাই নে ? তেন্তে সকলো দৃষ্ট@@ ান্ত কেনেকৈ বুজি@@ বা ?"
"এই স্তু@@ প , মন্দিৰ , সন্@@ ন্যা@@ স@@ ীৰ আশ্ৰ@@ ম আৰু স্তম্ভ@@ বোৰ প্ৰায় খ্ৰীষ্ট@@ জন্মৰ তৃ@@ তীয় শতি@@ কা পূৰ্ব@@ ৰ "
"@@ বা@@ ছ , ৰে@@ ল , বিমান বা অন্য যান বাহ@@ নত উঠ@@ াৰ বাবে দি@@ বলগীয়া মূল্য@@ "
মই তোমাক তেওঁ আৰু তেওঁৰ সৈন্য@@ ৰ ওপৰত জ@@ য়ী কৰিম ” ’
দুষ্ট লোকে কেৱল বিদ্ৰো@@ হৰ চেষ্টা কৰে ; সেয়েহে নিষ্ঠ@@ ুৰ বাৰ্@@ ত্@@ তা@@ বাহ@@ কক তেওঁৰ বি@@ পক্ষে পঠোৱা হ’ব 
বৰ্তমা@@ নে চয়তান আৰু তাক অনুকৰণ কৰা ভূ@@ ত@@ বোৰে জানে যে তেওঁলোক নিষ্@@ ক্ৰি@@ য় হোৱাৰ বাবে মাত্ৰ “ অলপ ” সময়@@ হে বাকী আছে গতিকে তেওঁলোকে আগ@@ তকৈ ভয়ানক আৰু হিং@@ স্@@ ৰ হৈ পৰিছে 
"কিন্তু সৰ্ব্ব@@ ো@@ পৰি@@ জনাৰ পবিত্ৰ লোকসকলে ৰাজ্য@@ ভাৰ পাব , আৰু যু@@ গে যু@@ গে অনন্ত কাললৈকে ৰাজত্ব ভোগ কৰিব "
"@@ দৰাচলতে , তেওঁ অতি আন@@ ন্@@ দৰে এটা কেঁ@@ চু@@ ৱ@@ ালৰ তা@@ ঁ@@ ৰ্য গ্ৰহণ কৰিছিল "
"তোমাৰ সন্তান@@ ক অনু@@ শাসন কৰা ; তাতে তেওঁ তোমাক শান্তি দিব , আৰু তোমাৰ প্ৰাণ@@ ক আনন্দিত কৰিব "
"@@ যিৰূচালেমত তেওঁৰ জন্ম হোৱা পুত্ৰ@@ সকলৰ নাম@@ বোৰ হ’ল : চ@@ ম্@@ মু@@ ৱা , চো@@ ব@@ ব , নাথ@@ ন , চলো@@ মন ,"
প্ৰধানমন্ত্ৰীয়ে অহা বছৰৰ আৰম্ভ@@ নি@@ তে ৫০ সংখ্যক ৰাজ্য@@ পা@@ ল সন্মিল@@ ন অনুষ্ঠিত কৰিবলৈ পৰামৰ্শ দিয়ে 
"তোমাৰ বল@@ ক@@ নি@@ য়ে জানো মানুহক নি@@ মাত কৰিব ? তুমি নিন্দা কৰিলে , কোনেও তোমাক লাজ নিদিব নে ?"
পথ মে@@ নে@@ জাৰ@@ টো ম@@ জু@@ ত নাই
– ই এনে এক অর্থ@@ নীতি যি সমগ্ৰ বিশ্বৰ সৈ@@ তেই এক@@ ত্র@@ িত হৈ আছে 
"তেতিয়া যিহোৱাই আ@@ চাৰ আৰু যিহূদাৰ আগত কু@@ চি@@ য়াসকলক ঘট@@ োৱাত , কু@@ চি@@ য়া@@ সকল প@@ লা@@ ল "
নাম সলনি কৰা হৈছে 
"আমি হ’লে ঈশ্বৰৰ লোক ; যি জনে ঈশ্বৰক জানে , তেওঁ আমাৰ কথা শুনে ; যি জন ঈশ্বৰৰ নহয় , তেওঁ আমাৰ কথা নু@@ শুনে ইয়াৰ দ্বাৰাই আমি সত্যৰ আত্মা আৰু ভ@@ ্ৰা@@ ন্@@ তিৰ আত্@@ মাক জানিব পাৰোঁ "
স্মৰণ কৰক যে “ খ্ৰীষ্টৰ সম্বন্ধ@@ ীয় নিগ@@ ূ@@ ঢ়@@ -@@ ত@@ ত্@@ ত্ব@@ ক ” যিহোৱাই লাহে লাহে প্ৰকাশ কৰিলে আৰু পূৰ্ণ হ’বলৈ চাৰি হাজাৰ বছৰ সময় লৈছিল 
ম@@ মতা বে@@ ন@@ াৰ্@@ জী@@ য়ে কোভিড@@ ১৯ স@@ জাগ@@ তা বিয়@@ পাবলৈ ৰাজ@@ পথত আঘাত কৰে কিন্তু সামাজিক দূৰ@@ ত্ব পাহ@@ ৰি যায় 
ভাৰতীয় বে@@ গী বল@@ াৰৰ তা@@ ণ্ড@@ ৱত বাংলা@@ দেশৰ ছ@@ ত্ৰ@@ ভং@@ গ মাত্ৰ ১৫@@ ০ ৰা@@ ণত প্ৰথম ই@@ নি@@ ং@@ ছৰ অ@@ ন্ত 
এবিধ পাত নথকা হাল@@ ধ@@ ীয়া লতা ই গছৰ ওপৰ@@ তে জন্@@ মে আৰু তাত ব@@ গাই গছ@@ জো@@ পা ঢা@@ কি পেলাই  
১৩ প্ৰথম শতাব্@@ দী@@ ত পাঁচনি পৌলে চিৰ@@ স@@ হিষ্@@ ণ@@ ু@@ তাৰ এক উত্তম উদাহৰণ প্ৰস্তুত কৰিলে 
সা@@ গৰ পৃষ্ঠ@@ ৰপৰা ৯@@ ২০ মিটাৰ উচ্চ@@ তাত বাং@@ গা@@ লো@@ ৰ অৱস্থিত 
কথা ক’বলৈ আৰম্ভ কৰ@@ াৰে পৰা আমি প্ৰশ্ন কৰিবলৈ ধ@@ ৰো@@ ঁ 
এতেকে এজন অ@@ সিদ্ধ মানুহে কেনেকৈ নিজৰ জীৱনত থকা হিং@@ সা@@ পূৰ্ণ ঘৃ@@ ণা@@ ভাৱ সম্পূৰ্ণকৈ আঁতৰ কৰিব পাৰে ?
"তেওঁ কয় যে , ইয়াৰ নাগ@@ ৰি@@ কৰ জীৱন@@ ধাৰ@@ াৰ মান উন্নত কৰাৰ বাবে কেন্দ্ৰীয় চৰকাৰে বিভিন্ন আঁচ@@ নি হাতত লৈছে যাৰ মূখ@@ ্য উদ্দেশ্য@@ ই হৈছে জীৱন@@ ধাৰা সহজ কৰি তোলা "
"@@ ম@@ স্@@ কা@@ চ প্ৰ@@ জাতিৰ অন্তৰ্@@ গত এ@@ জাতি সৰু প@@ হ@@ ু , যাৰ পূৰ্ণ@@ ব@@ য়@@ স্@@ ক ম@@ তা@@ বোৰৰ গ@@ ন্ধ যুক্ত জু@@ লীয়া পদ@@ াৰ্থ প্ৰস্তুত কৰা এক গ্ৰ@@ ন্@@ থি থাকে এই গ@@ ন্ধ@@ যুক্ত পদ@@ াৰ্থ@@ ৰ দ্বাৰা সিহঁতে যৌ@@ ন সঙ্গ@@ মৰ বাবে মাই@@ কী প@@ হু@@ ক আকৰ্ষণ কৰে "
• জ@@ খ@@ লাৰ ত@@ লেৰে যোৱা@@ টো দুৰ্@@ ভাগ@@ ্যৰ চিহ্@@ ন
তেওঁ@@ বিলাকৰ মাজত ৰজা আহা@@ ব হৈছে আটাইতকৈ দুষ্ট 
"তেওঁ ঈশ্ব@@ ৰত ভাৰসা কৰিছে ; ঈশ্বৰে যদি তেওঁক ভাল পায় , তেন্তে এতিয়া তেওঁক নি@@ স্তাৰ কৰ@@ ক@@ চোন ; কিয়নো নিজকে কৈছিল ময়েই ঈশ্বৰৰ পুত্ৰ "
মই আপোনাৰ সৈতে অনু@@ শী@@ ল@@ ন কৰিব পাৰ@@ োঁ@@ নে ?
"@@ আ@@ ৰ টি ড@@ ি চি কাৰ্য@@ াল@@ য়ে যোগাযোগ , পৰিচাল@@ না আৰু অতি@@ থি@@ শা@@ লাত থকা@@ মি@@ লাৰ ব্যৱস্থা@@ ত সহায় কৰে "
"@@ দায়ূদে তেওঁৰ পুত্ৰ চলো@@ ম@@ নক সহায় কৰিবলৈ , ইস্রা@@ য়েলৰ সকলো প্র@@ ধান লোকসকলক আজ্ঞা কৰি ক’লে ,"
"আমি অপৰাধ আৰু বিদ্ৰো@@ হ কৰিলোঁ , সেয়ে তুমি@@ ও আমাক ক্ষমা ন@@ কৰিলা "
ধৰি ৰাখিব যাতে ইয়াৰ গতি জ@@ ব্@@ দ বা সংৰক্ষ@@ ণ বা বন্ধ কৰিব 
যোচেফে ত@@ ৎ@@ ক্ষ@@ ণ@@ াত নিজৰ পৰিচ@@ য় দিয়াৰ পৰিৱৰ্তে অতি কৌশ@@ লেৰে তেওঁলোকে যেন নিজৰ পৰিয়াল@@ বৰ্@@ গ আৰু তেওঁলোকৰ বৃদ্ধ পিতৃ যাকো@@ বক চোৱা@@ -@@ চিতা কৰিব পাৰে সেয়েহে উভটি যোৱাৰ সময়ত তেওঁলোকৰ সৈতে যথেষ্ট পৰিমা@@ ণৰ খা@@ দ্ৰ@@ -@@ সামগ্ৰী পঠ@@ োৱাৰ ব্যৱস্থা কৰিলে 
২৩ : ১৯ ; ৩৪ : ২৬ —@@ ছাগলী পোৱা@@ লিক তাৰ মা@@ কৰ গা@@ খী@@ ৰত নি@@ সি@@ জা@@ বা বুলি দিয়া আজ্ঞ@@ াৰ তা@@ ৎ@@ পৰ্য@@ ্যতা কি আছিল ?
"@@ খা@@ বৰ অ@@ যোগ্য , খাবলৈ নি@@ ষি@@ দ্ধ@@ "
"মই যে মিছা ন@@ কওঁ , সেই বিষয়ে প্ৰভু যীচুৰ পিতৃ ঈশ্বৰ , যি জন চিৰ@@ কাল ধন্য , তেওঁ জানে "
মই দু@@ টা@@ মান সৰু সৰু পদক্ষেপ আগবঢ়@@ াই@@ ছোঁ 
"@@ আকৌ তেওঁ তু@@ ৰৰ সীমাৰ পৰা ওলাই , চী@@ দো@@ ন হৈ দি@@ কাপ@@ লিৰ সীমাৰ মাজেদি গালী@@ ল সাগ@@ ৰলৈ আহিল "
জাপা@@ নে এই কেন্দ্র@@ টো নির্@@ মা@@ ণত ইতিমধ্যে যি অতিৰিক্ত অনু@@ দান আগবঢ়@@ াইছে ভাৰতে তাৰ প্রশংসা কৰিছে 
ম@@ ণি@@ পু@@ ৰী ষ্ট@@ ্ৰা@@ ই@@ কাৰৰ চম@@ ৎ@@ কাৰী@@ তাৰ বাবেই এ এ@@ ফ চি চে@@ ম্পি@@ য়ন@@ শ্বি@@ পত যোগ@@ ্যতা অৰ্@@ জন ভাৰতৰ 
সমগ্ৰ দেশ সম্@@ পূর্ণ প@@ ং@@ গু@@ ত্ব নীতিৰ সন্মুখীন হৈছিল 
"সেইবাবে যীচুৱে তেওঁৰ এজন পাঁচ@@ নিক এইদৰে কৈছিল : “ যি জনে মোক দেখিলে , তেওঁ মোৰ পিতৃ@@ কেই দেখিলে ”"
"@@ যো@@ য়া@@ কী@@ মৰ দিনত পুৰোহিত এওঁলোক , এওঁলোক পিতৃ-@@ পৰিয়ালৰ মূখ@@ ্য লোক আছিল : চৰা@@ য়াৰ মূখ@@ ্য লোক ম@@ ৰা@@ য়া , যিৰিমি@@ য়াৰ মূখ@@ ্য লোক হ@@ ন@@ নিয়া ,"
তেনে য@@ ন্ত্ৰ@@ ণা@@ দায়ক অৱস্থা ভু@@ গ@@ ি ধ@@ কাৰ বাবে সেই মৰ@@ মৰ পোহ@@ নীয়া জন্তু@@ টোক হ@@ ত্য@@ া কৰাটো ভুল হ’@@ বনে ?
"@@ নতুন@@ কৈ জন্ম হোৱা শি@@ শু সকলৰ দৰে , মি@@ হ@@ লি নোহোৱা শুদ্ধ আত্@@ মিক গা@@ খী@@ ৰলৈ অতিশয় হা@@ বিয়া@@ হ কৰক , আৰু তাৰ দ্বাৰাই পৰিত্ৰা@@ ণৰ অৰ্থে আপোনালোকে বৃদ্ধি হওক ,"
নিয়@@ ম@@ বৰ্@@ জিত অৱস্থা বা গুণ ; পৰম্@@ পৰা বা সাধাৰণ@@ ভাৱে গৃহ@@ ীত পদ্ধ@@ তিৰ বিপৰী@@ ত অৱস্থা
আপোনালোকৰ মাজত জ্ঞানী আৰু সু@@ বু@@ দ্ধি থকা লোক কোন ? তেওঁ সদা@@ চৰ@@ ণৰ দ্বাৰাই জ্ঞান@@ মূলক মৃ@@ দু@@ তাত নিজ কাৰ্য দেখুৱা@@ ওঁক 
"“ মই তেওঁ@@ বিলাকৰ অন্ত@@ ৰত মোৰ ব্যৱস্থা স্থাপন কৰিম , আৰু তেওঁ@@ বিলাকৰ হৃদয়ত তাক লিখি@@ ম ” —@@ যিৰিমি@@ য়া ৩১ : ৩@@ ৩@@ ."
অ@@ তী@@ জ@@ ৰে পৰা চলি অহা পৰম্@@ পাৰ@@ ক ম্@@ লা@@ ন কৰিব বিচাৰ@@ িছে আই চি চি@@ ক সমা@@ লো@@ চনা শ@@ চী@@ নৰ 
দক্ষতা বিকাশ আৰু উদ্যো@@ গ@@ মন্ত্ৰাল@@ য়ৰ অধী@@ নৰ আ@@ ঠ@@ টা কেন্দ্ৰ@@ ই বৰ্@@ ধ@@ িত চা@@ হি@@ দা পূৰণ ৰ বাবে দিল্@@ লী@@ এন@@ চি@@ আৰ@@ ত কাপো@@ ৰৰ মুখ@@ া প্ৰস্তুত কৰা আৰম্ভ কৰিছে 
"@@ যোনাথ@@ নৰ পুত্র মাৰ@@ ী@@ ব@@ -@@ বা@@ ল , মাৰ@@ ী@@ ব@@ -@@ বা@@ লৰ পুত্র মী@@ খা ,"
এইদৰে হী@@ ৰ@@ মে চলোমনৰ মনৰ বা@@ ঞ্@@ ছ@@ াৰ দৰে সকলো এ@@ ৰচ আৰু দেৱ@@ দাৰ@@ ু কাঠ দিলে 
যোগা@@ ভ@@ ্যা@@ স@@ ে এই দ্ব@@ ন্দ@@ ্ব@@ -@@ বি@@ দ্ব@@ ে@@ ষ@@ ৰ মাজত ভাৰ@@ সাম@@ ্য বজাই ৰখ@@ াত সহায় কৰে 
জন@@ ছ@@ নৰ বি@@ তৰ্@@ কিত কৰোনাভাইৰাছ পদ্ধতি আৰু ট@@ য়@@ লে@@ ট পে@@ পাৰ কিয় শেষ হৈ আছে 
"কিন্তু কেই@@ জন মান মূল্য@@ হীন মানুহে ক’লে , এই পুৰুষে আমাক কেনেকৈ ৰক্ষা কৰিব ? তেওঁলোকে চৌ@@ লক হে@@ য়@@ জ্ঞান কৰিলে আৰু তেওঁলৈ কোনো উপহাৰ না@@ নিলে ; তথাপি তেওঁ মনে মনে থাকিল "
ভাৰতে ক@@ ম্ব@@ ো@@ দিয়াৰ অৰ্থ@@ নৈতিক উন্নয়নৰ ক্ষেত্ৰত সহ@@ যোগী হৈ থাকিবলৈ দৃঢ়@@ প্ৰতি@@ জ্ঞ 
তেতিয়া দায়ূদে যিহোৱাৰ আজ্ঞা অনুসাৰে কাৰ্য্য কৰিলে তেওঁ গে@@ বাৰ পৰা গে@@ জ@@ ৰ@@ লৈকে ফিলিষ্ট@@ ীয়া@@ সকলক বধ কৰিলে 
মে@@ ৰু@@ দণ্ড@@ ী প্ৰাণ@@ ীৰ জ@@ ঁ@@ কা গঠন কৰা কঠিন কলা
"@@ প্ৰভুৱে তেওঁলোকক দেখি হাঁ@@ হি@@ ছে ; কিয়নো তেওঁ দেখ@@ ছে যে , তেওঁলোকৰ শেষ দিন চা@@ পি আহিছে "
"@@ জু@@ ই জ্ব@@ লা@@ বৰ কাৰণে মু@@ ঠা বান্ধি ৰখা , স@@ ৰু@@ কৈ কটা কাঠ , দা@@ ল আদি "
"@@ অব্ৰাহামে অতি পু@@ ৱা@@ তে উঠি যি ঠাইত পূৰ্ব্ব@@ ে যিহোৱাৰ সন্মুখত থিয় হৈছিল , সেই ঠাইলৈ গ’ল "
"@@ প্ৰভু যিহোৱাই কৈছে , আধি@@ প@@ ত্য@@ ৰ অৰ্থে ইস্ৰায়েলৰ ফ@@ ৈ@@ দ@@ বোৰ কাৰণে তোমালোকে চি@@ ঠ@@ ী@@ -@@ খে@@ লেৰে ভাগ বাঁ@@ টি@@ ব লগা দেশ এয়ে , আৰু এই@@ বো@@ ৰেই তেওঁলোকৰ অংশ "
তেতিয়া তেওঁ ভি@@ তৰ ফালে গৈ প্ৰ@@ ৱেশ@@ স্থানৰ সন্মুখ@@ ৰ ওলাই থকা দুই ভাগ জু@@ খি দু@@ হাত দু@@ হাত পালে আৰু প্ৰ@@ ৱেশ@@ স্থান জু@@ খি ছ@@ হাত পালে ; প্ৰ@@ ৱেশ@@ স্থানৰ প্ৰ@@ স্থ সাত হাত আছিল 
বৰ্@@ ত্@@ তমা@@ নৰ ব@@ ক্ত@@ ব্য বা পৰি@@ চ্@@ ছে@@ দৰ আগে@@ য়ে উল্লেখ কৰা
"তোমাৰ নিজৰ লোকসকলে তাত বাস কৰিলে ; হে ঈশ্বৰ , তোমাৰ দ@@ য়াৰে তুমি দৰিদ্ৰ@@ সকলৰ অভাৱ পূৰণ কৰি@@ ছিলা "
১৮@@ ৬@@ ৪ চনত ৩@@ ০০ এ@@ কৰ@@ ৰ ধু@@ নীয়া কা@@ ব@@ ন পাৰ্@@ ক@@ খন প্ৰতিষ্ঠ@@ া কৰা হৈছিল আৰু ইয়াত ৰাজহুৱা গ্ৰ@@ ন্@@ থা@@ গাৰ আৰু সং@@ গ্ৰ@@ হাল@@ য় আছে 
ছোৱাল@@ ী@@ জন@@ ীত আপুনি কেনে ধৰণৰ গুণ থকা@@ টো অপেক্ষা কৰিব ?
বি@@ টা বিত@@ ৰণ@@ টোৰ বি@@ টা পে@@ ৰা@@ মিটাৰ
উ@@ ৰা@@ বাত@@ ৰি এটা এই@@ বুলি আছে যে এই ৰ@@ ঙ@@ বিলাকে ন@@ টা ঘোঁ@@ ৰা@@ ক প্ৰতিনি@@ ধি@@ ত্ব কৰিছে আৰু যি সি@@ ঁ@@ হ@@ তক চিনা@@ ক্ত কৰিব পাৰিব তেওঁ বুদ্ধি@@ মান বুলি গ@@ ম@@ ্য হ ব 
আন লোকসকলৰ দৰে আমিও সমস@@ ্যা আৰু নিজৰ দুৰ্ব্ব@@ ল@@ তা@@ বোৰৰ সন্মুখীন হওঁ 
"মই পুনৰাই সপোন দেখিলোঁ , একে ডাল ঠ@@ াৰি@@ তে গু@@ টি@@ ৰে ভ@@ ৰা ঘে@@ ঁ@@ হু@@ ৰ উত্তম সা@@ তো@@ টা থো@@ ক ওলা@@ ল "
"মই মিচৰ@@ ীয়া@@ সকলক জাতিবোৰৰ মাজত ছি@@ ন্ন ভিন্ন আৰু দেশ@@ বোৰৰ মাজত গোট গোট কৰিম তেতিয়া মই যে যিহোৱা , ইয়াক তেওঁলোকে জানি@@ ব"
ফিল্@@ ডৰ নাম পোৱা নগ ল বা অ@@ দ্বিতীয় নহয়
"@@ কৃ@@ ত্ৰি@@ ম খা@@ দ@@ ্যৰ ৰং , ৰ@@ সা@@ য়ন আৰু সংৰক্ষ@@ ণৰ বাবে ব্যৱহাৰ কৰা সামগ্ৰ@@ ীয়@@ েই ইয়াৰ বাবে দায়@@ ী বুলি বিবে@@ চিত হৈছে "
"@@ না@@ ট@@ কীয় ৰূ@@ পত , লোকসকলৰ সু@@ খ আৰু দুখ প্ৰকা@@ শৰ চি@@ ত্ৰা@@ ঙ্@@ ক@@ ন , সাধাৰণ মানুহ@@ বোৰৰ জীৱনৰ পথ সমূহ অং@@ কিত কৰিছে "
ত@@ কোৱাৰ আৰু ‘@@ প্ৰধান লোক@@ বিলা@@ কৰ@@ ’ মাজত থকা প@@ াৰ্থ@@ ক@@ ্য@@ ৰপৰা আজি প্ৰাচীন আৰু সহা@@ য়ক সেৱ@@ কসকলে কি শিকি@@ ব পাৰে ?
"যি@@ দৰে গা@@ খ@@ ীৰ ম@@ ন্থ@@ ন কৰিলে মা@@ খন হয় , আৰু নাক মো@@ হাৰ@@ িলে তেজ ওলা@@ য় , সেইদৰে ক্ৰোধ@@ ে বিবাদ সৃষ্টি কৰে "
কিন্তু সপো@@ নৰ দ্বাৰা যিহোৱাই তেওঁলোকক হে@@ ৰো@@ দৰ ওচৰলৈ যাবলৈ মা@@ না কৰিলে 
"আৰু তোমালোকে বাস কৰা কোনো ঠাইত , পক্ষ@@ ী@@ ৰে হওঁক বা পশু@@ ৰেই হওঁক , তোমালোকে একো@@ ৰেই তেজ না@@ খা@@ বা "
( আদিপুস্তক ৩ : ১৫ ) বাইবেলে চয়তা@@ নক ‘@@ পুৰণি সা@@ প@@ ’ বুলি উল্লেখ কৰিছে 
কৰ্@@ দ@@ ৈ হ’ল জ@@ ণ্ড@@ ি@@ ছ আৰু অৰ্@@ শ@@ ৰো@@ গৰ ম@@ কৰ@@ ধ্ব@@ জ 
"@@ ফাইল 2 ই@@ নষ্ট ল কৰাৰ বাবে পৰ্যা@@ প্ত ডি@@ স্@@ ক স্@@ পে@@ ছ নাই অলপ ডি@@ স্@@ ক স্@@ পে@@ ছ মুক্ত কৰক আৰু পুনৰ চেষ্টা কৰক ত ক্লিক কৰক , বা প্ৰ@@ স্থান কৰিবলৈ বা@@ তিল কৰক ত ক্লিক কৰ@@ ক"
লূক ৮ : ৩@@ —@@ ইয়াত উল্লেখ কৰা খ্ৰীষ্টানসকলে যীচু খ্ৰীষ্ট আৰু পাঁচ@@ নি@@ সকলৰ “ সেৱা@@ -@@ শু@@ শ্ৰ@@ ূ@@ ষ@@ া ” কেনেকৈ কৰিছিল ?
আৱে@@ দন@@ কাৰীৰ বাবে বি@@ জ্ঞ পৰামৰ্শ@@ দা@@ তাই এই@@ টো@@ ও দাবী কৰিছে যে অনু@@ শাসন@@ কৰ্@@ তা কৰ্@@ তৃ@@ পক্ষ@@ ই কেৱল তেতিয়া@@ হে বিত@@ ং কাৰণ দিব লাগিব যদি হে ই অনুস@@ ন্ধ@@ ান প্ৰতি@@ বেদ@@ নৰ পৰা পৃথক হয় 
ভাৰত চৰকাৰৰ স্@@ মা@@ র্@@ ট চি@@ টী আঁচ@@ নিত সহায় আগবঢ়@@ োৱাৰ লক্ষ্যৰে সেই দেশ@@ সমূহে লোৱা বহ@@ ন@@ ক্ষম নগ@@ ৰী@@ কৰণ প্র@@ কল্পৰ প্ৰচেষ্ট@@ া@@ কো বৈঠকত আদ@@ ৰণ@@ ী জনোৱা হয় 
এই ডকুমেন্@@ টত মে@@ ক্@@ ৰ ফা@@ ং@@ ক@@ শ্বন কল@@ বোৰ আছে আপুনি সেইবোৰ ৰা@@ ন কৰা@@ বলৈ বিচাৰেনেকি ?
"( ১ পিতৰ ৫ : ৬ , ৭ ) গীতমালা ৰ@@ চ@@ োঁ@@ তা@@ জনে এইদৰে গ@@ াইছিল : “ যিহোৱাই পৰিব লগীয়া সকলোকে ধৰি ৰাখে ; দু@@ ৰ@@ ৱ@@ স্থা@@ ত থকা@@ বিলাকক তেওঁ সু@@ -@@ অৱস্থা@@ লৈ আনে ”"
"তেওঁ ক’লে , আৰ@@ ে নহয় নহয় ক@@ কাই , আপুনি গ@@ ম না@@ পা@@ য় নেকি ?"
দৰাচলতে ন@@ ৰ@@ মাংস খোৱা আৰু তেজ পান কৰাটো ঈশ্বৰৰ ব্যৱস্থাৰ সাম@@ ঞ্জ@@ স্য@@ ত নহয় 
"@@ য@@ ফ@@ লে@@ টৰ ভায়েক চে@@ ম@@ ৰৰ পুত্র@@ সকল : ৰহ@@ গা , যিহ@@ ু@@ ব্ব@@ া , আৰু আৰা@@ ম "
তেওঁ আহি সিংহাস@@ নত বহি থকা জনৰ স@@ োঁ হাতৰ পৰা সেই নু@@ ৰা@@ টো ল’লে ৷
সেই আই@@ নগ@@ ত নিগ@@ ম@@ বিলাক য@@ ’@@ তেই না@@ থাকক কিয় বা যি@@ জ@@ নেই অধি@@ কৰ্@@ তা আৰু বিষয়@@ াৰ@@ ূ@@ পে কাৰ্য্য ন@@ কৰক কিয় সকলোৱে ঈশ্বৰৰ দ্বাৰা নিৰ্দ্দেশ@@ না পাই আৰু প্ৰ@@ শাসন গোষ্ঠ@@ ীয়ে তেওঁলোকক ব্যৱহাৰ কৰে 
"আৰু মোৰ ঈশ্বৰে আপোনালোকৰ সকলো অভাৱ , প্ৰ@@ তা@@ পে@@ ৰে নিজ ধন অনুসাৰে খ্ৰীষ্ট যীচু@@ ত পূৰ্ণ কৰিব "
১০ ঈশ্বৰ পবিত্ৰ হোৱাৰ বাবে@@ ও আমি তেওঁক জগ@@ ৰীয়া কৰিব নোৱাৰ@@ োঁ 
ধাৰ্ম্মিক@@ তালৈ ভো@@ ক আৰু পি@@ য়া@@ হ লগা সকল ধন্য ; কিয়নো তেওঁলোক তৃ@@ প্ত হব 
অগ্@@ নিৰ দৰে বা অগ্@@ নিৰ সৈতে সম্পৰ্ক থকা
হিব্ৰ@@ ো@@ ণত দায়ূদক যিহূদা গো@@ ত্ৰৰ ওপৰত ৰজা নিযুক্ত কৰা হ’ল 
( খ ) অবী@@ গ@@ লৰ উদাহৰণ@@ ৰপৰা আজি খ্ৰীষ্টান পত্নী@@ সকলে কি শিকি@@ ব পাৰে ?
যিটো বু@@ জা বা জনা হৈছে
মিচৰ জী@@ য়@@ াৰী ল@@ জ্জিত হ’ব ; তাইক উত্ত@@ ৰ-@@ দেশ@@ ীয়@@ সকলৰ হাতত সমৰ্পণ কৰা হ’ব 
"ঈশ্বৰে যেতিয়া অব্ৰাহা@@ মলৈ এটি প্ৰতিজ্ঞা কৰিছিল , তেতিয়া ঈশ্বৰ@@ তকৈ মহান কোনো ন@@ থ@@ কাত তেওঁ নিজৰ না@@ মে@@ ৰেই শপত খ@@ াইছিল "
জাতি বাঁ@@ হৰ বে@@ ৰেৰে ভ@@ লু@@ কা বাঁ@@ হৰ খু@@ ঁ@@ টা ৰু@@ ৱা হে@@ ন্@@ দা@@ লি দিয়া ঘৰৰ চাল@@ ত নে@@ মু@@ জা@@ ন পথ@@ াৰৰ ন@@ ৰা 
প্ৰধানমন্ত্ৰীয়ে এই প্ৰথম ফে@@ ৰী সেৱ@@ াৰে ঘো@@ ঘ@@ াৰ পৰা দা@@ হে@@ জ@@ লৈ যাব 
তেতিয়া যাকোবে সেই@@ দৰেই কৰিলে আৰু লে@@ য়াৰ স@@ প্তা@@ হ@@ ো সম্@@ পূর্ণ কৰিলে তাৰ@@ পাছত লা@@ বনে তেওঁৰ জীয়েক ৰা@@ হে@@ ল@@ কো তেওঁৰ লগত বিয়া দিলে 
কিন্তু যিহোৱাই সাগ@@ ৰলৈ প্র@@ বল বতা@@ হ পঠিয়াই দিলে ; তাতে সাগ@@ ৰত ভয়@@ ঙ্@@ কৰ ধু@@ মু@@ হা হ’ল আৰু জাহা@@ জ খন ভাঙি যোৱাৰ উপ@@ ক্র@@ ম হ’ল 
"@@ প্ৰধানমন্ত্ৰীয়ে গা@@ জি@@ য়া@@ বাদ@@ ত শিক্ষা , আ@@ ৱা@@ স@@ গৃহ , খোৱা পানী , স্বচ্@@ ছ@@ তা আৰু আ@@ ৱৰ্@@ জনা নিষ্@@ কাষ@@ ণ বিষয়@@ ক বিভিন্ন উন্নয়@@ ন@@ মূলক প্ৰ@@ কল্প@@ ও মুকলি কৰিব "
নম্ৰ@@ তা@@ হী@@ ন@@ ভাৱে জ্ঞানী আৰু আনু@@ গ@@ ত্য@@ ই এটা ফা@@ ন্দ হৈ পৰিব পাৰে 
"@@ সৰু সৰ@@ ল ঘৰ বা কো@@ ঠা , সাধাৰণতে বিমান বা জাহা@@ জ@@ ত@@ "
"@@ সকলো ৰাজ্য আৰু জি@@ লা@@ ক সাম@@ ৰিব লগা এই আঁচনিৰ অধীনত ২০@@ ১৭@@ -@@ ১৮ বি@@ ত্@@ তীয় বৰ্@@ ষত প্ৰথম পৰ্যা@@ য়ত ৩@@ ১৫@@ খন জি@@ লা , ২০@@ ১৮@@ -@@ ১৯ বি@@ ত্@@ তীয় বৰ্@@ ষত ২@@ ৩@@ ৫@@ খন জি@@ লা আৰু ২০@@ ১৯@@ -@@ ২০ বি@@ ত্@@ তীয় বৰ্@@ ষত বাকী থকা জি@@ লা@@ সমূহ সাম@@ ৰি লোৱা হ’ব "
তোমালোক@@ লৈ সেই শাস্তি অতি কঠোৰ হ’ব ; তোমালোকৰ কলি@@ জা@@ বোৰত তৰোৱা@@ লে খো@@ চ@@ ঁ মাৰি আঘাত কৰাৰ দৰে হ’ব তোমালোকৰ নিজ আচৰণ আৰু কাৰ্য্য@@ বো@@ ৰেই তোমালোক@@ লৈ ইয়াক ঘট@@ াইছে ; সেয়ে তোমালোকৰ দুষ্ট@@ তাৰ ফল 
"আৰু সকলোৱে সেই সময়ত তাইৰ কাৰণে কা@@ ন্দি কা@@ ন্দি হি@@ য়া ভু@@ কুৱাই আছিল কিন্তু তেওঁ ক’লে , তোমালোকে না@@ কা@@ ন্দি@@ বা ; তাই মৰা নাই , টোপ@@ নি@@ তহে মাত্ৰ আছে "
"মই বিশ্বাস কৰো , উন্নয়নৰ সু@@ ফল সহজ আৰু নি@@ পু@@ ণ@@ তাৰে সাধাৰণ জন@@ তাৰ কাষত উপ@@ ৱি@@ ষ্ট কৰা@@ ব পাৰিম "
"ঈশ্বৰৰ নিয়@@ মৰ প্ৰতি সন্মান থকাৰ বাবে তেওঁলোকে তেজৰ চাৰিটা মূল উপা@@ দান@@ ো গ্ৰহণ নকৰে এই উপা@@ দান@@ কেই@@ টা হৈছে লো@@ হিত ৰ@@ ক্ত ক@@ ণি@@ কা , শ্বে@@ ত ৰ@@ ক্ত ক@@ ণি@@ কা , প্@@ লে@@ ট@@ লে@@ ট@@ ছ@@ ্ আৰু প্লা@@ জ্@@ মা "
আমি তেনে এক ভাৰত@@ বৰ্@@ ষ নিৰ্মাণ কৰিব বিচাৰ@@ ো 
"@@ ধাৰ্ম্মিক@@ তাত মই তোমালোকক পুনৰ স্থাপন কৰিম ; তোমালোকৰ আৰু অত্যা@@ চাৰ অভিজ্ঞ@@ তা নহ’ব , কাৰণ তোমালোকৰ ভয় নহ’ব ; আৰু আত@@ ঙ্@@ ক@@ জনক কোনো কথ@@ াই তোমালোকৰ ওচৰলৈ না@@ হিব "
"@@ বাইবেলে আমাক এইদৰে আ@@ শ্বাস দিছে : “ যি@@ বিলাকে যিহোৱাৰ আগত প্ৰাৰ্থনা কৰে , যি@@ বিলাকে সত্য@@ েৰে তেওঁৰ আগত প্ৰাৰ্থনা কৰে , যিহোৱা সেই সকলোৰে ওচৰ ” —@@ গীত ১৪@@ ৫ : ১৮@@ . ( w@@ 0@@ 4 4@@ /@@ 1 )"
"যেতিয়া লোক সকলে শান্তি আৰু নিৰাপত্@@ তা@@ ’ৰ কথা কব , তেতিয়া হঠা@@ তে হোৱা গ@@ র্@@ ভৱ@@ ত@@ ীৰ প্ৰসৱ বেদ@@ নাৰ নিচিনাকৈ , তেওঁলোকলৈ বিনা@@ শ আহিব আৰু তেওঁলোক কোনো@@ ম@@ তেই সাৰ@@ িব নোৱাৰিব "
হি@@ মা দা@@ সৰ এ@@ থ@@ লে@@ টি@@ ক@@ ছ কে@@ ৰি@@ য়াৰ সং@@ ক@@ টত 
কৰিব পৰা বা সম্পন্ন হ’ব পৰা ; সফল@@ তাৰে ব্যৱহাৰ কৰিব পৰা
যিহেতু আমি খে@@ তি@@ য়ক নহ@@ ব@@ ও পাৰোঁ কিন্তু হি@@ ম আৰু বৰষু@@ ণে আমাৰ সকলোৰে জীৱন প্ৰভাৱিত কৰে 
"সেই পাঁচনি সকলৰ নাম হ ল চি@@ মোন , এই জনক তেওঁ পিতৰ নাম দিছিল , আৰু তেওঁৰ ভায়েক আ@@ ন্দ@@ ্ৰি@@ য় ; যাকোব , যোহন , ফিলি@@ প , ব@@ াৰ্থ@@ ল@@ ময় ,"
তেওঁলোকে শু@@ ই আছে 
"যীচুৱে উত্তৰ দি তেওঁলোকক ক’লে , যদিও মই নিজৰ বিষয়ে নিজে সাক্ষ্য দি@@ ছোঁ , তথাপি মোৰ সাক্ষ্য সত্য ; কিয়নো মই ক’@@ ৰ পৰা আহি@@ লো , আৰু ক’@@ লৈ গৈ আছো , সেই বিষয়ে মই জানো ; কিন্তু আপোনালোকে মই ক’@@ ৰ পৰা আহি@@ ছোঁ , বা ক’@@ লৈ যা@@ ওঁ সেই বিষয়ে নাজানে "
এটা সোণৰ দা@@ মু@@ ৰি
এই পানী যোগান প্ৰ@@ কল্প@@ টোৱে ঢ@@ ু@@ লে অঞ্চল@@ টোত খ@@ োৱা@@ পানীৰ সমস্য@@ াত ভু@@ গ@@ ি থকা এলে@@ কা তথা লোকসকলক বি@@ শুদ্ধ খোৱা পানী যোগান ধৰি@@ বলৈ সক্ষম হ’ব 
মে@@ ক্@@ সি@@ কো দেশত অধিক ৰাজ্য@@ গৃহৰ আৱশ্যক হোৱা
"ই@@ লি@@ য়ো@@ ঐ@@ নয় , যাকোব , যি@@ চো@@ হা@@ য়া , অ@@ চা@@ য়া , অ@@ দী@@ য়েল , যি@@ চি@@ মী@@ য়েল , বনা@@ য়া ,"
যিহোৱাৰ নিজ লোক@@ বিলাকে যেতিয়া সত্য উপাসনা ত্যাগ কৰি মিছা দেৱ@@ -@@ দেৱ@@ ী@@ বিলাকৰ উপাসনা কৰিবলৈ ধৰিলে তেতিয়া তেওঁ কেনে প্ৰতি@@ ক্ৰি@@ য়া দেখুৱা@@ লে ?
এই কথা@@ ষ@@ াৰ মনত ৰাখি আমি সকলো প্ৰকাৰৰ তাড়@@ নাক “ খ@@ ন্@@ তে@@ কীয়া ল@@ ঘ@@ ু ” হিচাবে লক্ষ্য কৰি সহ@@ ন কৰিব পাৰিম 
কিন্তু তেওঁ এতিয়া মোক ক্@@ লা@@ ন্ত কৰিলে ; তুমি মোৰ গোটেই পৰি@@ য়াল উচ্ছন্ন কৰিলা 
আচৰিত কৰ্ম্ম কৰোঁ@@ তা@@ জনৰ প্ৰতি মনোযোগ দি@@ য়@@ ক@@ !
প্ৰশংসাৰ অ@@ যোগ্য অথবা শ@@ লাগিব ন@@ লগ@@ ীয়া
"@@ অৱশ্যেই , তেওঁলোকৰ কিছুমানে তেনে@@ দৰেই বিবেচনা কৰিছিল "
"@@ চিমি@@ য়ো@@ ন আৰু লে@@ বীৰ ই@@ মানেই খং উঠিল যে তেওঁলোকে হাতত খোলা তৰোৱাল লৈ , চি@@ খি@@ মে থকা নগ@@ ৰখ@@ নত আক্ৰমণ কৰিলে "
"তথাপি তুমি সেই গৃহ নিৰ্ম্@@ মান কৰিবলৈ না@@ পাবা , কিন্তু তোমাৰ ঔ@@ ৰ@@ সত যি পুত্ৰ জন্@@ মি@@ ব , তে@@ ৱেই মোৰ নামৰ উদ্দেশ্যে সেই গৃহ নিৰ্ম্@@ মান কৰিব ’"
ভাৰতীয় দ@@ লত এই@@ বাৰ ‘@@ ছি@@ ক্@@ সাৰ কি@@ ং@@ ’ শি@@ ৱ@@ ম বল@@ াৰৰ বাবে সন্ত@@ ্ৰা@@ স সৃষ্টি কৰিবলৈ সাজু 
"যি@@ জনে সত্য@@ তাত উত্তৰ দিয়ে , তেওঁ ওঁ@@ ঠ@@ ক চু@@ মা খায় "
দাস@@ বিলাকে ক’লে : ‘@@ বিন্যামী@@ ন হ’লে আমাৰ লগত আহক আৰু বা@@ কী@@ কেই@@ জনে ঘৰলৈ উভতি যা@@ ওক ’
পি ভ@@ ি সি@@ ন্ধ@@ ুৰ পাছত এখন ভ@@ ৰি@@ ৰে খে@@ লি সোণৰ পদক অৰ্@@ জ@@ নেৰে দেশক গৌৰ@@ ৱ@@ িত কৰিলে এই@@ গৰাকী মহিলা খে@@ লু@@ ৱ@@ ৈ@@ য়ে 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি আই@@ চি@@ টি ভিত্@@ তিক সক@@ ্ৰি@@ য় প্ৰ@@ শাসন আৰু সময়@@ -@@ সা@@ পে@@ ক্ষ ৰূপায়@@ ণৰ বহু@@ পক্ষ@@ ীয় ম@@ ঞ্চ@@ -@@ প্ৰ@@ গতিৰ জৰিয়তে ২৬ সংখ্যক বাৰ্তা@@ লাপ অনুষ্ঠানত অধ্যক্ষ@@ তা কৰে 
তোমালোকে বিধ@@ ৱা আৰু পিতৃ@@ হীন সন্তান@@ ক বেয়া ব্যৱহাৰ নকৰিবা 
"মই তোমালোকৰ হাতৰ মা@@ য়া@@ কাৰ্@@ ম নষ্ট কৰিম , আৰু তোমালোকৰ কোনো গণ@@ ক দী@@ ৰ্@@ ঘ সময় নাথাকিব "
"@@ খ@@ লা ব@@ মা নথকা , মাটিৰ সমা@@ ন্ত@@ ৰা@@ ল "
কৰোনাভাইৰাছৰ অৰ্থ@@ নৈতিক পৰিণা@@ ম নিয়@@ ন্ত্ৰণ কৰিবলৈ মোড@@ ী চৰকাৰে ১০ টা পদক্ষেপ লোৱা উচিত এছ চি গ@@ াৰ্@@ গ 
"আমাৰ ক্ষম@@ তাৰ বিষয়ে যদিও কিছু অধিক গৰ্@@ ব কৰোঁ , এই ক্ষমতা প্ৰভুৱে আপোনালোকক বিনষ্ট কৰিবৰ কাৰণে নহয় , কিন্তু আপোনালোকক বৃদ্ধি কৰিবলৈ দিলে তথাপি সেই বিষয়ে মই ল@@ জ্জিত ন@@ হ’ম "
তেওঁ মাটিৰ প্ৰতি@@ মা আছিল 
ব্যৱসা@@ য়@@ িক বিবাদ নিষ্@@ পত্তি আৰু আম@@ দান@@ ি কৰা সামগ্ৰ@@ ীৰ ক্ষেত্ৰত বিভিন্ন সিদ্ধান্ত অতি কম সময়@@ তে ল’ব পৰা হৈছে 
আকাশ@@ মণ্ডল নু@@ ৰি@@ ওৱা পু@@ থি@@ ৰ দৰে লু@@ প্ত হ’ল ; আটাই পৰ্ব@@ ত আৰু দ্বীপ@@ বোৰক নিজ নিজ ঠাইৰ পৰা ল@@ ৰ@@ োৱা হ’ল 
পো@@ লে@@ ণ্ড@@ ত অসম ক@@ ন্য@@ া হি@@ মা দা@@ সৰ দ্বি@@ ত@@ ীয়@@ টো সোণৰ পদক অৰ্@@ জন 
"@@ মা@@ লাৰ দৰে গ@@ ঁ@@ ঠা শি@@ কলি দু@@ ড@@ ালৰ দুই মূৰ সোণৰ খা@@ প দু@@ ট@@ াত লগা@@ লে , এ@@ ফো@@ দৰ আগ@@ ফালে স্@@ ক@@ ন্ধ@@ প@@ টি দু@@ টাৰ ওপৰত লগা@@ লে "
"@@ মিহি শ@@ ণ সূ@@ তাৰ পা@@ গু@@ ৰি , প@@ কোৱা মিহি শ@@ ণ সূ@@ তাৰে ক@@ পা@@ লত বন্ধ@@ া কাপোৰ , মিহি শ@@ ণ সূ@@ তাৰে গু@@ প্তা@@ ঙ্গ ঢা@@ কি@@ বলৈ কাপোৰ প্র@@ স্ত@@ ত কৰিলে "
ফ@@ টে@@ হ@@ পুৰ চি@@ ক্ৰ@@ ি আগ্ৰ@@ াৰপৰা প্ৰায় ৩@@ ৯ কি@@ লে@@ া@@ মিটাৰ দূৰ@@ ত্বত অৱস্থিত 
"সেই দিনা আপোনালোকে আপোনালোকৰ সন্তানসকলক ক’ব , ‘@@ যেতিয়া মিচৰৰ পৰা আমি ওলাই আহি@@ লোঁ , তেতিয়া যিহোৱাই আমাৰ বাবে যি কৰিছিল , সেই কাৰ্য@@ ৰ কাৰণে এইদৰে কৰা হৈছে ’"
পুৰোহিত@@ সকলৰ মাজৰ যিকোনো পুৰুষে তাক ভোজন কৰিব পাৰিব আৰু কোনো পবিত্ৰ ঠাইত তাক ভোজন কৰিব লাগিব ; সেয়ে অতি পবিত্ৰ 
"হে যিহোৱা , আপোনাৰ স@@ োঁ হাত , পৰাক্ৰ@@ মত মহি@@ মা@@ ন্বিত হ’ল ; হে যিহোৱা , আপোনাৰ স@@ োঁ হাতে শত্ৰু@@ ক গু@@ ড়ি কৰিছে "
“ তাৰ পৰি@@ মাণ@@ -@@ জ@@ ৰী গোটেই পৃথিবী@@ লৈ ওলাই গল ; তাৰ বাক্য জগতৰ সীমা@@ লৈকে ব্যা@@ পি গল ”
কিয়নো এনে ভাৰ@@ সাম@@ ্য বজাই ৰখাৰ উদ্দেশ্য হৈছে আধ্যাত্মিক কাৰ্য্য@@ বোৰত ভাল@@ কৈ সং@@ শো@@ ধন কৰিবলৈ আমাক স@@ তেজ কৰা 
কো@@ ল্@@ লা@@ ম আৰু আ@@ ল্@@ লে@@ প্@@ পি@@ য়ে জল@@ ৰা@@ শি@@ য়ে যেন ভ্ৰমণ@@ কাৰীৰ মান@@ চি@@ ত্ৰ বি@@ কৃত কৰি দিয়ে 
"@@ আপোনালোক@@ লৈ লিখি@@ বৰ বাবে মোৰ অনেক কথা আছে আৰু সেইবোৰ চি@@ ঠি আ@@ কাৰে কা@@ গ@@ জৰ পা@@ তত লিখ@@ িবলৈ মই ইচ্ছা ন@@ কৰোঁ কিন্তু আমাৰ আনন্দ যেন সম্পূৰ্ণ হয় , সেয়েহে আপোনালোকৰ ওচৰলৈ গৈ মুখ@@ া মুখ@@ ি হৈ কথা পাতি@@ বৰ বাবে মই আশা কৰি আছোঁ "
"পাছত বোৱ@@ জে ধান দ@@ োৱা@@ সকলৰ ওপৰত নিযুক্ত কৰা নিজ দাস@@ ক সুধিলে , সেই@@ জনী গা@@ ভ@@ ৰু কোন ঠাইৰ ?"
"মই মঙ্গ@@ ললৈ বাট চা@@ ওঁতে চা@@ ওঁতে অ@@ মঙ্গল@@ হে ঘট@@ িল , আৰু পোহ@@ ৰলৈ অপেক্ষা কৰোঁতে কৰোঁতে আন্ধ@@ ৰ@@ হে হল "
( প্ৰকাশিত বাক্য ১৭ : ১৮ ) সেই মহা@@ -@@ নগৰ@@ খন হৈছে জগ@@ তত বিয়@@ পি থকা মিছা ধৰ্ম্@@ মৰ সম@@ ্ৰা@@ জ@@ ্য অৰ্থাৎ “ মহা@@ -@@ বাবি@@ ল ”
"যিহোৱাই এইদৰে কৈছিল : “ তুমি ধূ@@ লি মা@@ থো@@ ন , পুনৰায় ধূ@@ লি@@ লৈকে উলটি যা@@ বা ”"
মোৰ হাত সদায় তেওঁৰ লগত থাকিব ; মোৰ বা@@ হু@@ ৱে@@ ও তেওঁক বল@@ ৱান কৰিব 
কা@@ ল্@@ প@@ নিক জগ@@ ত@@ ৰৰ এগৰাকী সুন্দৰ মহিলা যি বহু মা@@ য়া@@ ৱ@@ ী শক্তিৰ অধি@@ কাৰী@@ নী 
"@@ দায়ূদে জানি@@ ছিল যে , চৌলে তেওঁৰ অনি@@ ষ্ট কৰিবলৈ তেওঁৰ বিৰুদ্ধে অভি@@ স@@ ন্ধি কৰিছে , দায়ূদে অ@@ বিয়া@@ থৰ পুৰোহি@@ তক ক’লে , ইয়া@@ লৈ এ@@ ফো@@ দ আ@@ না "
ইয়াৰ বাহিৰে ৰজাই হা@@ তী@@ -@@ দাঁ@@ তৰ এখন ডাঙৰ সিংহাস@@ ন স@@ জাই তাৰ ওপৰত শুদ্ধ সোণৰ পতা মাৰ@@ িলে 
এইদৰে তিনি@@ বাৰ ঘট@@ াৰ পাছত সেই সকলোবোৰ আকৌ স্বৰ্গ@@ লৈ তুলি নিয়া হ ল 
খো@@ ৰা@@ তৰ কিছুমান আকৰ্ষণ@@ ীয় স্থান হ ল প্ৰাচীন জ্ঞান সম্@@ ভাৰ কঢ়@@ ি@@ য়াই সি@@ ঁ@@ চৰ@@ িত হৈ থকা ঐতিহাসিক সম্@@ পদ 
"@@ নী@@ ল নদীৰ ঘা@@ ট , আৰু নী@@ ল নদীৰ দাঁ@@ তিৰ ঘা@@ ঁ@@ হ@@ নি@@ বোৰ শু@@ কাই ধূ@@ লি@@ লৈ পৰিণত হ’ব , আৰু বতা@@ হে উ@@ ৰু@@ ৱাই লৈ যাব "
"@@ তথাপিও তেওঁ যদি এ@@ দিন বা দু@@ দিন জীয়াই থাকে , তেনেহ’লে তেওঁ শাস্তি নাপায় ; কাৰণ তেওঁ তেওঁৰ দাস হে@@ ৰ@@ োৱ@@ াই কষ্ট ভু@@ গ@@ িব "
"হে প্র@@ ি@@ য় সন্তান সকল , আপোনালোকক ভু@@ লা@@ বলৈ কা@@ কো নিদিব ; যি কোনোৱে ধাৰ্মিক@@ তা আচৰণ কৰে , খ্ৰীষ্ট যেনে ধাৰ্@@ মিক , তেৱোঁ তেনে ধাৰ্@@ মিক হয় "
"মোৰ লোকসকলে শান্তি@@ পূর্ণ বাস@@ স্থানত , নিৰাপত্@@ তা@@ হীন ঘৰ@@ বোৰত , আৰু শান্তি@@ পূর্ণ বিশ্ৰা@@ মৰ ঠাই@@ বোৰত বাস কৰিব "
শ্@@ ল@@ ট কাৰ্যকৰী কৰিব পৰা নগ ল কোনো সক@@ ্ৰি@@ য় প্ৰে@@ ৰক নাই
ঐতিহাসিক সময়ত ব্যৱ@@ হৃ@@ ত ডাঙৰ আৰু গ@@ ধ@@ ুৰ মা@@ উন্@@ ট কৰা ব@@ ন্দু@@ ক 
তিনি দিনৰ অন্ত@@ ৰে অন্ত@@ ৰে হোৱা ৷
• খ@@ মি@@ ৰ মি@@ হ@@ লি নকৰা পি@@ ঠ@@ াৰ অৰ্থ কি ?
"কিন্তু মৰু@@ ভূমিৰ বন@@ ৰীয়া জন্তু@@ ৱে তাত বাস কৰিব ; তেওঁলোকৰ ঘৰ@@ বোৰ ফে@@ ঁচ@@ াৰে পৰিপূৰ্ণ হ’ব , আৰু সেই ঠাইত উট পক্ষ@@ ীয়ে আৰু বন@@ ৰীয়া ছাগ@@ লী@@ বোৰে জ@@ পি@@ য়া@@ ব "
পুৰোহিতে নিজক অশুচি কৰিবৰ অৰ্থে কোনো ম@@ ৰি থকা বা হিং@@ সু@@ ক জন্তু@@ ৱে ছি@@ ৰা পশু@@ ৰ ম@@ ঙ@@ হ না@@ খাব মই যিহোৱা 
তোমালোকে তেওঁৰ পবিত্ৰ নামৰ গৌৰৱ কৰা ; যিহোৱাক বিচ@@ ৰা@@ সকলৰ হৃদ@@ য়ে আনন্দ কৰক 
"তেওঁ ভেড়@@ াৰ নো@@ মৰ স@@ দৃ@@ শ তু@@ ষ@@ াৰ দিয়ে , ছা@@ ঁ@@ ই@@ ৰ দৰে দৰে নি@@ য়ৰ সি@@ ঁচ@@ ি দিয়ে "
"তুমি যিবোৰ বিধি তেওঁলোকৰ আগত প্ৰকাশ কৰিবা , সেয়ে এই@@ "
"@@ যিহূদাৰ জনগোষ্ঠীৰ যি লোকসকল তে@@ তিয়াও জীৱিত থাকিব , তেওঁলোকে পুনৰ শি@@ পা মেলি@@ ব আৰু ফল উৎপন্ন কৰিব "
"যিহোৱাই কৈছে চোৱা , এনে কোনো দিন আহি আছে সেই দিনা মই ইস্ৰায়েল বংশ আৰু যিহূদা বংশৰ সৈতে এক নতুন নিয়ম স্থাপন কৰিম "
এয়ে পশ্চি@@ ম@@ ফা@@ ল এইদৰে ইস্ৰায়েলৰ ফ@@ ৈ@@ দ অনুসাৰে তোমালোকে এই@@ দেশ তোমালোকৰ কাৰণে ভাগ বাঁ@@ টি@@ বা 
"এই দৰে মৈদা@@ মৰ ঠাই অধি@@ কাৰৰ অৰ্থে , সেই পথ@@ াৰ আৰু তাত থকা গু@@ হাত , হে@@ তৰ সন্তানসকলৰ দ্বাৰাই অব্ৰাহামৰ স্ব@@ ত্ব@@ া@@ ধিকাৰ স্থিৰ কৰা হ’ল "
"@@ দহ আৰু পাঁচ@@ ৰ পূৰণ কৰি পোৱা সংখ্যাটো , ৫০ "
স্বৰ্গত তেওঁলোকে নিজকে চয়তানৰ ফল@@ ীয়া কৰিলে আৰু চয়তান অৱ@@ শেষত ‘@@ ভূ@@ তৰ ৰজা@@ ’ হৈ পৰিল —মথি ৯ : ৩@@ ৪@@ .
লে@@ টা@@ ক আৱ@@ ৰি থকা আৱ@@ ৰণ@@ খন 
"আৰু ৰজা চলোমনে গে@@ জৰ , তলৰ বৈ@@ ৎ হো@@ ৰো@@ ণ ,"
এই দুৰ্ব্ব@@ ল@@ তা@@ বোৰৰ ওপৰত জ@@ য়ী হ’বলৈ সময় লাগিব পাৰে 
দু@@ য়ো খা@@ ৱ@@ ৈ@@ ত ন@@ পৰিব নে ? গুৰু@@ তকৈ শিষ্য উ@@ র্@@ দ্ধ@@ ত নহয় ; কিন্তু শিক্ষা সম্@@ পূর্ণ হলে প্রতি@@ জন শিষ্য নিজৰ গুৰু@@ ৰ দৰে হৈ উঠ@@ ে 
আমি এতিয়া দু@@ গ্@@ ধ উৎপাদন তথা দু@@ গ্@@ ধ@@ জাত সামগ্ৰ@@ ীৰ উৎপা@@ দ@@ নক এক নতুন স্ত@@ ৰলৈ লৈ যাবলৈ যত্@@ ন@@ পৰ হৈছো 
"মই ইস্রায়ে@@ লী লোকসকলৰ মাজত বাস কৰিম , আৰু তেওঁলোকৰ ঈশ্বৰ হ@@ ম "
মা@@ দাৰ টে@@ ৰে@@ ছ@@ াৰ কেই@@ টা@@ মান মহান বা@@ ণীৰ ভাৱ@@ ানু@@ বাদ
"@@ বৈ@@ চি@@ ত্ৰ@@ তাৰ বাবে আমি গৌৰ@@ ৱা@@ ন্দিত , অথ@@ চ যি বৈ@@ চি@@ ত্র@@ ্য@@ তাৰ বাবে আমি গ@@ র্@@ বিত , নিজৰ সেই বৈ@@ চি@@ ত্ৰ@@ তাৰ বৈশিষ্ট্য@@ ক অনুভৱ কৰাৰ চেষ্টা কেতি@@ য়া@@ বা কৰে@@ নে ?"
ত@@ ই বেছি@@ কৈ চিন্তা কৰি@@ ছ@@ ৷ বল তাইৰ লগত বহি কথা পা@@ তো@@ ৷ ঠিক হৈ যাব সকলো@@ ৷
ল’@@ ক@@ ডাউ@@ নৰ নিয়@@ ম উল@@ ং@@ ঘ@@ াৰ বাবে প্ৰাক্তন ক্ৰিকে@@ টাৰ ৰ@@ ব@@ ীন সি@@ ঙ@@ ক ৫@@ ০০ টকাৰ জ@@ ৰি@@ ম@@ না গা@@ ড়@@ ী জ@@ ব্@@ দ 
মাহৰ দ্বি@@ তী@@ য শু@@ ক্ৰ@@ বাৰ
"তেতিয়া অজ্ঞান@@ ত কোনো লোকৰ প্ৰাণ হ@@ ানি কৰা কোনো নৰ ব@@ ধী পলাই যাবলৈ , তোমালোকে তোমালোকৰ কাৰণে কেই@@ খন@@ মান নগৰ আশ্ৰয় নগৰ নিৰূপণ কৰিবা "
• ঈশ্বৰৰ ৰাজ্যৰ বাৰ্@@ ত্তা শুনি ব্যক্তি@@ সকলে কেনে ধৰণৰ সাল@@ -@@ সলনি কৰিছে ?
"হে পৰি@@ শ@@ ্ৰান্ত আৰু ভাৰ@@ া@@ ক@@ ্ৰান্ত লোক সকল , মোৰ ওচৰলৈ আহ@@ া ; মই তোমালোকক জি@@ ৰণি দিম "
চীন দেশৰ কন@@ ফু@@ চি@@ য়া@@ চ নামৰ এজন প্ৰ@@ সিদ্ধ গুৰু আৰু দ@@ াৰ্@@ শ@@ নি@@ কৰ অনুসাৰে সেই নিয়ম সম@@ স্ত পূব দিশৰ লোকসকলৰ মাজত প্ৰ@@ সিদ্ধ হৈ পৰিছিল 
৭@@ ৫ বাবি@@ লত চাৰি@@ জন ইস্ৰায়েলী ল’ৰা
"@@ বো@@ জা বা কষ্ট ৰক্ষা কৰা , যেনে বি@@ ষ , উদ্ব@@ ে@@ গ বা নি@@ পী@@ পী@@ কা@@ কৰণ "
দিল্@@ লী গুৰু@@ গ্ৰা@@ ম আৰ@@ ক্ষ@@ ীয়ে আমা@@ জন বি@@ গ বা@@ স্@@ কে@@ ট জো@@ মা@@ টো ফ্@@ লি@@ প@@ কাৰ্@@ টৰ পৰা বি@@ জো@@ ড় বি@@ তৰ@@ ণৰ প্ৰতি@@ শ্ৰ@@ ু@@ তি দিছে 
সেই মন্দিৰ পুনৰাই আৰু কেতিয়াও বনোৱা নহ’ল 
"@@ প্ৰ@@ জ্ঞা@@ ক ত্যাগ নকৰিবা , তেতিয়া তেওঁ তোমাৰ ওপৰত দৃষ্টি ৰাখিব ; তেওঁক প্ৰেম কৰা , আৰু তেওঁ তোমাক সুৰক্ষিত কৰি ৰাখিব "
টো@@ কা অনুগ্ৰহ কৰি সতৰ্ক হওক যে ইনষ্টল কৰা প্ৰক্ৰি@@ য়া@@ টোৰ কাৰণে প্ৰ@@ শাস@@ ক অধি@@ কাৰ@@ বোৰৰ প্ৰয়োজন
১১ অ@@ হাই@@ য়ৰ কল@@ ম@@ বা@@ চ নামৰ ঠাইত ১৯@@ ৩১ চনত হোৱাৰ অধি@@ ৱেশ@@ নত যিচয়া ৪@@ ৩ : ১০@@ - ১২ পদত দিয়া বৃ@@ তা@@ ন্ত@@ সমূহক কাৰ্য্য@@ কাৰী@@ ভাৱে ব্যৱহাৰ কৰা হ’ল 
য়ু@@ নি@@ ছ খ@@ ান পা@@ কি@@ স্তা@@ নৰ মুখ্য বে@@ টি@@ ং প্ৰশিক্ষ@@ ক নিযুক্ত ৩০ জু@@ লাই@@ ৰ পৰা ইং@@ লে@@ ণ্ডৰ সৈতে শৃ@@ ংখ@@ লা 
কিয়নো তেওঁ হৈছে ‘@@ সঙ্@@ কটৰ কালত আমাৰ দৃঢ় আশ্ৰ@@ য়@@ ’ দি@@ ওঁতা 
পৰীক্ষ@@ া@@ বোৰৰ মুঠ সংখ্যাটো
তেওঁ তেনেদৰে ভাব@@ ি অনু@@ চিত আৰু কা@@ পুৰুষ হোৱাৰ পৰিচ@@ য় দিয়া না@@ ছিল@@ নে ?’
ম@@ ্য@@ ান@@ মাৰ@@ ৰ শান্তি প্র@@ ক্র@@ ি@@ য়াৰ ক্ষেত্রত আপোনাৰ সাহ@@ সী নেতৃ@@ ত্ব অতি প্রশং@@ স@@ নীয় 
বাপ্তিষ্মা লোৱাৰ দিনৰ পৰাই তেওঁলোকে সকলো খ্ৰীষ্ট@@ ানৰ বাবে থকা যিহোৱাৰ স্ত@@ ৰ@@ সমূহৰ অনুসাৰে জীৱন যাপন কৰিবলৈ আৰম্ভ কৰিলে 
অ@@ বু@@ জ ভ@@ ক্ত হৈ পাৰিম নে ৰু@@ ধি@@ বলৈ বলি বিধান এই@@ য়া কৰ্ম@@ য়ে ধৰ্@@ ম বুলি না@@ জান@@ া আমি বে@@ াৰৰ মনত এটা ডাঙৰ প্ৰশ্ন@@ বে@@ া@@ ধ@@ ক@@ !
"আৰু পি@@ ন্ধি@@ বৰ কাৰণে তাইক সন্@@ ম@@ তিৰ সৈতে , শ@@ ণ সু@@ তাৰ উজ্@@ জল আৰু শুদ্ধ মিহি কাপোৰ দিয়া হ’ল ; কিয়নো সেই মিহি বস্ত্ৰ , পবিত্ৰ লোকৰ ধাৰ্মিক@@ তাৰ কৰ্ম "
"আমি শা@@ ন্@@ তিৰ আশা কৰিছিলোঁ , কিন্তু মঙ্গল নহ’ল ; আৰু সু@@ স্থ@@ ৰ সময়@@ লৈ বাট চাই@@ ছিলোঁ , কিন্তু চোৱা , ত্ৰা@@ স উপস্থিত "
আমি যি শুনি@@ লো সেয়া কোনে বিশ্বাস কৰিলে ? আৰু যিহোৱাৰ বাহ@@ ু কাৰ বাবে প্ৰকাশিত হ’ল ?
৯ যীচু “ অনুগ্ৰহ আৰু সত্য@@ তাৰে পৰিপূৰ্ণ ” আৰু “ তেওঁৰ মুখত কোনো ছ@@ লৰ কথা নাছিল ”
আমি নো কে@@ লেই পশু@@ তুল@@ ্য গণিত হৈছোঁ ? আৰু তোমালোকৰ দৃ@@ ্@@ ষ্ট@@ িত আমি নো কে@@ লেই অশুচি হৈছোঁ ?
"তাৰ চকু দ্ৰাক্ষাৰ@@ সে@@ ৰে@@ ৰঙা , তাৰ দা@@ ত গা@@ খী@@ ৰেৰে বগা "
১৯@@ ৪@@ ৫ চনত আমেৰি@@ কা আৰু ৰা@@ চি@@ য়াৰ সৈ@@ নি@@ কসকলে যেতিয়া জ@@ াৰ্@@ মানৰ ফালে আগবাঢ়ি অহাৰ সময়ত হি@@ ট@@ ল@@ াৰৰ না@@ জী চৰকাৰে সেই যা@@ ত@@ না শি@@ বি@@ ৰত থকা বন্দী@@ সকলক সাগৰৰ ফালে লৈ গৈ তেওঁলোক হ@@ ত্য@@ া কৰিবলৈ ষ@@ ড়@@ য@@ ন্ত্ৰ ৰ@@ চি@@ লে 
সেই সময়ত কেৱল যিৰূচালেম নগৰ@@ খন বা@@ দে অন্য সকলোবোৰ চ@@ ন্@@ হে@@ ৰী@@ বৰ অধীনত আছিল আৰু অতি শীঘ্ৰ@@ েই তেওঁ সেই নগ@@ ৰখ@@ নো নিজৰ অধ@@ ীন কৰিব বুলি অহঙ্@@ কাৰ কৰিছিল 
ইয়াৰ পাছত সা@@ তো@@ টা শুকান থো@@ ক ওলা@@ ল 
"@@ গিলিয়@@ দ মো@@ ৰেই , মন@@ চি@@ ও মো@@ ৰেই ; ইফ্ৰয়ি@@ ম মোৰ শি@@ ৰো@@ ৰক্ষ@@ ক ; যিহূদা মোৰ বিচাৰ@@ দণ্ড ;"
এতিয়া এই জগতৰ সো@@ ধ বিচাৰ হৈছে ; এতিয়া এই জগতৰ শাসন@@ কৰ্@@ তাক বাহিৰ কৰা হ’ব ;
"@@ ইয়া@@ তে সৰ@@ ল আচৰণ কৰোঁ@@ তা@@ বোৰে আচৰিত মা@@ নিব , আৰু অধ@@ ৰ্@@ ম্@@ মীৰ বিৰুদ্ধে নিৰ্দ্@@ দোষী জ@@ ঁ@@ কি উঠিব "
"কোনো কা@@ গ@@ জ আদি সং@@ লগ@@ ্@@ ন কৰি ৰাখিবলৈ ব্যৱহাৰ কৰা সৰু , মিহি ধা@@ তুৰ বস্তু "
তেওঁ কেতিয়াও বিচৰা নাছিল 
চু@@ ম্ব@@ কৰ আকৰ্ষণ কৰিব পৰা গুণ বা ধৰ্@@ ম
বাইবেলত পোৱা প্ৰকাশিত বাক্য নামৰ কিতাপ@@ খনত এই মিছা ধৰ্ম্@@ মক অৰ্থাৎ লা@@ ক্ষ@@ ণি@@ কৰূপে উল্লেখ কৰা বেশ@@ ্যা@@ ক মহা@@ -@@ বাবি@@ ল বুলি কোৱা হৈছে 
"সেই মানুহ , যিহোৱাই ক্ষমা নকৰি উৎ@@ পাত কৰা নগৰ কেই@@ খনৰ নিচিনা হওঁক তেওঁ ৰাতি@@ পোৱা চিঞ@@ ৰ আৰু দু@@ পৰ বে@@ লা উচ্চ@@ -@@ ধ্বনি শু@@ নক "
"@@ আপোনালোকৰ মাজৰ প্ৰত্যেক দক্ষ@@ তা@@ সম্পন্ন লোক আহক , আৰু যিহোৱাই আজ্ঞা কৰা সকলোকে তৈয়াৰ কৰক "
"কিয়নো মানুহৰ পুত্ৰ সেৱা শু@@ শ্ৰ@@ ূ@@ ষ@@ া পা@@ বৰ বাবে নহয় , কিন্তু সেৱা শু@@ শ্ৰ@@ ূ@@ ষ@@ া কৰিবলৈ আৰু অনে@@ কৰ মু@@ ক্তি@@ ৰ মু@@ ল@@ ্যৰ অৰ্থে নিজৰ প্ৰাণ দি@@ বলৈ@@ হে আহিল "
"মই মিচৰ@@ ীয়া@@ সকলক জাতিবোৰৰ মাজত ছি@@ ন্@@ ন-@@ ভিন্ন আৰু দেশ@@ বোৰৰ মাজত গোট গোট কৰিম তেতিয়া মই যে যিহোৱা , ইয়াক তেওঁলোকে জানি@@ ব@@ !"
"মোৰ প্র@@ ি@@ য় দেশ@@ বাসী , ৫ ছে@@ প্@@ টে@@ ম্ব@@ ৰত আমি সকলোৱে ‘@@ শিক্ষ@@ ক দি@@ বস@@ ’ পালন কৰিলোঁ "
সকলো কাম লাহে লাহে কৰা আৰু বু@@ দ্ধি নথকা
সূ@@ ত্ৰ ক@@ ক্ষ@@ টোলৈ এটা শৈ@@ লী প্ৰয়ো@@ গ কৰে
"যীচুৱে উত্তৰ দি তেওঁলোকক ক’লে , সন্ধ@@ ্যা হলে আপোনালোকে কয় , ব@@ তৰ ফৰ@@ কাল হব , কিয়নো আকাশ খন ৰঙা হৈছে "
এটা ঠ@@ ে@@ ং বা ভৰি থকা বা এটা ঠ@@ ে@@ ঙৰ ওপৰত ঠি@@ য় হোৱা 
আমাৰ ঈশ্বৰ হৈছে পৰি@@ ত্র@@ া@@ ণৰ ঈশ্বৰ যিহোৱা ঈশ্বৰে মৃত্যুৰ পৰা ৰক্ষা কৰে 
মা@@ পন কাৰ্য@@ ৰ বাবে ব্যৱ@@ হৃ@@ ত এ@@ কক
"@@ ভাৱ বা বস্তু বু@@ জোৱা , ন@@ ৃ@@ ত্য@@ ত ব্যৱহাৰ কৰা সং@@ কে@@ ত "
আই@@ চি@@ ই@@ উ হিচাপে ৰে@@ ল কো@@ চ মোড@@ ী চৰকাৰে দূৰ@@ ৱৰ্তী অঞ্চলত স্বাস্থ@@ ্য@@ সেৱাৰ ব্যৱ@@ ধান@@ ক কেনেদৰে পৰা@@ স্ত কৰাৰ পৰিকল্পনা কৰিছে 
তেওঁলোকৰ বেছি@@ ভাগ@@ েই দুখ@@ ীয়া আছিল আৰু ৰো@@ গী@@ সকলক সুস্থ কৰিবলৈ যীচুৰ ওচৰলৈ আনিছিল —মথি ৪ : ২@@ ৩@@ - ৫ : ২ ; লূক ৬ : ১৭@@ - ২০@@ .
"@@ যিহূ@@ দায়@@ ো যিৰূচালেমত যুঁ@@ জ কৰি@@ ব@@ ! তেওঁলোকে চাৰিওফালে থকা সকলো জাতিৰ সোণ ৰূপ , কাপোৰ আদি ধ@@ ন-@@ সম্পত্তি অধি@@ কৰূপে গো@@ টা@@ ব "
কোনো কোনো পানীত থকা জীৱ@@ ৰ মাছ আদিৰ গ@@ ালৰ তলত থকা ছি@@ ৰি@@ লি ছি@@ ৰি@@ লি চু@@ লিৰ দৰে থকা নি@@ শ্বাস য@@ ন্ত্ৰ  
"উদাহৰণস্বৰূপে , ৰজা দায়ূদে এক গভীৰ পাপ কৰিছিল , কিন্তু হৃদ@@ য়@@ ৰপৰা অনু@@ তাপ কৰাৰ বাবে যিহোৱা ঈশ্বৰে তেওঁক ক্ষমা কৰিছিল "
অধ@@ ৰ্@@ ম্@@ ম@@ চি@@ ত্@@ তী@@ য়া@@ বোৰে ক্ৰোধ সা@@ ঁচ@@ ি থ@@ য় ; ঈশ্বৰে সিহঁতক বা@@ ন্ধি@@ লেও সিহঁতে কাঁ@@ তৰোক্তি নকৰে 
"এতেকে পী@@ লা@@ তে আকৌ প্ৰি@@ ট@@ ৰিয়@@ মৰ ভিতৰলৈ সোমাই গৈ , যীচুক সুধিলে তুমি ইহুদী সকলৰ ৰজা নে ?"
"@@ বহুত দিনৰ আগেয়ে মই তোমাৰ আজ্ঞা@@ বোৰৰ পৰা জানি@@ ছো যে , তুমি সেইবোৰ চিৰ@@ কালৰ কাৰণে স্থাপন কৰিলা "
যে ৰ সৈতে এন@@ ক্ৰি@@ প্@@ ট কৰা সং@@ য়ো@@ গ স্থাপন কৰিব নোৱাৰে
"এই ভো@@ জ@@ লৈ নি@@ মন্ত্ৰ@@ ণ কৰিবলৈ তেওঁৰ দাস@@ বোৰক পঠাই দিলে , কিন্তু নি@@ মন্ত্ৰ@@ িত সকল আহি@@ বলৈ মন নকৰিলে "
তাৰ পাছত তেওঁলোকে নিজৰ নিজৰ গা@@ ধৰ পি@@ ঠ@@ িত শস্য বো@@ জা তুলি লৈ তাৰ পৰা প্র@@ স্থান কৰিলে 
"এই গোষ্ঠ@@ ী@@ সমূহৰ ভিতৰত আছে ক্ৰমে – ভূ@@ ঞ@@ া , ধান@@ োৱাৰ , নাগ@@ শি@@ য়া , ও@@ ৰা@@ ও , ছা@@ ও@@ য়াৰ ই@@ ত্যা@@ দি "
"হে প্ৰিয় লোক সকল , আপোনালোকক পৰীক্ষা কৰিবৰ কাৰণে আপোনালোকৰ মাজত যি অগ্নি@@ ময় কষ্ট@@ ৰ জু@@ ই জ্@@ ৱ@@ লি@@ ছে , এই@@ বোৰত আপোনালোকে বিস্@@ মিত নহ’ব , আৰু ইয়াক কোনো অ@@ দ্@@ ভু@@ ত বিষয় বুলি@@ য়ো মনত না@@ ভাবি@@ ব "
জী@@ ণ যোৱা বা মি@@ লি যোৱা কাৰ্য্য বা প্ৰক্ৰি@@ য়া 
"@@ দি@@ উ দূ@@ ৰ্@@ গ@@ টোত কিছুমান প্ৰাচীন কা@@ মান , শক্তিশালী বে@@ ৰ , দুৱাৰ@@ মুখ , বাট@@ ঘৰ , বু@@ ৰু@@ জ আৰু লাই@@ ট@@ হা@@ উ@@ চ আছে "
সেই বাত@@ ৰি কা@@ ক@@ ত@@ খনৰ লেখ@@ ত এই বিষ@@ য়েও উল্লেখ কৰা হৈছিল : “ অধ্যয়ন আৰু প্ৰাৰ্থ@@ নাৰ ওপৰিও তেওঁলোকৰ প্ৰধান লক্ষ্য হৈছে যে অত্যা@@ ধিক ম@@ দ্য@@ পান আৰু মা@@ দক দ্ৰ@@ ব্য সেৱ@@ নৰ পৰা আঁতৰি থকা আৰু লোকসকলক ঐ@@ ক@@ ্যতা আৰু প্ৰেমৰ পথ প্ৰদৰ্শন কৰা ”
ৰ@@ ঞ্জ@@ ী ট্ৰ@@ ফ@@ ীত উত্ত@@ ৰাখ@@ ণ্ডৰ বিৰুদ্ধে অসমৰ বি@@ শাল জয় ৰিয়@@ ানৰ শ@@ ত@@ ৰা@@ ণ ৰঞ্@@ জী@@ ত মা@@ লীৰ ১০ টা উ@@ ই@@ কে@@ ট 
সেইবাবে প্ৰশিক্ষ@@ ণ আৰু দক্ষতা আমাৰ বিকাশ সহযোগিতাৰ এ@@ তিয়া@@ গুৰুত্বপূৰ্ণ অংশ 
তেওঁলোকে উভটি গৈ পিতৃ ৰূ@@ ৱে@@ লক কলে যে কেনেকৈ “ এজন মিচৰ@@ ীয়া মানুহে ” মে@@ ৰ@@ ৰখ@@ ীয়া@@ বিলাকৰ পৰা তেওঁলোকক ৰক্ষা কৰিলে 
মুদ্ৰ@@ া ফৰ@@ মে@@ টত এটা সংখ্যা@@ ক টেক্স@@ ট@@ লৈ ৰূপা@@ ন্তৰ কৰে
"মই আপোনালোকক পাৰ্@@ থি@@ ৱ বিষয়ৰ কথা ক’লে আপোনালোকে যদি বিশ্বাস নকৰে , তেন্তে মই স্বৰ্গীয় বিষয়ৰ কোনো কথা ক’লে কেনেকৈ বিশ্বাস কৰিব ?"
"মই তেওঁৰ সমগ্@@ র পৃথিৱীত প্রশংসা কৰিছিলোঁ , আৰু মানৱ@@ জাতিৰ মাজত মোৰ আনন্দ হৈছিল "
থা@@ ইলে@@ ণ্ড@@ ে ক@@ ম্ব@@ ো@@ ডি@@ য়া ভ্ৰমণ উত্@@ তো@@ ল@@ ন কৰিবলৈ মুকলি কৰিছে 
"@@ ইস্ৰায়ে@@ লে ( যাকোবে ) ক’লে , তোমালোকে মোলৈ কিয় এনে দু@@ র্ব@@ ্য@@ ৱ@@ হাৰ কৰিলা ? তোমালোকৰ যে এজন ভাই আছে সেই কথ@@ ান@@ ো লোক@@ জনক কিয় ক’@@ লা ?"
টো এটা বৰ্@@ গী@@ কৰণ নিৰ্@@ ণা@@ য়ক হিচাপে ব্যৱহাৰ কৰিব নোৱাৰি
মানৱ সৰ@@ ব@@ ৰা@@ হ ৰোধ কৰাৰ বাবে বুজাবুজিৰ চূ@@ ক্তি 
"@@ পঞ্চ@@ ম ন@@ থ@@ নি@@ য়াৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্পৰ্@@ কীয় সকল সংখ্যাত বাৰ জন ;"
পশু@@ ৰ সৈতে যৌ@@ ন সম্পৰ্ক কৰা লোকক অৱশ্যে প্ৰাণ@@ দণ্ড দিয়া হ’ব 
গো@@ প@@ নীয় নীতিৰ সাল@@ সলনি
পা@@ ঞ্@@ জা@@ ৱ@@ ী মানুহৰ জো@@ তাৰ দো@@ কান এ@@ খনৰ পৰা দেউ@@ তা
ৰং@@ কা@@ লা হ@@ ্ৰ@@ দৰ পশ্চিম পাৰে অৱস্থিত হো@@ টেল চা@@ লি@@ নি ৰে@@ লে@@ চ গোটেই মহাৰা@@ ষ্ট@@ ্ৰ@@ ৰ এক@@ মাত্ৰ হে@@ ৰি@@ টে@@ জ হো@@ টেল 
ধ্ব@@ ংশ নোহোৱা গুণ 
"যিহোৱাই যেতিয়া চিয়ো@@ নক পুনৰ আগৰ অৱস্থা@@ লৈ ঘূৰাই আনিলে , তেতিয়া আমি সপোন দেখা মানুহৰ নিচিনা হ’@@ লোঁ "
"যিসকলে তোমাক আশীৰ্ব্বাদ কৰে , মই তেওঁলোকক আশীৰ্ব্বাদ কৰিম আৰু যিসকলে তোমাক শাও দিয়ে , মই তেওঁলোকক শাও দিম তোমাৰ দ্বাৰ@@ া@@ য়েই পৃথিৱীৰ সমু@@ দায় গোষ্ঠ@@ ীয়ে আশীৰ্ব্বাদ পাব "
অসমৰ বা@@ মু@@ ণ@@ সকলৰ এটা গো@@ ত্ৰ
এই অ@@ পাৰে@@ শ্ব@@ নটো সম্পা@@ দন কৰাৰ আগতে আপুনি সক্ষম কৰিব লাগিব
ইয়াৰ অৰ্থ এই যে সকলো আত্@@ মিক প্ৰা@@ ণী অৰ্থাৎ স্বৰ্গ@@ দূত@@ সকলক যীচু খ্ৰীষ্টৰ যোগেদি যিহোৱা ঈশ্বৰে সৃষ্টি কৰিছে 
"কিন্তু মহা পুৰোহিতে যেনেকৈ পৰ@@ ৰ তেজ লৈ বছ@@ ৰে বছ@@ েৰে পবিত্ৰ স্থানত সোমা@@ য় , তেনেকৈ তেওঁ বাৰে বাৰে নিজকে উৎসৰ্গ কৰিবলৈ যে সোমা@@ ল , এনে নহয় ;"
"@@ কল@@ ্যা@@ ণত তেওঁ প্ৰধানমন্ত্ৰী আ@@ ৱা@@ স যো@@ জনাৰ অধীনত ৯@@ ০ ,০০০ ইউ@@ নি@@ টৰ ই@@ ড@@ ব্@@ লি@@ উ@@ এছ আৰু এল@@ আই@@ জি হা@@ উ@@ চি@@ ং আঁচ@@ নি মুকলি কৰে এই প্ৰকল্পৰ মুঠ ব্য@@ য় হৈছে প্ৰায় ৩@@ ৩ ,০০০ কোটি "
তে@@ ৰ@@ হৰ জন্মৰ পাছত না@@ হ@@ োৰ পুনৰ এশ উ@@ নৈ@@ শ বছৰ জীয়াই আছিল সেই সময়ত তেওঁৰ আন আন পুত্র আৰু ক@@ ন্যা@@ সকল জন্ম@@ িল 
বং@@ গৰ ৰাজ্য@@ পা@@ ল জগ@@ দী@@ প ধন@@ কাৰক দিয়া এক প্ৰতি@@ বেদ@@ নত কেন্দ@@ ্ৰী@@ য় স্বাস্থ্য মন্ত্ৰী ড@@ ০ হ@@ ৰ্@@ ষ বৰ্@@ ধ@@ নে কয় যে ৪০ টা কোভিড@@ ১৯ পৰীক্ষ@@ া@@ কি@@ টৰ অৰ্থ ৪০ টা পৰীক্ষা নহয় 
উপস্থিত জন@@ তাক সম্ব@@ ো@@ ধি প্ৰধানমন্ত্ৰীয়ে কয় যে এই প্ৰ@@ কল্প@@ সমূহ কৃষ@@ কসকলক উপ@@ াৰ্@@ জন বৃদ্ধি@@ ৰ বাবে তথা জল@@ সি@@ ঞ্চ@@ নৰ ব্য@@ য় হ্ৰাস কৰাৰ বাবে চৰকাৰে গ্ৰহণ কৰা পদক্ষে@@ পৰ এক অংশ 
"তাৰ নিজ চকু@@ ৱেই তাৰ সৰ্ব্ব@@ না@@ শ চাওক , আৰ@@ ু@@ সৰ্ব্ব@@ শক্তিমান জনাৰ ক্ৰোধ সি@@ য়েই পান কৰক "
"@@ তেতিয়া@@ তেওঁ মোক বাহিৰ চোতা@@ ল@@ খ@@ নলৈ নিলে আৰু চোৱা , চোতা@@ ল@@ খনৰ কে@@ উ@@ ফালে সজা অনেক কোঁ@@ ঠ@@ ালি আৰু শিল পাৰি দিয়া এ@@ ডোখৰ ঠাই আছিল ; সেই ঠাই@@ ডো@@ খ@@ ৰত ত্ৰি@@ শ@@ টা কোঁ@@ ঠ@@ ালি আছিল "
"হে দায়@@ ি@@ ত্ব@@ হীন মহিলা , এ@@ বছৰ হৈ কিছু দিন গ@@ ’@@ লে তোমালোকৰ আত্ম@@ বিশ্বাস চূ@@ ৰ্@@ ণ বি@@ চূ@@ ৰ্@@ ণ হ’ব , কাৰণ দ্ৰাক্ষা@@ ক্ষে@@ ত্ৰ নষ্ট হ’ব , ফল চ@@ পোৱা সময় না@@ হিব "
"( মথি ৬ : ৯ , ১০ ) যদি আমাৰ প্ৰাৰ্থ@@ না@@ সমূহ য@@ ন্ত্ৰ@@ সা@@ দৃশ্য হৈ পৰিছে , তেনেহ’লে এইটো প্ৰকাশ কৰিছে যে আমি যিহোৱাৰ কাৰ্য্য@@ সমূহৰ ওপৰত ধ্যান কৰা আৱশ্যক "
তেওঁ জন ঔষ@@ ধি কেন্দ্ৰ@@ ৰ বাবে বুজাবুজি চুক্তি বিনিময় অনুষ্ঠ@@ ান@@ তো উপস্থিত থাকিব 
ভাৰতৰ বাবে ছি@@ ং@@ গা@@ পুৰ এখন লা@@ য়ন নে@@ চন আৰু এখন লা@@ য়ন চি@@ টী 
ৰজাৰ ক্ৰোধ ডেকা সিং@@ হৰ গৰ্@@ জ্@@ জনৰ দৰে ; কিন্তু তেওঁৰ অনুগ্ৰহ ঘা@@ ঁ@@ হৰ ওপৰত পৰা নিয়@@ ৰৰ দৰে 
"@@ আদ@@ ম আৰু হ@@ ৱাই পাপ কৰাৰ ফলত তেওঁলোকৰ সকলো স@@ তি@@ -@@ সন্ত@@ তি , পাপ আৰু মৃত্যুৰ ভাগ@@ ী হৈ পৰিল —@@ ৰোমীয়া ৫ : ১২@@ ."
তেওঁ স্বচ্ছ ভাৰতৰ ক্ষেত্ৰত উত্তৰ@@ প্ৰ@@ দেশ চৰকাৰে লোৱা প্ৰচেষ্ট@@ াৰ শ@@ লা@@ গ ল@@ য় 
দু@@ য়ো দেশে নিজ নিজ দেশৰ ৰাষ্ট্ৰীয় মু@@ দ্র@@ াৰ দ্বিপাক্ষিক বাণিজ@@ ্য@@ ক আগুৱাই নি@@ য়াত তেওঁলোকৰ সম@@ র্থ@@ ন ব্য@@ ক্ত কৰিছে 
সেয়ে আকাশ@@ -@@ মণ্ড@@ লৰ ই@@ মূৰৰ পৰা উদ@@ য় হৈ ঘূৰি তাৰ সি@@ মূৰ পা@@ য়@@ গৈ ; তাৰ তাপ নো@@ পোৱা@@ কৈ কোনো বস্তু লু@@ কাই না@@ থাকে ” —@@ গীত ১৯ : ৪@@ - ৬@@ .
"কিয়নো , হে ঈশ্বৰ , তুমি আমাক পৰীক্ষা কৰিলা , ৰূপ খ@@ পাৰ দৰে আমাক পৰি@@ ক্ষা কৰিলা "
"উদাহৰণস্বৰূপে , বাইবেলে কৈছে যে যিসকলে ধন@@ ৱ@@ ন্ত হ’বলৈ ইচ্ছা কৰে তেওঁলোকে “ যা@@ ত@@ নাৰ@@ ূপ শ@@ ল@@ াৰে নিজকে শা@@ লি@@ লে ”"
এইটো কোৱা উচিত ন@@ হ’@@ বনে যে ফল উৎপন্ন কৰা অৰ্থ হৈছে শিষ্য বনোৱা ?
একেৰাহে চলি থকা বিষয়@@ ক  
"@@ অব্ৰা@@ ম , এই জ@@ নেই অব্ৰাহা@@ ম আছিল "
এই স্তম্ভ দু@@ টাৰ মূৰ লি@@ লি ফু@@ লৰ ( ক@@ নাৰ@@ ি ফুল ) আ@@ কৃ@@ তিত স@@ জোৱা আছিল এই দৰে স্তম্ভ@@ ৰ স@@ জোৱা কাৰ্য্য সমা@@ প্ত হৈছিল 
প্ৰত্য@@ ক্ষ বা আক@@ স্@@ মিক উ@@ ক্তি
"তেওঁ পৃথিৱী@@ লৈ দৃষ্টি কৰিলে , সেয়ে ক@@ ম্@@ পিত হয় তেওঁ পৰ্ব্বত@@ বোৰ স্প@@ র্@@ শ কৰিলে , সেইবোৰ ধু@@ ঁ@@ মা@@ য়@@ িত হয় "
"এই কথা সত্য যে ১৮@@ ৫@@ ৭@@ ৰ পৰা ১৯@@ ৪@@ ২@@ ৰ মাজত স্বাধীনতা আ@@ ন্দো@@ ল@@ নৰ বিভিন্ন প@@ র্যা@@ য়ত বহু উত্@@ থ@@ ান@@ -@@ প@@ তন হৈছে , বহু প পৰি@@ ৱ@@ ্@@ তন হৈছে , কেতি@@ য়া@@ বা হিং@@ সা , কেতি@@ য়া@@ বা অহি@@ ং@@ সাত প্ৰ@@ ধা@@ ন্য দিয়া হৈছে "
ৰাজ@@ স্থান@@ ক ৰজাৰ স্থান বুলি অভি@@ হিত কৰা হয় য ত এ@@ হাজাৰ বছৰ@@ ৰো অধিক কাল বী@@ ৰ@@ ত্ব আৰু য@@ শ@@ স্য@@ াৰ বাবে জনা@@ জাত ৰাজ@@ পু@@ ত@@ সকলে বাস কৰিছিল 
মোৰ প্ৰা@@ ণৰ সোঁৱ@@ ৰণ@@ ত সেইবোৰ এতিয়াও আছে আৰু মোৰ প্ৰাণ মোৰ অন্ত@@ ৰত নত হৈছে 
যিহোৱাৰ উপাসক@@ সকলে একেই বাৰ্@@ ত্তা অৰ্থাৎ সমু@@ দায় মানৱ@@ জাতিৰ ওপৰত শাসন কৰিবলগীয়া ম@@ চী@@ হৰ ৰাজ্যৰ স্বৰ্গীয় চৰকাৰৰ দ্বাৰা যিহোৱাৰ নাম পবিত্ৰ কৰণ কৰাৰ বিষয়ে প্ৰচাৰ কৰে 
"তেতিয়া যিহোৱাই গা@@ ধ@@ ক কথা ক’বলৈ শক্তি দিলে গা@@ ধ@@ জন@@ ীয়ে বি@@ লিয়@@ মক ক’লে , মই তোমাক কি কৰিলোঁ যে , তুমি এই তিনি@@ বাৰ মোক কো@@ বা@@ লা ?"
ৰূ@@ পৰ@@ ে@@ খা উ@@ ইণ্ড@@ টোৰ পৰা এটা প ৰ্@@ ট নিৰ্@@ ধাৰণ কৰক
এই ক্ষেত্রত প্রধান@@ মন্ত্রী নেতা@@ ন্যা@@ হু@@ ৰ এই বিশেষ মান@@ সি@@ কতা আৰু দৃষ্টি@@ ভং@@ গ@@ ীৰ প্ৰতি মই বিশেষ@@ ভাৱে অনু@@ ৰা@@ গী 
"আৰু যদি সন্তান হওঁ , তেন্তে উত্তৰা@@ ধী@@ কাৰী@@ ও হওঁ ; অ@@ থাৎ , খ্ৰীষ্ট@@ ে সৈতে গ@@ ৌ@@ ৰা@@ ৱ@@ ন্বিত হবলৈ , যদি@@ হে আমি তেৱে@@ ঁ সৈতে দুখ@@ ভোগ কৰোঁ , তে@@ হে আমি ঈশ্বৰৰ উত্তৰা@@ ধি@@ কাৰী , আৰু খ্ৰীষ্ট@@ ে সৈতে উত্তৰা@@ ধি@@ কাৰী হওঁ ”"
কিছু কালৰ পাছত অম্@@ মো@@ নী@@ য়াসকলে ইস্ৰায়ে@@ লেৰে সৈতে যুদ্ধ কৰিবলৈ ধৰিলে 
"@@ সন্@@ মানৰ অভাৱ , শত্ৰু@@ তা অথবা ভাল নো@@ পোৱা স@@ োৱা@@ দ , গো@@ ন্ধ বা ৰ@@ ঙৰ বাবে জন্@@ মা অতি বে@@ য়া পোৱা ভাৱ "
"@@ যুৱ@@ ক-@@ যুৱ@@ তী@@ সকল , আপোনালোকে নিজৰ জীৱ@@ নক অৰ্থ@@ পূৰ্ণ কৰিবলৈ কেনে আঁচ@@ নি ব@@ নাই@@ ছে ?"
" ৰাজ@@ অট্টালি@@ কা এ@@ টাৰ আৱশ্য@@ ক@@ তা@@ বো@@ ধৰ কাৰণে , এটা নতুন ৰাজ@@ অট্টালি@@ কা হি@@ ন্দু নিৰ্@@ মাণ@@ শৈ@@ লী@@ ৰে ১৮@@ ০০ ১৮@@ ০@@ ৩ ভিতৰত নিৰ্মাণ কৰা হৈছিল "
সিং@@ হৰ নিচিনা অথবা সিং@@ হৰ চৰি@@ ত্ৰ থকা  
এই প্ৰকল্প দুটা হ’ল@@ ঃ ( ক ) ভাৰত@@ –@@ বাংলা@@ দেশ মৈ@@ ত্ৰ@@ ী পাই@@ প@@ লাই@@ ন ( খ ) ঢা@@ কা@@ –@@ ট@@ ং@@ গি@@ –@@ জয়@@ দেৱ@@ পুৰ ৰে@@ ’@@ ল@@ ৱে প্ৰকল্প
"কিন্তু আপোনালোকে তেওঁলোকলৈ ভয় নকৰিব ; আপোনালোকৰ ঈশ্বৰ যিহোৱাই ফৰৌ@@ ণ আৰু গোটেই মিচৰ দেশলৈ যি যি কৰিছিল , তাক সোঁৱৰণ কৰিব "
"কিয়নো যি ঠাইত দুই বা তিনি জন মোৰ নামেৰে গোট খায় , সেই ঠাইত ম@@ য়ো তেওঁলোকৰ মাজত থাকো@@ ঁ "
না@@ হো@@ ৰৰ জন্মৰ পাছত চৰ@@ ূ@@ গ আৰু দু@@ শ বছৰ জীয়াই আছিল সেই সময়ত তেওঁৰ আৰু পুত্র ক@@ ন্য@@ া জন্ম@@ িল 
১৮@@ ৮@@ ৩ চনত ভাৰত ভ্ৰমণৰ সময়ত ইং@@ লে@@ ণ্ডৰ ৰা@@ ণী ভি@@ ক্@@ টো@@ ৰি@@ য়াৰ পতি প্ৰি@@ ন্@@ স এল@@ বাৰ্@@ টক আদ@@ ৰি@@ বলৈ জয়@@ পুৰ গো@@ লা@@ পী ৰ@@ ঙ@@ েৰে স@@ জাই তোলা হৈছিল 
"@@ লো@@ দ , হা@@ দী@@ দ , আৰু ও@@ ন@@ োৰ লোকসকলৰ সংখ্যা সাত@@ শ প@@ ঁ@@ চি@@ শ জন "
চন@@ হে@@ ৰী@@ বৰ দাস@@ সকলে আনকি ঈশ্বৰ যিহোৱাৰ আৰু তেওঁৰ দাস হিষ্@@ কিয়@@ াৰ বিৰুদ্ধে আৰু অধিক কথা ক’লে 
"@@ তোমাক আৰো@@ গ@@ ্য কৰিবলৈ কোনেও গাত ন@@ লয় , তোমাৰ ঘ@@ া সুস্থ কৰিব পৰা কোনো ঔষ@@ ধ নাই "
পিতৃ-মাতৃ@@ ৰ বিশ্বাস আৰু নিষ্ঠ@@ াই ল’ৰা-ছোৱাল@@ ীক কেনেকৈ প্ৰভাৱিত কৰিব পাৰে ?
তেওঁ ধূ@@ পে@@ ৰে পূৰ হৈ থকা দহ চে@@ কল জো@@ খৰ সোণৰ এটা পি@@ য়@@ লা@@ ও আনিছিল 
মুঠ লকডাউ@@ ন সম্@@ ভৱ@@ তঃ এনে এখন পৃথিৱীত অৰ্থ@@ পূৰ্ণ য@@ '@@ ত কোভিড@@ ১৯@@ -@@ এ অত্য@@ ন্ত উচ্চ মৃত্যু@@ হাৰ বহন কৰে মোড@@ ী চৰকাৰে ইয়াৰ নীতি@@ পুনৰ বিবেচনা কৰা প্ৰয়োজন 
ঘোঁ@@ ৰা@@ ত উঠি খে@@ লা বিভিন্ন খে@@ লৰ প্ৰতিযোগি@@ তা বা অনুষ্ঠ@@ ান ; তেনে আয়ো@@ জন কৰিবলৈ গঠিত সং@@ ঘ 
"@@ ভাৱ@@ ি চোৱা , কেনেকৈ এজনে দুষ্ট@@ তাক গ@@ র্@@ ভ@@ ধাৰণ কৰে ; স@@ র্ব@@ না@@ শ@@ ক গ@@ র্@@ ভ@@ ত লৈ প্র@@ স@@ ৱ বেদ@@ না ভো@@ গে@@ আৰু ক্ষ@@ তি@@ কাৰক মি@@ ছা@@ ক প্র@@ স@@ ৱ কৰে "
ফৰৌণে তেওঁৰ এই প্ৰধান পা@@ ন-@@ পাত্ৰ ধ@@ ৰো@@ ঁ@@ তা আৰু প্র@@ ধান ৰু@@ টি প্র@@ স্তু@@ ত@@ কাৰী বিষ@@ য়া দু@@ জনৰ ওপৰত ক্রো@@ ধ@@ িত হৈছিল 
মই তোমাৰ বিধি@@ বোৰ পালন কৰিম ; মোক নি@@ চে@@ ই@@ কৈ পৰি@@ ত্যাগ নকৰিবা 
কোনো পাত্ৰ@@ ত বতা@@ হ সু@@ মু@@ ৱাই উচ্চ চা@@ প সৃষ্টি কৰিব পৰা আহি@@ লা 
মূল প্ৰা@@ সা@@ দৰ দুয়ো@@ ফালে ভগৱান কৃ@@ ষ্@@ ণ আৰু ভগৱান শি@@ ৱৰ দুটা মন্দিৰ আছে 
তেনেহলে মই কি কথা কৈ@@ ছোঁ ? দেৱ@@ তালৈ উৎসৰ্গ কৰা প্ৰ@@ সা@@ দৰ কোনো তা@@ ৎ@@ প@@ র@@ ্য আছে নে ? বা মূৰ্@@ তি@@ বোৰৰ কোনো বাস্ত@@ ব@@ তা আছে ?
মণ্ডলী@@ য়ে এই বাৰ্@@ ত্তা পাইছিল যে পৌলে লোকসকলক মোচিৰ ব্যৱস্থা কাৰ্য্য@@ কাৰী হৈ না@@ থাকিল বুলি শিক্ষা প্ৰদান কৰিছে 
মু@@ ক্ত@@ জীৱ@@ ী অথবা পৰ@@ জীৱ@@ ী এবিধ এক@@ কো@@ ষ@@ ী আনু@@ বী@@ ক্ষ@@ ণ@@ ীক জীৱ বা অনু@@ জীৱ যাৰ নিৰ্দ্@@ দিষ্ট সু@@ বিকশিত কো@@ ষ@@ কেন্দ্ৰ না@@ থাকে আৰু কো@@ ষ@@ ৰ গঠন স@@ ু সং@@ গঠিত নহয়  
"@@ তা@@ তিয়া ৰজাই দানি@@ য়ে@@ লক ( যাক বে@@ ল@@ ট@@ চ@@ চৰ মতা হৈছিল ) ক’লে , মই দেখা সপোন আৰু তাৰ ফ@@ লি@@ তা তুমি মোক ক’ব পাৰি@@ বা নে ?"
ই@@ -@@ নি@@ লা@@ মত চম@@ ক@@ প্ৰ@@ দ মূল্য লাভ কৰা কেই@@ টা@@ মান উপ@@ হাৰ@@ —
"মই তাইৰ সকলো আমো@@ দ@@ -@@ প্র@@ মো@@ দ বন্ধ কৰিম ; তাইৰ উৎস@@ ৱ@@ বোৰ , ন-@@ জো@@ ন , বিশ্ৰা@@ ম-@@ দিন আৰু তাইৰ সকলো বিশেষ নিৰূ@@ পিত উৎস@@ ৱ@@ বোৰ বন্ধ কৰি দিম "
"@@ আ@@ কাৰ , মান বা সংখ্যাত বেছি কৰ্ ৷"
চা@@ মু@@ ণ্ড@@ া দেৱ@@ ীৰ মন্দিৰৰ আগত অনুষ্ঠিত হোৱা ঘে@@ ৰ ঘু@@ মেৰ উৎস@@ ৱ যোৱা ছ@@ টা শা@@ তি@@ কাৰ পৰা স্থানীয় জন@@ জাতি@@ সমূহৰ এক পৰম্@@ পৰা হৈ আহিছে 
"@@ সি@@ বিলাক নিৰা@@ শ হলে মই সি@@ বিলা@@ ক@@ লৈ মি@@ চি@@ কিয়@@ াই হাঁ@@ হি@@ ছিলোঁ , আৰু সি@@ বি@@ লোকে মোৰ মুখৰ দী@@ প্@@ তি নো@@ গু@@ চা@@ লে "
"তেতিয়া চি@@ ম@@ চো@@ নে ক’লে , গা@@ ধৰ গ@@ ালৰ হা@@ ড়@@ ড@@ াল@@ েৰে দ@@ ’@@ মৰ উ@@ পৰি দ@@ ’@@ ম কৰিলোঁ ; গা@@ ধৰ গ@@ ালৰ হা@@ ড়@@ ড@@ াল@@ েৰে এক হাজাৰ লোকক বধ কৰিলোঁ "
"@@ দায়ূদ চৌলৰ ওচৰলৈ আহি তেওঁৰ কামত যোগ দিলে , তেওঁ দায়ূদক অতিশয় ভাল পাবলৈ ধৰিলে ; আৰু দায়ূদ তেওঁৰ অ@@ স্ত্ৰ@@ বা@@ হক হ’ল "
"কিন্তু যদি আপোনালোকৰ অন্ত@@ ৰ প্র@@ ভু@@ ৰ পৰা আত@@ ঁ@@ ৰি যায় আৰু আপোনালোক তেওঁৰ অ@@ বাধ্য হয় ; যদি আপোনালোকে আন দেৱ@@ -@@ দেৱ@@ ীৰ প্রতি আকৰ্ষ@@ িত হৈ সেইবোৰৰ আগত প্ৰণিপাত কৰি সেৱা পূজা কৰে ,"
৩ সত্য উপাসক@@ বিলাকে তেনে ধৰণৰ উৎ@@ পী@@ ড়@@ ন “ ধাৰ্ম্মিক হে@@ ব@@ লৰ ” সময়ৰ পৰাই সম্মুখীন হৈ আহিছে 
যি নিজৰ ব@@ ৌ@@ দ্ধি@@ ক দক্ষ@@ তাৰ ওপৰত নিৰ্@@ ভৰ কৰি জীৱ@@ ি@@ কা নিৰ্বা@@ হ কৰে
নমু@@ না প্ৰক্ৰি@@ য়া@@ টো সম্পা@@ দন কৰাৰ পিছত নমু@@ না@@ টো ৰাজহুৱা বিশ্@@ লে@@ ষ@@ ক@@ লৈ প্ৰে@@ ৰণ কৰা হৈছিল 
"@@ প্ৰধানমন্ত্ৰীয়ে এই মু@@ দ্@@ রা@@ সমূহৰ ন@@ ক্@@ সা ৰ@@ চ@@ নাৰ কৰাৰ বাবে জাতীয় ন@@ ক্@@ সা প্র@@ ণ@@ য়ন প্রতি@@ ষ্ঠ@@ ান , ছি@@ কি@@ উ@@ ৰি@@ টী প্র@@ ি@@ ণ্@@ টি@@ ং এ@@ ণ্ড মি@@ ণ্@@ টি@@ ং কর্@@ প@@ ’@@ ৰে@@ চন অ@@ ৱ ইণ্ডি@@ য়া লি@@ মি@@ টে@@ ডৰ লগতে বি@@ ত্ত মন্ত্ৰাল@@ য়@@ কো ধন্যবাদ জনায় "
একে দেশৰ অধি@@ বাসী
"@@ যিহোৱা@@ হ@@ জৰ পুত্ৰ ইস্ৰায়েলৰ ৰজা যোৱা@@ চৰ মৃত্যুৰ পাছত , যোৱা@@ চৰ পুত্ৰ যিহূদাৰ ৰজা অ@@ ম@@ চি@@ য়া পো@@ ন্ধ@@ ৰ বছৰ জীয়াই আছিল "
"মোৰ শত্রু@@ বোৰৰ মুখত সত্য@@ তা নাই সিহঁতৰ হৃদয়ত ধ্বং@@ সৰ মনো@@ ভাৱ থাকে সিহঁতৰ ডিঙ@@ িৰ ন@@ লী@@ বোৰ যেন মুকলি মৈদাম , সিহঁতে ক@@ পট@@ ভাৱে জি@@ ভ@@ াৰে প্রশং@@ সাৰ কথা কয় "
সে@@ য়ে পিছ@@ পৰা জি@@ লা@@ সমূহত ক্ষ@@ ী@@ প্@@ ৰ প্ৰ@@ গতি অতি প্ৰয়োজন@@ ীয় 
প্ৰথম@@ বাৰৰ বাবে বিশ্ব বক্@@ সিং চে@@ ম্পি@@ য়ন@@ শ্বি@@ পৰ ৰি@@ ঙ@@ ত না@@ মিত অসমৰ য@@ মু@@ না ব@@ ড়@@ ো 
"কিয়নো মোৰ ভো@@ ক লাগিছিল , তোমালোকে মোক খাবলৈ নিদি@@ লা ; পি@@ য়া@@ হ লাগিছিল , মোক পান কৰিবলৈ নিদি@@ লা ;"
"@@ সাম@@ গ্র@@ ীক অর্থ@@ ত , ব্য@@ তি@@ ক্র@@ মী শি@@ শু মা@@ নে@@ "
তাইৰ সেই ল’ৰা@@ টি@@ য়ে “ এ@@ লী পুৰোহি@@ তৰ আগত যিহোৱাৰ পৰিচৰ্য@@ ্যা কৰিবলৈ ধৰিলে ”
আপোনালোকে প্ৰত্যেক সাত বছৰৰ মূৰত ধাৰ ক্ষমা কৰিব 
"পাছত তেওঁলোকে আগবাঢ়ি যা@@ ওঁতে , যীচুৱে এখন গা@@ ৱ@@ ঁ@@ ত সোমা@@ ল@@ ; সেই গাঁ@@ ৱত মাৰ্@@ থা নামেৰে এজনী মহি@@ লাই তেওঁক আদ@@ ৰণি জনাই নিজৰ ঘৰত আল@@ হী কৰি ৰাখি@@ লে@@ ;"
ইয়াৰ কাষ@@ ৰ@@ ীয়া কো@@ ঠা@@ কেই@@ টাৰ দেৱ@@ ালত ১৭@@ শ আৰু ১৮@@ শ শতি@@ কাৰ বিভিন্ন চি@@ ত্ৰ আৰু ন@@ ক্@@ সা খো@@ দিত আছে যি@@ য়ে ভাৰতীয় মহা@@ কা@@ ব্য ৰা@@ মা@@ য়@@ ণ আৰু মহা@@ ভাৰতৰ বিভিন্ন দৃশ@@ ্যৰ আ@@ ভা@@ ষ দাঙি ধৰি@@ ছে 
"@@ হাৰোণৰ বংশ@@ ই ক@@ ওঁক , তেওঁৰ অ@@ সী@@ ম প্রেম চিৰকাললৈকে থাকে "
"কাৰণ তুমি দুখ@@ ীসকলক ৰক্ষা কৰা , কিন্তু গ@@ ৰ্ব্ব@@ ী চকু@@ ক ত@@ ললৈ ন@@ মাই আ@@ না "
কেতিয়াবা হয়তো অ@@ সিদ্ধ@@ তা বা ভু@@ ল@@ -@@ ভ@@ ্ৰা@@ ন্তি@@ বোৰৰ বাবে আমাৰ হৃদয় ভাঙি পৰিব পাৰে 
তাত গোটেই দৈ@@ ৰ্ঘ@@ তা জুৰি সৰু দূ@@ ৰ্@@ গৰ চহৰ আছিল তাত আৰা@@ ম@@ দায়@@ ক কোনো কাৰ্য অথবা খা@@ দ্য@@ বা@@ নিজ@@ ্যৰ চহৰ নি@@ ছিল 
বিগত সাত বছৰ@@ ৰপৰা জি@@ .@@ এছ@@ .@@ টি আই@@ ন@@ খন ৰূপা@@ য়ন হোৱা@@ -@@ নো@@ হোৱাৰ ওপৰত এক বিবাদ হৈ আছিল 
প্ৰ@@ জ্ঞ@@ াই জানো ন@@ কয় ? সু@@ বুদ্ধি@@ য়ে জানো উচ্চ@@ স্ব@@ ৰে ন@@ কয় ?
তেওঁলোকে ভাৰতত বার্@@ ষ@@ িক ৰা@@ ছি@@ য়া উৎস@@ ৱ আৰু ৰা@@ ছি@@ য়াত বার্@@ ষ@@ িক ভাৰত উৎস@@ ৱ আয়ো@@ জনৰ সিদ্ধ@@ া@@ ন্ত@@ ক আদ@@ ৰণি জনাইছে 
সু@@ তৰ দিন@@ বোৰ নিৰ্ণ@@ য় কৰাৰ কাৰণে আধ@@ াৰ
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে হি@@ মা@@ চল প্ৰ@@ দেশৰ প্ৰতিষ্ঠ@@ া দিৱ@@ সত ৰাজ্য@@ বাসী@@ লৈ শুভেচ্ছা জ্ঞাপন কৰিছে 
"কিন্তু তেওঁলোকে যীচুক বৰ@@ কৈ অনুৰোধ কৰি ক লে@@ - চা@@ ওঁক , এতিয়া দিনৰ শেষ ; প্রা@@ য় সন্@@ ধি@@ য়া হবলৈ হৈছে আপুনি আমাৰ সৈতে থাকি যা@@ ওঁক ৷"
"যি মানুহে বাৰে বাৰে অনু@@ যোগ পা@@ য়ো নিজৰ ডি@@ ঙি ঠ@@ ৰ কৰে , সুস্থ হ’ব নোৱাৰ@@ া@@ কৈ তেওঁ হঠা@@ তে ভগ্@@ ন হ’ব "
"তাৰ পিছত “ তেওঁ তেওঁলোকৰ লগত গৈ , না@@ চাৰ@@ ৎ পাই , তেওঁলোকৰ ব@@ স হৈ থাকিল ”"
তেল পে@@ ৰি লৈ এ@@ ৰা বা তেল পে@@ ৰা স@@ ৰিয়@@ হৰ শুকান সি@@ টা
আধ্যাত্মিক@@ ভাৱে স@@ জা@@ গ আৰু সক@@ ্ৰি@@ য় হৈ থাকক
"হে প্ৰভু , আমাৰ প্রতি@@ বেশ@@ ী জাতি@@ বোৰে যি@@ ভাৱে তোমাক যি অপ@@ মান কৰিছে , তাৰ সাত গুণ প্ৰতি@@ ফল তুমি তেওঁলোকৰ বু@@ কু@@ ত উভ@@ টাই দিয়া "
( ইব্ৰী ১০ : ১৪@@ - ১৮ ) তেওঁলোক “ ধাৰ্ম্মিক বুলি গণিত ” হ’বলৈ আৰু তেওঁলোকৰ পাপ@@ ক ক্ষমা কৰিবলৈ আছিল 
নিজ পে@@ টৰ বাবে@@ হে কৰে য@@ ত কৰ্ম
"@@ সহজ আৰু পো@@ ন@@ পট@@ ীয়া আচৰণ , নগৰ@@ ীয়া জীৱন ধাৰ@@ াৰ প্ৰা@@ য়েই কৃ@@ ত্ৰি@@ ম ম@@ সৃ@@ ণ@@ তা আৰু আ@@ ভি@@ জা@@ ত্য ন@@ থকা@@ "
"@@ কো@@ ব , বন্দী@@ শ@@ ালত থকা , হু@@ ৰা@@ মু@@ ৰা , কঠোৰ পৰিশ্ৰম , পৰ দিয়া , ল@@ ঘো@@ ন ,"
"মই কেনেকৈ মোৰ জীৱনত সং@@ গী@@ ক প্ৰথম স্থান দিব পাৰোঁ আৰু লগতে , কেনেকৈ মোৰ পিতৃ-মাতৃ@@ কো সন্মান কৰিব পাৰোঁ ?"
চম@@ ৰাজ@@ ে@@ ন্দ্ৰ ৱা@@ ডে@@ ৱাৰ আৰু পৰ@@ বৰ্@@ তী মহাৰা@@ ণীৰ ৰাজ শা@@ সক@@ সকলে অট্টালি@@ কা নিৰ্মাণৰ ওপৰত গুৰুত্ব আৰোপ কৰিছিল ; যিবোৰ চহৰ@@ খন দৃষ্টি@@ ন@@ ন্দন কৰি ৰাখিছে 
এটা এলে@@ কা বা ৰাজ্যৰ কাম কা@@ জ নিয়@@ ন্ত্ৰণ কৰা কৰ্ত্@@ তৃ@@ প@@ ক্ষ
"সেয়েহে তেওঁলোকে যোচেফ@@ লৈ বার্@@ তা পঠালে , আৰু ক’লে , তোমাৰ পিতৃয়ে তেওঁৰ মৃত্যুৰ আগেয়ে এই আদেশ দিছিল , যে ,"
যেতিয়া যিহোৱাৰ সাক্ষীসকলে তেওঁক সাক্ষাৎ কৰে তেতিয়া তেওঁ তেওঁলোক পুনৰাই তেওঁৰ ওচৰলৈ আহি@@ বলৈ মা@@ না কৰে 
"@@ আপোনালোক যদি তৰ্@@ কৰ বাবে প্ৰস্তুত নহয় , তেন্তে অনা@@ স্থা প্ৰ@@ স্তা@@ ৱ কি@@ য় উত্@@ থা@@ পন কৰিছে ?"
"হে মোৰ যিহোৱা , মোৰ পৰিত্ৰা@@ ণ@@ কর্@@ তা মোক সহায় কৰিবলৈ তুমি শীঘ@@ ্র@@ ে আহাঁ "
"কিন্তু , গীতমা@@ লাৰ লিখ@@ কে ইস্ৰায়েল@@ সকলৰ বিষয়ে নিজৰ গী@@ তত এইদৰে প্ৰকাশ কৰিছিল : “ যি জনাই মিচৰ@@ ত মহৎ কাৰ্য্য , হা@@ ম দেশত নানা আচৰিত কাৰ্য্য , আৰু চূ@@ ফ সাগৰৰ দাঁ@@ তিত ভয়ানক ক্ৰি@@ য়া কৰিছিল , নিজৰ ত্ৰা@@ ণ@@ কৰ্ত্তা সেই ঈশ্বৰক সি@@ বিলাকে পাহ@@ ৰিলে ”—@@ গীতমালা ১০@@ ৬ : ২১ , ২@@ ২@@ ."
"কিন্তু ঈশ্বৰৰ সেৱ@@ ক সকলৰ বাবে বাইবেলে এইদৰে কৈছে , “ কিন্তু অ@@ ভাৱ@@ ত পৰা লোকক দান কৰিবলৈ সম@@ ৰ্থ হ@@ বৰ কাৰণে নিজ হাতেৰে সদ@@ ্ ব্যৱসা@@ য়ত পৰিশ্ৰম কৰক ”"
"@@ আমেৰি@@ কা@@ স্থিত এক জে@@ ট বিমান , যুদ্ধ , নিৰাপত্তা আৰু মহা@@ কাশ যাত্ৰ@@ াৰ সামগ্ৰী তৈয়াৰ কৰা পৃথিৱী বিখ্যাত কোম্@@ পানী ৷"
পু@@ ষ্টি সম্@@ পদ কেন্দ্ৰ স্থাপ@@ নৰ জৰিয়তে বিভিন্ন কা@@ ম-@@ কা@@ জত জন@@ সাধাৰণ@@ ক জড়িত কৰিবলৈ জন আ@@ ন্দো@@ ল@@ ন গঢ়ি তোলা 
যাৰ ধন উপ@@ াৰ্@@ জন কৰিব পৰা কোনো চা@@ কৰি বা কাম নাই
গা@@ মা বিত@@ ৰণ@@ টোৰ বি@@ টা পে@@ ৰা@@ মি@@ টাৰ@@ টো
"@@ মোৱাবৰ সম@@ তলত ইস্ৰায়েলীসকলে যি পাপ কৰিছিল , সেয়া আমাৰ বাবে কিয় এক গুৰুত্বপূৰ্ণ শিক্ষা ?"
ইয়াৰ বিপৰীতে যিহোৱা ঈশ্বৰক “ হৃদয় পৰীক্ষা কৰোঁতা ” বুলি কোৱা হৈছে 
আই@@ ন@@ াৰে জি@@ ক@@ মিক@@ াই থকা চি@@ চ মহ@@ ল বা হ@@ ল@@ ্ অ@@ ৱ ভি@@ ক্@@ ট@@ ৰী দৰ্শন আৰু হা@@ ত@@ ীৰ পি@@ ঠ@@ িত উঠি দুৰ্গ@@ টো ব@@ গা@@ ব পাৰিব 
য’ত এ@@ হা@@ ল বৈ@@ বাহ@@ ীক দম্@@ প@@ তী না@@ বল আৰু তেওঁৰ পত্নী অবী@@ গল জড়িত আছিল 
আনে কৰা মতে কাম কৰ্
সেই@@ খন হৈছে সত্যৰ কিতা@@ প 
তুমি মিচৰৰ পৰা এ@@ জো@@ পা দ্ৰাক্ষ@@ াল@@ তাৰ দৰে আমাক তুলি আনি@@ লা ; আন জাতি@@ বোৰক খে@@ দ@@ াই দি তুমি তাক ৰো@@ পন কৰিলা 
সেয়ে দায়ূদে ঈশ্বৰৰ আজ্ঞ@@ াৰ দৰে কাৰ্য্য কৰিলে তেওঁ গি@@ বি@@ য়ো@@ নৰ পৰা গে@@ জ@@ ৰ@@ লৈকে ফিলিষ্ট@@ ীয়াসকলৰ সৈন্য@@ ক পৰা@@ জিত কৰিলে 
ভাৰতীয় প্ৰে@@ ছ কা@@ উন্@@ স@@ িল আৰু ম@@ ্য@@ ান@@ মাৰ প্ৰে@@ ছ কা@@ উন্@@ সি@@ লৰ মাজত সহযোগি@@ তা@@ মু@@ লক বুজাবুজি চুক্তি
তেওঁ ই@@ তৰ দেৱতা@@ বোৰৰ উদ্দেশ্যে ধূ@@ প জ্ব@@ লা@@ বৰ কাৰণে যিহূদাৰ প্ৰত্যেক নগৰত পবিত্ৰ ঠাই@@ বোৰ সা@@ জি তেওঁৰ পূর্@@ ব পুৰুষসকলৰ ঈশ্বৰ যিহোৱাক ক্ৰোধ@@ িত হ’বলৈ এইদৰে উত্@@ তে@@ জিত কৰিছিল 
চকুৰ সন্@@ মুখ ভাগত থকা স্বচ্ছ অংশ ; ই চকুৰ ম@@ ণ@@ িক সুৰক্ষা প্ৰদান কৰে 
জ@@ ্যা@@ মি@@ তিৰ সৈতে জড়িত অথবা ৰে@@ খা আৰু সৰ@@ ল আ@@ কৃ@@ তি@@ ৰে গঠিত
"@@ ২ তীমথিয় ১ ১৩ , ১৪ তাৰ পিছত তেওঁলোকে নম্ৰ@@ মনৰ লোকক অন্ধ@@ কাৰৰ পৰা ঈশ্বৰৰ পোহৰৰ পথত আনিবলৈ সেই নিৰা@@ ময় বাক্য@@ ক ব্যৱহাৰ কৰিলে "
পী@@ ড়িত আৰু বিদেশ@@ ীসকলৰ বাবে ঈশ্বৰে মু@@ ঠি@@ ৰ মাজৰ পৰা পৰি থকা থো@@ ক@@ বোৰ বু@@ ট@@ লি@@ বলৈ কৰা ব্যৱস্থাৰ পৰা ৰূ@@ থ@@ ে লা@@ ভৱ@@ ান হ’বলৈ বিচাৰ@@ িছিল 
"কিয়নো তেওঁ পৰ@@ জা@@ তীয় যজ্ঞ@@ বে@@ দী আৰু ওখ ঠাই@@ বোৰ আত@@ ৰাই পে@@ লাই@@ ছিল , স্তম্ভ@@ বোৰ ভাঙি পে@@ লাই@@ ছিল আৰু আ@@ চে@@ ৰা মু@@ ৰ্ত্@@ তি@@ বোৰ খণ্ড@@ -@@ বি@@ খণ্ড কৰি কা@@ টি@@ ছিল "
যি ৰ@@ থ চলা@@ য় অৰ্@@ থা@@ ত@@ ্ ৰ@@ খ চলা@@ ওঁতা
"@@ তেতিয়া@@ হে তেওঁলোক ‘@@ শি@@ শু নহয় , আৰু মানুহৰ ঠ@@ গত , ধূ@@ ৰ্ত্@@ ত@@ তাৰে ভ@@ ্ৰা@@ ন্@@ তিৰ কু@@ কল্প@@ ন@@ াৰে ভ@@ ্ৰান্ত হৈ ঢ@@ ল@@ ং@@ পল@@ ং কৰ@@ োৱা , আৰু সকলো বিধ শিক্ষ@@ াৰ@@ ূপ বতা@@ হত ই@@ ফা@@ ল সি@@ ফাললৈ নিয়া নহব ’ —@@ ইফিচীয়া ৪ : ১@@ ১- ১৪@@ ."
অধিক বি@@ ত্@@ তীয় সেৱা নিৰ্মাণ গো@@ টক কৰোনাভাইৰাছ লকডাউ@@ নৰ পৰা ৰে@@ হ@@ াই দিয়া হৈছে 
তেওঁলোকৰ পৰি@@ দৰ্শ@@ ন@@ ৰপৰা আপুনি কেনেকৈ লা@@ ভৱ@@ ান হ’ব ?
কিয়নো সত্য কথা কবলৈ হ’লে ই@@ ব@@ ্ৰী@@ য়া@@ বিলাকৰ দেশৰ পৰা মোক জ@@ োৰ কৰি অনা হৈছিল আৰু এই দেশ@@ তো মই এনে একো কার্য কৰা নাই যি@@ হৰ কাৰণে তেওঁলোকে মোক এই কাৰা@@ গ@@ াৰত ভ@@ ৰাই থ@@ ৈ@@ ছে 
"@@ পাছে যিহোৱাই মোচিক আজ্ঞা দিয়াৰ দৰে , তেওঁ সাক্ষাৎ কৰা তম্বুৰ পৰ্@@ দাৰ আগত সোণৰ বে@@ দি ৰাখিলে "
তেওঁৰ চাৰিওফালে মে@@ ঘ আৰু ঘন অন্ধ@@ কাৰে ঘে@@ ৰি আছে ; ধাৰ্ম্মিক@@ তা আৰু ন্যায়@@ বিচাৰ তেওঁৰ সিংহাস@@ নৰ ভিত্@@ তি@@ মূল 
কু@@ চ আৰু মিচৰ তাইৰ ক্ষমতা আছিল আৰু সেয়ে অ@@ সংখ@@ ্য আছিল ; পু@@ ট@@ ীয়া আৰু লূ@@ বীয়া তাইৰ মি@@ ত্র আছিল 
"@@ জন@@ প্ৰিয় আ@@ খ্য@@ ান অনুসৰি , ছাগ@@ ে মাৰ্@@ কে@@ ণ্ড@@ ি ইয়াত আছিল আৰু এই পবিত্ৰ চহৰ@@ খন দেৱ@@ তা শি@@ ৱ@@ ই বা@@ ঘৰ ভে@@ হ@@ ছ@@ ন ধৰি দৰ্শন কৰিছিল "
জা@@ ন্@@ না@@ তত অনন্ত জীৱন পাবলৈ হ ’ লে আমি ঈশ্বৰক স@@ ঠি@@ কভাৱে উপাসনা কৰিব লাগিব আৰু এতিয়া তেওঁৰ বাবে গ্ৰহ@@ ণ@@ যোগ@@ ্য@@ ভাৱে জীয়াই থাকিব লাগিব ৷
"@@ ৫ তেওঁলোকে যদিও ঈশ্বৰৰ আজ্ঞা@@ ক উল@@ ঙ্@@ ঘন কৰিলে , তথাপিও যিহোৱাই তেওঁৰ আনন্দ@@ ক বজাই ৰাখিলে "
নিজ লক্ষ্য বা উদ্দেশ@@ ্যৰ পৰা পতিত হোৱা বা আঁতৰি অহা
"যীচুৱে ক’লে , লোক সকলক ব@@ হি@@ বলৈ দিয়া সেই ঠাইতে ভা@@ লে@@ মান ঘা@@ ঁ@@ হ আছিল তেতিয়া সকলো লোক তাৰ ওপৰ@@ তে বহ@@ িল তাত পুৰুষৰ সংখ্য@@ াই প্রা@@ য় পাঁচ হাজাৰ আছিল "
তথাপিও ঈশ্বৰ পূৰ্ব্ব@@ কাল@@ ৰে পৰা মোৰ ৰজা ; তেওঁ পৃথিবীৰ মাজত পৰিত্ৰা@@ ণৰ কার্য কৰিছে 
( খ ) যোচেফৰ ককায়ে@@ ক@@ হঁ@@ তে তেওঁৰ লগত কিয় বেয়া ব্যৱহাৰ কৰিছিল ?
পাছত তেওঁ পান পাত্ৰ@@ টো লৈ স্তুতি কৰি তেওঁলোকক দিলে তাতে সকলোৱে তাক পান কৰিলে 
পৰ্যটন ক্ষেত্ৰত সম্পন্ন হোৱা এই বুজাবুজি চুক্তি@@ খনে দুয়ো@@ টা পক্ষ@@ কে পৰ্যটন ক্ষেত্ৰত সহযোগিতা পৰি@@ বৰ্@@ ধনৰ ক্ষেত্ৰত ব্যা@@ প@@ কভাৱে লাভ@@ ৱা@@ ন্বিত কৰিব 
"সেই সময়ত যিৰূচালেমৰ পৰা কেইজন@@ মান ফৰীচী আৰু ব্যৱস্থাৰ অধ্যা@@ পক যীচুৰ ওচৰলৈ আহি সুধিলে ,"
কিয়নো সকলো মানুহ@@ লৈ পৰিত্ৰাণ অনা ঈশ্বৰৰ অনুগ্ৰহ প্ৰকাশিত হ ল ;
"চোৱা , ঈশ্বৰে সিদ্ধ@@ লোকক দ@@ লি@@ য়াই নে@@ পেলাব , আৰু দু@@ ৰা@@ চাৰ@@ ী@@ হঁ@@ তৰ হাতত ন@@ ধৰিব "
গ্ৰা@@ ম@@ ্য পথ সং@@ যোগ@@ ী@@ কৰণ ৫@@ ৫@@ ৰ পৰা ৯@@ ০ শতা@@ ংশ@@ লৈ বৃদ্ধি হৈছে 
"আৰু সেই@@ বোৰত চল্@@ লি@@ শ@@ টা ৰূপৰ চু@@ ঙ@@ ী লগা@@ বা ; প্রথ@@ ম ত@@ ক্@@ তাৰ তলত দুটা চু@@ ঙ@@ ী , আৰু আন@@ বোৰ ত@@ ক্@@ তাৰ ত@@ ল@@ তো দুটা দুটা চু@@ ঙ@@ ী থাকিব "
“ নিজৰ ক্ৰু@@ চ তুলি লৈ মোৰ পাছে পাছে আহক ” : ( ১০ মি@@ . )
কা@@ ট@@ দ্য@@ ক্@@ লা@@ ট@@ াৰৰ খণ্ড 4@@ 21 ত শে@@ খৰ গু@@ প্@@ তাই কৰোনাভাইৰাছ আৰ@@ এ@@ নৰ কিছুমান নতুন বিকাশৰ বিষয়ে বৰ্ণনা কৰিছে 
ল ৰা ছোৱাল@@ ীৰ আমো@@ দ প্ৰ@@ মো@@ দৰ ব্যৱ@@ স্থ@@ াৰে স@@ জোৱা এখন মি@@ নি গ@@ াৰ্@@ ডে@@ ন আৰু এখন পু@@ ত@@ লা ৰে@@ লে উ@@ টি হ@@ ্ৰ@@ দৰ আকৰ্ষণ বৃদ্ধি কৰিছে 
"তোমালোকে তেওঁৰ নিয়@@ ম@@ টি চিৰ@@ দিন@@ লৈকে মনত ৰাখা , এক হাজাৰ পুৰুষ@@ ক তেওঁৰ বাক্য আজ্ঞা কৰা "
তেতিয়া মোচিয়ে সেই@@ দৰেই কৰিলে ; যিহোৱাই আজ্ঞা দিয়াৰ দৰেই তেওঁ কাৰ্য্য কৰিলে 
আৰু অ@@ দো@@ নি@@ য়াই চলো@@ মন@@ লৈ ভয় কৰি উঠি গৈ যজ্ঞ@@ বেদীৰ শি@@ ঙ@@ ত ধৰি@@ লে@@ গৈ 
আৰু এশ হাত দীঘল ঠাইৰ আগত উপস্থিত কৰ@@ োৱা@@ লে ; দুৱাৰ উত্তৰ ফালে আছিল ; প্ৰ@@ স্থ পঞ্চা@@ শ হাত 
"@@ নিঃ@@ সন্দেহ , যিহোৱাই তেওঁৰ এক@@ মাত্ৰ পুত্ৰ@@ ই আজ্ঞা@@ কাৰী হৈ থকাৰ বাবে বৰ আনন্দ পাইছিল —@@ হিতোপদেশ ২৭ : ১@@ ১@@ ."
এ@@ দিন মই ই@@ ফ@@ ্র@@ য়ি@@ মক এক মনো@@ হৰ ঠাইত ৰো@@ পণ কৰা ত@@ ূ@@ ৰ যেন দেখি@@ ছিলো ; কিন্তু এতিয়া ই@@ ফ@@ ্র@@ য়ি@@ মে নিজৰ সন্তানসকলক বাহিৰ কৰি ব@@ ধ@@ কাৰীৰ ওচৰলৈ তেওঁলোকক লৈ যাব 
১৩@@ . যিহূ@@ দী@@ বিলাকে তেওঁৰ পুত্ৰক হ@@ ত্য@@ া কৰাৰ কিমান সময়@@ লৈকে তেওঁলোকৰ প্ৰতি যিহোৱাই চিৰ@@ স@@ হিষ্@@ ণ@@ ু@@ তা গুণ প্ৰকাশ কৰিছিল ?
"@@ তেনে@@ ধৰণৰ এ@@ ডোখৰ পানী থকা ঠাইৰ আৱশ্য@@ কতা আছিল , কিয়নো যীচু আৰু তেওঁৰ শিষ্য@@ সকলে সম্পূৰ্ণৰূপে পানীত ডু@@ ব গৈ বাপ্তিষ্মা লৈছিল —@@ পাঁচনিৰ কৰ্ম্ম ৮ : ৩@@ ৬@@ ."
"@@ যোগাযোগ প্ৰ@@ যুক্তি খণ্ড@@ ত বে@@ ল@@ জি@@ য়া@@ ম এখন অভি@@ জ্ঞ দেশ , বিশেষকৈ ই@@ -@@ প্ৰ@@ শাসন আৰু ইলে@@ ক্@@ ট্ৰ@@ নিক আই@@ ড@@ ি কাৰ্@@ ড আৰু ৱে@@ বৰ জৰিয়তে কৰ সং@@ গ্ৰহ ই@@ ত্যা@@ দি দিশত দেশ@@ খন অধিক আগবঢ়@@ া "
"@@ ন@@ টো@@ ফা@@ তীয়া মহ@@ ৰ@@ য় , ন@@ টো@@ ফা@@ তীয়া বা@@ নাৰ পুত্ৰ হে@@ ল@@ দ ,"
যিহোৱাৰ আজ্ঞা অনুসৰি মোচিয়ে সকলো কৰিলে আৰু ইয়াৰ বিষয়ে ছ@@ বি@@ খনত দেখু@@ ৱা হৈছে 
কা@@ ঞ্চ@@ ন@@ বু@@ ৰি অঞ্চলৰ মোন আৰু কাৰ@@ ে@@ ন সংখ্য@@ াল@@ ঘু@@ সকলৰ বে@@ চি@@ ভাগ থ@@ লু@@ ৱা থ@@ াই বংশ পৰিয়@@ ালৰ 
"আৰু মই তেওঁলোকৰ পৰা মোৰ মুখ আৰু না@@ ঢা@@ কি@@ ম ; কিয়নো প্ৰভু যিহোৱাই কৈছে , মই ইস্ৰায়েল বংশৰ ওপৰত মোৰ আত্মা বা@@ কি দিম "
তেওঁ আমাৰ অ@@ তী@@ তৰ ভু@@ ল@@ বোৰৰ পৰিৱৰ্তে উত্তম গুণ@@ বোৰ লক্ষ্য কৰে 
এই ৱে@@ ব ছাই@@ ট@@ বোৰক চিনা@@ ক্ত কৰা প্ৰমাণ@@ পত্ৰ@@ বোৰ আপোনাৰ ফাই@@ লত আছে
বাইবেলৰ ভৱিষ্যত@@ বা@@ ণী@@ বোৰ নিশ্চ@@ য় পূৰ হ’ব
কিন্তু চৌলৰ ছোৱালী মে@@ ৰ@@ বক বিয়া দিয়াৰ সময়ত তাইক মহ@@ ো@@ লা@@ তীয়া অ@@ দ@@ ্ৰী@@ য়ে@@ লেৰে সৈতে বিয়া দিয়া হ’ল 
"সেই দিনা মোচিয়ে লোকসকলক এই আজ্ঞা কৰিলে ,"
"@@ সো@@ কা@@ লে , নি@@ দ্ৰা@@ গ্ৰ@@ স্থ পা@@ ট্টা@@ য়া থা@@ ইলে@@ ণ্ডৰ আগ@@ শ@@ াৰীৰ উপ@@ কূ@@ ললৈ পৰিৱৰ্তন হ ল য লৈ প্ৰতি@@ বছ@@ ৰে আমো@@ দ ভ্ৰমণ@@ কাৰী আকৰ্ষ@@ িত হয় "
( মথি ৬ : ২৬ ) এই বাক্য@@ শাৰী যীচুৱে গালী@@ ল সাগৰৰ দাঁ@@ তিত অৱস্থিত থকা পৰ্ব্বতৰ কাষত কোৱা তেওঁৰ প্ৰ@@ সিদ্ধ উপ@@ দেশত উল্লেখ কৰিছিল 
1 ত 2 ৰ কোনো প্ৰ@@ ৱি@@ ষ্টি নিৰ্বাচিত হোৱা নাই
ভাইৰা@@ ছ জ@@ নিত এবিধ শী@@ ত@@ কা@@ লী@@ ন বে@@ মাৰ
চয়তানৰ অভি@@ যোগ মিছা বুলি প্ৰমাণ কৰিবলৈ আপুনি যিহোৱাৰ প@@ ক্ষ ল’ব পাৰে 
১১ কি@@ শো@@ ৰ-@@ কি@@ শো@@ ৰী@@ সকলৰ বাবে নিজৰ সহ@@ পাঠ@@ ীৰ সৈতে দ@@ য়াৰে ব্যৱহাৰ কৰাটো এক প্ৰত্যা@@ হ্ব@@ ান@@ জনক হ’ব পাৰে 
"@@ লোকসকলে যিহোচূ@@ ৱাক ক’লে , আমি ঈশ্বৰ যিহোৱ@@ াৰ@@ েই আৰা@@ ধ@@ না কৰিম আৰু তেওঁ@@ ৰেই বাক্য@@ লৈ কাণ দিম "
"@@ প্ৰধানমন্ত্ৰ@@ ীৰ সৈতে বাৰ্তা@@ লা@@ পৰ সময়ত ভাৰতৰ আগ@@ শ@@ াৰীৰ তথ@@ ্য@@ প্ৰ@@ যুক্তি সং@@ স্থাৰ উদ@@ ীয়@@ মান বৃত্@@ তি@@ ধাৰ@@ ীসকলক উ@@ পৰি শ্র@@ ী আনন্দ মহি@@ ন্@@ দ্র@@ া , শ্র@@ ী@@ ম@@ তী সু@@ ধ@@ া মূ@@ র্@@ তি@@ ও উপস্থিত থা@@ কে@@ ৷"
"@@ অৰ্থাৎ ই এনে এখন ঠাই , যি সাগৰৰ উত্তৰ পাৰে অৱস্থিত "
অব্ৰাহা@@ ম আৰু চাৰ@@ া সেই সময়ত যথেষ্ট বৃদ্ধ বৃদ্ধ@@ া ; বয়@@ স@@ ে ভা@@ ঁ@@ টি দিছিল আৰু চাৰ@@ াৰ পক্ষে সন্তান লা@@ ভৰ বয়@@ স@@ ো নাছিল 
"তেওঁ যিহোৱাৰ আগত প্ৰাৰ্থনা কৰি ক’লে , হে মোৰ ঈশ্বৰ যিহোৱা , মই যি বিধ@@ ৱাৰ ঘৰত প্ৰ@@ ৱা@@ স কৰি আছোঁ , আপুনি জ@@ নো তাইৰ ল’ৰা@@ টি@@ ক মাৰি পেলাই তাই@@ লৈ@@ য়ো অ@@ মঙ্গল ঘট@@ াইছে নে ?"
"@@ এইটো প্ৰায় সেইদৰে , যিদৰে দ্য নি@@ উ চাৰ্@@ ফ@@ -@@ হ@@ াৰ্@@ ট চক@@ ্ এন@@ চাই@@ ক্@@ লো@@ পি@@ ডি@@ য়া অ@@ ৱ ৰী@@ লি@@ জি@@ য়া@@ চ@@ ্ ন@@ লে@@ জ নামৰ বিশ্ব@@ কো@@ ষ@@ খনে কৈছে , “ ইয়াৰ প্ৰাণ@@ শক্তি যেন ধ্বংস নহয় ”"
উল্লেখ@@ ্য যে ২০@@ ১৫@@ ৰ ডি@@ চে@@ ম্ব@@ ৰত কৰ্ম@@ চাৰ@@ ী@@ / শ্ৰ@@ মিক তথা ঋ@@ ণ@@ দা@@ তা@@ সকলৰ সকলো পা@@ বলগীয়া ধন আদা@@ য় দিয়াৰ পাছত অৰ্থ@@ নৈতিক পৰি@@ ক্ৰ@@ মাৰ কেবিনে@@ ট ক@@ মি@@ টি@@ য়ে কোম্@@ পানী@@ টো বন্ধ@@ ৰ সিদ্ধ@@ া@@ ন্তত অনুমোদন জনায় 
তেতিয়া তেওঁ যীচু খ্ৰীষ্টৰ নামেৰে তেওঁলোকক বা@@ প্@@ তাই@@ জিত হবলৈ আজ্ঞা দিলে পাছত সেই ঠাইতে তেওঁলোকক কিছু@@ দিন থাকিবলৈ তেওঁ মিন@@ তি কৰিলে 
চৰকাৰে কোভিড19 পৰীক্ষ@@ া@@ বোৰ 4@@ 5@@ 00 ট@@ কাত সীমা@@ ব@@ ক্ত কৰে পৰীক্ষ@@ া@@ গ@@ াৰ@@ বোৰক বিনা@@ মূ@@ লী@@ য়াকৈ পৰিচাল@@ না কৰিবলৈ আহ্বান জনা@@ য় 
ঘোঁ@@ ৰাৰ সহা@@ য়ত চলোৱা এবিধ গা@@ ড়@@ ী 
যুদ্ধ আৰম্ভ হোৱাৰ আগতে ভাববাদী চমূৱে@@ লে যিহোৱালৈ বলিদান কৰিব আৰু তাৰ বাবে ৰজা চৌ@@ লক তেওঁ অপেক্ষা কৰিবলৈ কৈছিল 
ম@@ ু কো হ@@ ং থান বু@@ ক খো@@ ৰা@@ নি ৰাষ্ট্ৰীয় উদ্য@@ ানৰ কাষত অৱস্থিত আৰু আ@@ ও না@@ ঙৰ পৰা ইয়াত প্ৰৱেশ কৰিবলৈ না@@ ও@@ ৰে ১ ঘ@@ ণ্@@ টা লাগে 
জ্ঞান আৰু পৰা@@ ক্ৰম তেওঁৰ তা@@ তহে আছে ; পৰামৰ্শ আৰু বু@@ দ্ধি তেওঁ@@ ৰ@@ হে 
২@@ . মথি ১৩ : ৫@@ ৩@@ -@@ ৫@@ ৬ পঢ়া 
"এই ঠাই@@ খন@@ তেই আছে গভীৰ সে@@ উজ@@ ীয়া অৰণ@@ ্য , গভীৰ নদী@@ উপত্য@@ কা আৰু ধু@@ নীয়া মাল@@ ভূমি "
"তাতে তেওঁ ওচৰলৈ আহি তেওঁৰ হাতত ধৰিলে আৰু তেওঁক উঠ@@ াই দিলে তেতিয়া সেই জ্ব@@ ৰে তেওঁক এ@@ ৰিলে , আৰু তেওঁ তেওঁলোকৰ সেৱা শু@@ শ্র@@ ূ@@ ষ@@ া কৰিবলৈ ধৰিলে "
"@@ ১১ আনহাতে , যীচুৱে তেওঁৰ বিৰো@@ ধ@@ ীসকলৰ ক@@ পট@@ ময় আচৰ@@ ণৰ বিষয়ে আ@@ ও@@ কাণ কৰা নাছিল "
নম্ৰ@@ তা গুণ বিকশিত কৰি ঈশ্বৰৰ অনু@@ গ্ৰহ@@ প্ৰাপ্ত হওক
পশ্চিম পাৰ@@ ত এলি@@ ফে@@ ণ্ট হি@@ লৰ পৰা কেইবা@@ মি@@ নি@@ ট মানৰ নাম@@ নিত এটা সৰু পা@@ হাৰ আছে আৰু ইয়াৰ শি@@ খ@@ ৰত এটা ম@@ ঠ আছে 
এই সং@@ কল্প@@ লৈ আমি আগুৱাই যাম 
"যিসকলে অপৰাধ কার্য@@ ত লি@@ প্ত হয় , তেওঁলোক কি এক@@ োৱ@@ েই নু@@ বু@@ জে নেকি ? লোকসকলে আহাৰ খ@@ োৱাৰ দৰে মোৰ প্ৰজা@@ সকলক খাই পেলা@@ য় তেওঁলোকে ঈশ্বৰৰ আগত প্ৰাৰ্থনা নকৰে "
কিয়নো এইদৰে কৰাটো মূৰ্@@ খ@@ তাৰ কাম হ’ব আৰু ট@@ কা@@ -@@ প@@ ই@@ চাৰ@@ ো খৰ@@ চ হ’ব 
কী@@ টোৱে অনুৰোধ কৰা অ@@ পাৰে@@ শ্ব@@ নটো সমৰ্থন নকৰে
প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰতে সদা@@ য়ে মাল@@ দ্বী@@ পৰ বিশ্বাসী সহ@@ চৰ হৈ থাকি দেশ@@ খনৰ প্ৰ@@ গতি আৰু সু@@ ৰক্ষ@@ াৰ খবৰ ৰাখিব 
"কোনো এজনে যদি এটা দি@@ নক আন দিন@@ তকৈ অধিক মা@@ ন্য কৰে ; আনহাতে কোনোৱে সকলো দিন@@ কে সমা@@ নে মা@@ ন্য কৰে , কিন্তু প্ৰতিজনে নিজ নিজ মন বিশ্@@ ৱা@@ সত দৃঢ় কৰি ৰাখ@@ ক "
"তাতে তেওঁ না@@ ৱত উঠি , উলটি গ’ল তেতিয়া যি মানুহৰ পৰা ভূত ওলাই গ’ল , সি তেওঁৰ লগত থাকিবলৈ মিন@@ তি কৰিলে ; কিন্তু তেওঁ তাক পঠিয়াই দি কলে ,"
তাত প্ৰ@@ চুৰ পৰিমাণে খো@@ জ@@ কাঢ়ি ট@@ ানি নি@@ য়া বাহ@@ ন আছে আৰু দিনৰ যাত্ৰা@@ ত মা@@ দু@@ ৰাই আৰু পাল@@ ান@@ ী আৰু কো@@ ডাউ@@ কা@@ না@@ ললৈ তিনি ঘ@@ ণ্@@ টাৰ বাট 
গু@@ ৱা@@ হা@@ ট@@ ীত শ্ৰী@@ ল@@ ং@@ কাৰ বিৰুদ্ধে প্ৰথম@@ খন টী@@ ২০@@ ত অন@@ ন্য অভি@@ লে@@ খ গ@@ ঢ়@@ াৰ দিশে বু@@ ম@@ ৰা@@ হ@@ চা@@ হা@@ ল 
লে@@ ভে@@ লত পৰ@@ ৱৰ্তী পে@@ ৰে@@ গ্ৰা@@ ফ@@ লৈ
"@@ সেয়া তেওঁ আকাশ@@ -@@ মণ্ড@@ লৰ তলৰ আটাই ঠাই@@ লৈকে পঠাই , আৰু পৃথিবীৰ অন্ত@@ লৈকে তেওঁ বি@@ জু@@ লী মাৰে "
যিহোৱাৰ গৃহত সেৱা কৰাৰ বাবে ইস্ৰায়েলৰ লোকসকলে তাইক বৰ ভাল পাইছিল 
চিমি@@ য়ো@@ ন সকলৰ পৰা সাত হাজাৰ এশ যুদ্ধ@@ াৰ@@ ু আছিল 
২ মে@@ ’ৰ পৰা গু@@ ৱা@@ হা@@ টী বিশ্ববিদ্যাল@@ য়ত আন্তঃ@@ মহা@@ বিদ্যাল@@ য় বা@@ স্@@ কে@@ ট@@ বল প্ৰতিযোগি@@ তা 
"@@ আপোনালোকক কোনো@@ ৰূপে কা@@ কো ভু@@ লা@@ বলৈ নিদিব ; কিয়নো সেই@@ দিন অহাৰ আগেয়ে ঈশ্বৰৰ বিৰুদ্ধে ধৰ্@@ ম পৰি@@ ত্যাগ কৰা দেখা যাব সেই অ@@ বা@@ ধ্য@@ তাৰ পুৰুষ যি বিনা@@ শৰ পুত্ৰ , সি প্ৰকাশিত হ’ব ;"
কাহি@@ নী ১@@ ১১
"@@ যেতিয়া আমি সকল@@ ে@@ া@@ ৱে এই বিধি মানি চলি@@ ম , তেতি@@ য়াই সমু@@ দ্র@@ ই আমাৰ সম@@ ৃ@@ দ্ধি@@ ৰ পথ আৰু শা@@ ন্@@ তিৰ মাধ্য@@ ম হৈ উঠিব "
সেই চতুৰ্থ প্ৰ@@ হৰ তিনি ব@@ জাৰ পৰা ৰাতি@@ পূ@@ ৱা সূৰ্য@@ ্য উদ@@ য় হোৱা সময়@@ লৈকে বুজা@@ ই@@ ছিল 
নী@@ ৰ@@ স হৈ ত@@ ললৈ হা@@ উ@@ লি পৰ@@ ্
তেওঁ “ শা@@ স্ত্ৰ বুজি@@ বলৈ তেওঁ@@ বিলাকৰ মন মুকলি ” কৰিছিল 
"@@ যে@@ হ@@ দৰ পুত্র ৰে@@ গ@@ ম , যো@@ থ@@ ম , গে@@ চন , পে@@ ল@@ ট , ঐ@@ ফ@@ া , আৰু চা@@ ফ "
এটা খোলা থকা এটা ন@@ ম@@ নীয় পাত্ৰ 
“ বলিদান ” আছিল নিজৰ ৰাজধানী চহৰ@@ কে ধৰি যিহূদা নিজেই ৷
"@@ অব্ৰাহামে ঈশ্বৰক ক’লে , ই@@ শ্@@ মা@@ য়ে@@ লেই যেন আপোনাৰ দৃষ্টিত জীয়াই থাকে , মোলৈ এয়ে সন্তো@@ ষ@@ জনক "
কা@@ ষ্ণ@@ ৰাজ@@ া ৱ@@ ডে@@ য়াৰ চতু@@ ৰ্থ@@ ই কা@@ উ@@ ৰী উৎস@@ ৱ ৰাতিপু@@ ৱাৰ উৎস@@ ৱ ১৯@@ ০@@ ২ চনত এই ৰাজ@@ অট্টালি@@ কা@@ টো@@ তেই সম্পন্ন কৰিছিল 
( যিচয়া ১১ : ২@@ -@@ ৪ ) ই@@ য়@@ াৰপৰা বুজিব পাৰি যে যীচুৱে ধাৰ্ম্মিক@@ তা আৰু ন্যা@@ য়েৰে এই পৃথিৱীৰ লোকসকলৰ ওপৰত শাসন কৰিব 
"@@ নথকা , নকৰা বা নোহোৱা@@ "
"@@ হায় হায় বিধান প@@ ণ্ড@@ িত সকল আপোনালোক সন্ত@@ া@@ পৰ পাত্ৰ কিয়নো আপোনালোকে জ্ঞানৰ চা@@ বি ধৰি আছে , কিন্তু তাতে প্ৰৱেশ নকৰিলে আৰু প্ৰৱেশ কৰিবলৈ ধৰা সকল@@ কো বাধা দিছে "
প্রধানমন্ত্রীয়ে কয় যে উদ্ভাৱ@@ ন আৰু মূল্য সং@@ যো@@ জনক গুৰুত্ব দিয়াৰ সময় আহিছে 
"@@ শ্@@ লো@@ গান কি হ’ব পাৰে , এই সকলো বিষ@@ য়ত আপোনালোকৰ কি পৰাম@@ র্@@ শ সেয়া জনা@@ ওক "
"@@ যা@@ দু@@ ঘৰত আপুনি সু@@ ন্দ@@ ৰ@@ কৈ তৈয়াৰ কৰা বা@@ হঁ@@ ৰ ক@@ ঠ , খ@@ ৰা@@ হী চা@@ মৰ@@ াৰ চে@@ ণ্ড@@ ে@@ ল , বে@@ ৰত ও@@ লো@@ ম@@ োৱা , কুমাৰ@@ ৰ কাৰ@@ খ@@ ান@@ া , সোণৰ তৈ@@ য়@@ াৰী বা@@ লা , ৰং বিৰ@@ ঙৰ ঘা@@ ঁ@@ হ দেখিবলৈ পাব "
যিহোৱাই ইস্ৰায়েলৰ সন্তানসকলক দিয়া দেশলৈ তেওঁলোকে পাৰ হৈ না@@ যাবলৈ তেওঁলোকৰ মন কে@@ লেই নিৰু@@ ৎ@@ সা@@ হ কৰিছা ?
"@@ ৫০ ,০০০ টকাৰ দা@@ বীৰ পৰিৱৰ্তে পৰি@@ বহ@@ নৰ বাবে মাত্ৰ ১০ ,@@ ০ টকা ৰ পৰিমাণ প্ৰদান কৰা হয় বুলি@@ ও ভিত্@@ তিত বৰ্@@ ধি@@ ত@@ কৰণ দাবী কৰা হয় "
হো@@ টে@@ লৰ ৰু@@ মত বি@@ চনা তাত ঠা@@ ণ্ড@@ া
তেওঁ তাত এখন জন@@ সভা@@ তো ভাষণ দিব 
তেজৰ উপা@@ দানৰ ভগ্@@ না@@ ংশ গ্ৰহণ কৰাৰ সম্বন্ধে লোৱা নিৰ্ণ@@ য়ৰ সময়ত আপুনি নিজ বিবে@@ কক আ@@ ও@@ কাণ নকৰিব
উত্তৰ@@ দা@@ তা@@ সকলে ৰেকৰ্@@ ড@@ ত অনা প্ৰ@@ মাণৰ দ্বাৰা প্ৰমাণ@@ িত সেই সকলো বোৰ অভি@@ যোগ প্ৰমাণ@@ িত হৈছিল 
আন কথাত তেওঁলোকক যি প্ৰয়োজন সেয়া হ'@@ ল সং@@ শ্@@ লি@@ ষ্ট কৰ্@@ তৃ@@ পক্ষ@@ ৰ দ্বাৰা নিৰ@@ পে@@ ক্ষ@@ তা 
সেই ৰ@@ ছ@@ ী@@ ডাল কাৰ ঘৰৰ খি@@ ৰি@@ কী@@ ত ও@@ ল@@ মি আছে বাৰু ?
যেতিয়া বে@@ ল্@@ চ@@ চৰ ৰজাই তেওঁক ৰাজ@@ গৃহৰ দেৱ@@ ালত লিখা বাক্য@@ ফা@@ ঁ@@ কি@@ ৰ অৰ্থ বু@@ জাই দিবলৈ কৈছিল তেতিয়া তেওঁৰ বয়@@ স সম্@@ ভৱ@@ তঃ ৯@@ ০ বছৰ আছিল 
অ@@ শ্ব@@ াৰো@@ হ@@ ীয়ে ভ@@ ৰিত বান্ধি লোৱা ধা@@ তুৰ সঁজু@@ লি 
"তেওঁলোকে পান কৰি ঢ@@ ল@@ ং পল@@ ং কৰিব আৰু মই তেওঁলোকৰ মাজ@@ লৈ যি তৰোৱাল পঠিয়া@@ ম , তাৰ কাৰণে তেওঁলোক প@@ গ@@ লা যেন হ’ব "
বহু@@ দিন ধৰি ভাৰতত এই ধৰণৰ বিষয়@@ ক@@ লৈ ইমান চিন্তা@@ -@@ চৰ্@@ চা কৰা হোৱা নাছিল 
তুমি নিজ সন্তানসকলৰ প্ৰতি@@ কাৰ না@@ সা@@ ধি@@ বা বা তেওঁলোকৰ বিৰুদ্ধে আ@@ খে@@ জ নাৰা@@ খি@@ বা ; কিন্তু নিজ ওচৰ চুবুৰী@@ য়াক নিজৰ নিচিনাকৈ প্ৰেম কৰিবা ; মই যিহোৱা 
"তেওঁ ৰা@@ হে@@ লক জনা@@ লে যে , তেওঁ তাইৰ পিতৃৰ আত্@@ মী@@ য় , ৰি@@ বে@@ কাৰ ল’ৰা তেতিয়া ৰা@@ হে@@ লে দৌ@@ ৰি গৈ নিজৰ পিতৃ@@ ক এই কথা জনা@@ লে "
"কিন্তু সেই ল@@ জ্@@ জা@@ জনক বা@@ ল দেৱ@@ তাই , আমাৰ ল@@ ৰা কাল@@ ৰে পৰা আমাৰ পিতৃ@@ সকলৰ শ্ৰ@@ মেৰে অৰ্@@ জ্@@ জা সম্পত্তি , তেওঁলোকৰ গৰু , মেৰ আদি জা@@ ক আৰু তেওঁলোকৰ ল@@ ৰা ছোৱালী সকলক গ্ৰাস কৰিলে "
"কাৰণ , এই দু@@ বছৰ ধৰি দেশত আকা@@ ল হৈছে ; এইদৰে আৰু পাঁচ বছৰ কাল চলি@@ ব ; কোনো খে@@ তি কৰা নহ’ব আৰু শস্য দ@@ োৱা@@ ও নহ’ব "
এই উপলক্ষে ভাষ@@ ণত প্ৰধানমন্ত্ৰীয়ে বিভিন্ন কল@@ ্য@@ ান@@ মু@@ লক কা@@ ম-@@ কা@@ জৰ লগতে পূব এছি@@ য়াৰ উন্নয়@@ নত ক@@ চি লে@@ ভা পে@@ টেল সমাজৰ অৱ@@ দানৰ প্ৰশংসা কৰে 
আপোনালোকৰ এই প্র@@ স্তা@@ ৱ মোৰ ভাল লাগিছিল ; সেয়ে মই আপোনালোকৰ প্রত্য@@ েক জনগোষ্ঠীৰ পৰা এ@@ জন@@ কৈ মুঠ বাৰ@@ জন লোকক বা@@ চি লৈ@@ ছিলো 
তেওঁৰ পাছত লেবী@@ য়াসকলৰ সৈতে বা@@ নীৰ পুত্ৰ ৰ@@ হু@@ মে মে@@ ৰা@@ মতি কৰিলে তেওঁৰ পাছত ক@@ য়ী@@ লা জি@@ লাৰ আধা অংশ@@ ৰ শাসন@@ কৰ্ত্তা হ@@ চ@@ বি@@ য়াই নিজৰ জি@@ লাৰ অৰ্থে মে@@ ৰা@@ মতি কৰিলে 
মৃত@@ কৰ শ@@ ৱ ৰখা বাক@@ চ 
পা@@ ট@@ না যা@@ দু@@ ঘৰ ডে@@ ড@@ াৰ@@ গ@@ ঞ্জ@@ ত অৱস্থিত আৰু ১৯@@ ১৭ চনত প্ৰতি@@ স্থিত এই@@ টোৱ@@ েই বি@@ হাৰ@@ ৰ আটাইতকৈ পুৰণি যা@@ দু@@ ঘৰ 
বি@@ শা@@ খা@@ প@@ ট্@@ ট@@ ন@@ মত হ’@@ বলগীয়া ৰাষ্ট্ৰীয় দা@@ বা প্ৰতিযোগি@@ তালৈ অসম দল ঘোষণা 
খ@@ ঞ্জ@@ ৰী লৈ না@@ চি না@@ চি তেওঁৰ প্ৰশংসা কৰা ; তা@@ ঁ@@ ৰ@@ যুক্ত বা@@ দ্য@@ য@@ ন্ত্ৰ আৰু বাঁ@@ হী@@ ৰে তেওঁৰ প্ৰশংসা কৰা 
ম@@ ন্দ@@ ভ@@ ি পৰম্@@ পৰা@@ গ@@ তভাৱে ম@@ ক্@@ কা@@ লৈ যোৱা তী@@ ৰ্থ@@ যাত্ৰ@@ ীসকলৰ এখন বন্দ@@ ৰ নগৰ আৰু এতিয়া সাগৰৰ যাত্ৰা সু@@ চল হৈ পৰিছে 
সেই তিনি জনৰ মাজত তেওঁ অধিক মৰ@@ ্য@@ ্য@@ দা@@ ৱ@@ ন্ত আছিল আৰু তেওঁলোকৰ প্ৰধান সেনাপতি হৈছিল তথাপি তেওঁ সেই তিনি জন বিখ্যাত সৈ@@ নি@@ কৰ সমান বিখ্যাত হোৱা নাছিল 
"তেতিয়া চু@@ ক্@@ কু@@ তৰ নেতা@@ সকলে ক’লে , আমি বু@@ জা নাই কিয় আমি আপোনাৰ সৈন্য@@ বোৰক পিঠা খাবলৈ দিব লাগে ? জে@@ ব@@ হ আৰু চল@@ মু@@ ন্@@ না জানো এতিয়া তোমাৰ হাতত আহিল ?"
এই ল’ৰা@@ টো বৰ সাহ@@ সী নহ@@ য়@@ নে ?
এবিধ মাং@@ স@@ ভো@@ জী শি@@ য়@@ ালৰ নিচিনা ব@@ ন্য প্ৰা@@ ণী 
যিটো প@@ কা বা পৰি@@ প@@ ক্@@ ক নহয় ; যি সম্পূৰ্ণ বিকশিত হোৱা নাই
যিটো বুজিব পৰা না@@ যায় বা ব্যা@@ খ্যা কৰিব পৰা না@@ যায়
"( ১ যোহন ৩ : ২২ ) যদি আমি ঈশ্বৰৰ স্ত@@ ৰ@@ বোৰৰ অনুসাৰে জীৱন যাপন কৰিবলৈ বিফল হওঁ , তেন্তে কেনে পৰিণা@@ ম হ’ব পাৰে ?"
পাছত চৌলে ফিলিষ্ট@@ ীয়া সকলক খেদি যোৱাৰ পৰা উভটি আহিল ; আৰু ফিলিষ্ট@@ ীয়া সকলো নিজ নিজ ঠাইলৈ গুচি গ’ল 
প্ৰ@@ ো@@ গ্ৰা@@ ম এ@@ ট@@ াত অনু@@ বাদ কৰিবলৈ 11 বিফল হৈছে
গ@@ ৰ@@ মৰ দিনত আহ@@ মে@@ দা@@ বাদৰ ব@@ তৰ সে@@ মে@@ কা আৰু প্ৰ@@ চ@@ ণ্ড গ@@ ৰম হয় দিনত সৰ্ব@@ ো@@ চ্@@ চ উত্@@ তাপ ৪@@ ৫ ডি@@ গ্ৰ@@ ী চে@@ ল@@ চি@@ য়া@@ ছ পা@@ য়@@ গৈ 
কিন্তু আন পা@@ খি থকা শুচি প্র@@ ণী@@ বোৰ আপোনালোকে খাব পাৰিব 
"আমি ডি@@ জি@@ টেল প্ৰ@@ যুক্তি , উদ্ভাৱ@@ ন তথা যোগা@@ যোগৰ শক্তি ব্যৱহাৰ কৰি দৃষ্ট@@ া@@ ন্ত@@ মূলক গতি@@ ৰে মানুহৰ জীৱন@@ লৈ পৰিৱৰ্তন আনিব পাৰো "
তোমালোকে সেইবোৰৰ মাংস ভোজন নকৰিবা আৰু সেইবোৰৰ শ@@ ৱ@@ কো নু@@ চু@@ বা ; সেইবোৰ তোমালোকৰ পক্ষে অশুচি 
"চোৱা , মই তোমাক উত্তৰ দিওঁ , এই বিষয়ত তোমাৰ কথা ন্যায় নহয় ; কিয়নো মনু@@ ষ্য@@ ত্@@ কৈ ঈশ্বৰ মহান "
এইদৰে তেওঁ যিহোৱাৰ গৃহৰ দুয়ো@@ খন চোতা@@ লত আকাশ মণ্ড@@ লৰ সকলো বাহিনীসকলৰ উদ্দেশ্যে যজ্ঞ@@ বে@@ দী নিৰ্ম্মাণ কৰিলে 
মুদ্ৰ@@ ক@@ টো খু@@ লি@@ ব পৰা নগ ল
১৮ আমাৰ শু@@ নো@@ তা@@ সকলৰ হৃদয় স্পৰ্@@ শ কৰাৰ আন এটা পদ্ধতি হৈছে প্ৰচাৰ কাৰ্য্যৰ প্ৰতি ঈশ্ব@@ ৰী@@ য় দৃষ্টি@@ ভ@@ ঙ্গ@@ ী আৰু সহ@@ ন@@ শী@@ লতা বজাই ৰাখা 
"@@ ‘@@ তোমালোকৰ ন্যায় পা@@ ল্@@ লা , ন্যায় ঐ@@ ফ@@ া আৰু ন্যায় ব@@ ৎ হ’ব লাগে "
"@@ ‘@@ কিয়নো মই চহ@@ ৰত আহি একো কৰিব নোৱাৰ@@ ি@@ লোঁ , তেওঁলোকে মোক অ@@ কৰ্ম@@ ণ@@ ্য ক@@ ব@@ ’ বুলি ভাব@@ ি তেওঁ চি@@ ন্@@ তিত হৈছিল "
কিয়নো অ@@ য় নি@@ বাসী লোকসকলক নিঃ@@ শেষ@@ ে বিনষ্ট ন@@ কৰ@@ ালৈকে যিহোচূৱাই নিজৰ যা@@ ঠ@@ ী দ@@ ঙা হাত নো@@ কো@@ চা@@ লে 
"তোমালোকে যিহোৱাৰ নামৰ উদ্দেশ্যে তেওঁৰ যোগ্য গৌৰৱ কী@@ ৰ্ত্@@ তন কৰা , নৈ@@ বে@@ দ্য@@ ৰে সৈতে তেওঁৰ চোতা@@ ল কেই@@ খ@@ নলৈ আহাঁ "
"@@ কি হৈছিল তাৰ বাবে মোক সোঁৱৰণ কৰা ; আঁ@@ হা , আমি একেলগে বা@@ দান@@ ু@@ বাদ কৰোঁ@@ হক ; তুমি যাতে নিৰ্দ্@@ দোষী প্ৰমাণ@@ িত হোৱা তাৰ বাবে কাৰণ দৰ্শ@@ োৱা "
তাতে নগৰৰ গড় মাটিৰ সমান হৈ পৰিব ’
উদ্ভাৱ@@ ন আৰু চ@@ র্@@ চাৰ এক অন@@ ন্য পৰি@@ বেশ@@ ত ষ্ট@@ া@@ র্@@ ট@@ -@@ আপ দেশ হিচাপে ইজ@@ ৰাই@@ ল সমগ্ৰ বিশ্ব@@ তে জনা@@ জাত 
আমি ২০@@ ২০ চনৰ এ@@ প্র@@ ি@@ লৰ ভিতৰত য@@ ান@@ বাহ@@ নৰ ক্ষেত্ৰত শক্তি ব্যৱহাৰ@@ ৰ দি@@ শে@@ ৰে আমাৰ দেশ বি@@ এছ@@ -@@ ৪ ৰ পৰা বি@@ এছ@@ -@@ ৬ লৈ উন্@@ নীত হ’@@ ব@@ প@@ র্যা@@ য়ে উন্@@ নীত হ@@ বে 
"যি জনে নিজৰ মুখ আৰু জি@@ ভা চ@@ ম্@@ ভা@@ লি ৰাখে , তেওঁ সঙ্@@ কটৰ পৰা নিজকে ৰক্ষা কৰে "
"যেতিয়া গোটেই সমাজ@@ ে হাৰোণৰ মৃত্যু হোৱা দেখিলে , তেতিয়া ইস্ৰায়েলৰ গোটেই বংশ@@ ই হাৰোণৰ কাৰণে ত্ৰিশ দিন@@ লৈকে ক্ৰ@@ ন্দন কৰিলে "
কেৱল প্ৰেমৰ ওপৰত আধাৰিত সম্পূৰ্ণ হৃদ@@ য়েৰে আজ্ঞা@@ কাৰী@@ তা হৈ যিহোৱা আৰু যীচুৰ মন আনন্দিত কৰিব পাৰি —মথি ২২ : ৩@@ ৭@@ .
টাই@@ ম ট@@ ু লি@@ ভৰ দ্বাৰা সকলোবোৰ প্ৰাপ্ত প্ৰশ্ন কিলো@@ বাই@@ টত আছে
"@@ বাইবেলে আমাক এইদৰে আগ্ৰ@@ হ কৰিছে : “ নতুন@@ কৈ জন্@@ মা শিশু@@ বিলাকৰ দৰে , মি@@ হ@@ লি নোহোৱা আত্@@ মিক গা@@ খী@@ ৰলৈ হা@@ বিয়া@@ হ কৰা ”"
"আপুনি মাত্ৰ কেইজন@@ মান আয়ো@@ জ@@ কৰ সৈতে সং@@ যোগ@@ কৃত , আৰু নে@@ ট@@ ৱৰ্@@ ক@@ টোৰ সৈতে আপোনাৰ এটা অ@@ স্থিৰ সংযোগ আ@@ ছে@@ "
এই কাৰণে এতিয়া খ্ৰীষ্ট যীচু@@ ত থকা সকলৰ কোনো দণ্ড@@ া@@ জ্ঞা নাই 
দায়ূদে হিব্ৰ@@ ো@@ ণত যিহূ@@ দা@@ -@@ বংশৰ ওপৰত সাত বছৰ ছ@@ মাহ ৰাজত্ব কৰিলে 
সেই পদ@@ সমূহত ভু@@ কুৱা বা ঘো@@ চা মৰ@@ াৰ ধাৰ@@ ণা@@ ক প্ৰকাশ কৰিছে 
তা@@ মো@@ ল চা@@ দা আদি খাই পি@@ ক থু@@ ই পেলা@@ বলৈ ব্যৱহাৰ কৰা এবিধ পাত্ৰ
"@@ আদিপুস্তক ২৫ : ৫@@ -@@ ১১ , ২০@@ -@@ ৩৪ ; ২৬ : ৩৪ , ৩৫ ; ২৭ : ১-@@ ৪@@ ৬ ; ২৮ : ১-@@ ৫ ; ইব্ৰী ১২ : ১৬ , ১৭@@ ."
বি@@ দেশ মন্ত্ৰী শ্ৰী@@ মতা সু@@ ষ@@ মা স্ব@@ ৰাজ@@ ে বি@@ দেশত ভাৰতীয় মানুহে সন্@@ মূখ@@ ীন হোৱা সমস@@ ্যা@@ সমূহৰ প্ৰতি লক্ষ্য ৰখাৰ বাবে প্ৰধানমন্ত্ৰী@@ গৰাকীয়ে তেওঁক প্ৰশংসা কৰে 
দৃষ্ট@@ া@@ ন্ত@@ স্বৰূপে ভৱিষ্যতবক্@@ তা যিচ@@ য়াই যিহোৱাক খে@@ তি@@ য়ক হিচাবে তুলনা কৰি এইদৰে কৈছিল : “ গুটি ব@@ বৰ নিমিত্তে জানো খে@@ তি@@ য়@@ কে সদায় হা@@ ল বা@@ য় ?
সেয়েহে যিহোৱাই সেই নিয়@@ ম@@ বোৰ পুনৰাই শিলৰ ফ@@ লি@@ বোৰত লি@@ পি@@ বদ্ধ কৰা@@ লে 
দি থোৱা নিৰ্@@ ণা@@ য়@@ ক@@ টোৰ দ্বাৰা মূল@@ ্যা@@ য়ন কৰিবলগীয়া পৰি@@ সৰ@@ টো
"মই মোৰ ক্ৰোধ@@ ত লোকসকলক গ@@ চ@@ কি@@ লোঁ , আৰু মোৰ খ@@ ঙ@@ ত তেওঁলোকক মা@@ তা@@ ল কৰিলোঁ , আৰু মই তেওঁলোকৰ তেজ মাটিত ছ@@ টি@@ য়াই দি@@ লোঁ "
মই তেওঁলোকক এক চি@@ ত্ত আৰু এক পথ দিম যাতে তেওঁলোকে মোক প্রতি@@ দিনে সন্মান কৰিবৰ কাৰণে তেওঁলোক আৰু তেওঁলোকৰ পা@@ ছৰ সন্তানসকলৰ মঙ্গল হয় 
প্ৰতি@@ বছ@@ ৰে এই ঠাইত শি@@ ৱ@@ ৰা@@ ত্ৰ@@ ি মহ@@ ো@@ ৎ@@ স@@ ৱ ডাঙ@@ ৰ@@ কৈ সু@@ ন্দ@@ ৰ@@ ভাবে অনুষ্ঠিত হৈ আহিছে 
মই ওলাই যাব নোৱাৰ@@ া@@ কৈ তেওঁ মোৰ চাৰিওফালে বে@@ ৰা দিলে তেওঁ মোৰ শি@@ কলি গ@@ ধূ@@ ৰ কৰিলে 
"আৰু পবি@@ ত্র স@@ ভাৰ তৃতীয় দিনা এ@@ ঘ@@ াৰ@@ টা দ@@ মৰা গৰু , দুটা মতা মেৰ আৰু চৌ@@ দ্ধ@@ টা এ@@ বছৰ@@ ীয়া নির্@@ ঘূ@@ ণী মতা মেৰ পোৱালি উৎসৰ্গ কৰিবা , আৰু সেইবোৰ নিৰ্@@ ঘূ@@ ণ পশু হ’ব লাগিব "
"তেতিয়া মই দেখি@@ লো@@ ঁ@@ ‘@@ সেই জনৰ স@@ োঁ হাতে সিংহাস@@ নত এজন বহি আছে , এটা পু@@ থি@@ ৰ নু@@ ৰা আগ@@ ফালে আৰু পাছ@@ ফালে লিখা আৰু সা@@ তো@@ টা ছা@@ বে@@ ৰে ছা@@ ব মৰা আছিল ৷"
"এতেকে চা@@ দো@@ ক আৰু অ@@ বিয়া@@ থ@@ ৰে ঈশ্বৰৰ নিয়@@ ম-@@ চন্দু@@ ক@@ টি আকৌ যিৰূচালেমলৈ লৈ গৈ , তেওঁলোক সেই ঠাইতে থাকিল "
তদুপৰি ভ@@ ী@@ ষণ মে@@ ঘ গৰ্@@ জ্@@ জনৰ নিচিনা “ তেওঁ@@ বিলাকক জ্ব@@ ল@@ ন্ত ক্ৰোধ@@ েৰে ব্যা@@ কু@@ ল ” কৰিব —@@ গীত ২ : ৫@@ .
তেওঁ কা@@ টি@@ বলৈ নিয়া গৰু@@ ৰ দ@@ ৰে@@ বা ফা@@ ন্দ@@ ত ধৰা পৰা হ@@ ৰি@@ ণৰ দ@@ ৰে@@ তাইৰ পাছে পাছে গ’ল 
"@@ অধিক কথাত অপৰা@@ ধৰ অভাৱ নাই ; কিন্তু যিজনে কথা ক@@ ওঁতে সাৱধান হয় , তেওঁ জ্ঞানী "
অব্ৰাহামৰ সৈতে কথ@@ োপ@@ কথ@@ ন শেষ হোৱাৰ পাছত যিহোৱা নিজ বা@@ টে@@ দি সেই ঠাইৰ পৰা গুচি গ’ল আৰু অব্ৰাহা@@ ম@@ ো নিজৰ ঘৰলৈ উভটি গ’ল 
আপোনাক আন্ত@@ ৰি@@ ক@@ তাৰে আম@@ ন্ত্ৰ@@ ত কৰা হৈছে 
"@@ আ@@ চে@@ ৰত আৰু বা@@ লো@@ তত হূ@@ চ@@ য়ৰ পুত্ৰ বা@@ না ,"
"এইদৰে ইস্ৰায়ে@@ লে সেই সকলো নগৰ হাত কৰি ল@@ লে ; আৰু ইস্ৰায়ে@@ লে ই@@ মো@@ ৰী@@ য়াসকলৰ আটাই নগৰত , হি@@ চ@@ বো@@ নত আৰু তাৰ সকলো উপত্য@@ কা@@ বোৰত বাস কৰিবলৈ ধৰিলে "
"যিসকলে যিহোৱাক ভয় কৰে , তেওঁলোক সকলোকে তেওঁ আশী@@ র্ব@@ ্ব@@ া@@ দ কৰিব , সৰু কি বৰ সকলোকে আশীৰ্ব্বাদ কৰিব "
কিন্তু বাইবেল আৰু বাইবেল আধাৰিত প্ৰকা@@ শ@@ ন@@ সমূহৰ দ্বাৰা যিহোৱাই চয়তানৰ ফা@@ ন্দ@@ বোৰত পোহৰ পে@@ লাই@@ ছে আৰু এইদৰে আমাক সেইবোৰৰ পৰা বি@@ ৰত থ@@ কাত সহায় কৰে 
"আৰু কে@@ ত@@ বোৰে ঢ@@ কিয়@@ াই সুধিলে , হে@@ ’@@ ৰা খ্ৰীষ্ট , ভা@@ বো@@ ক্তি@@ ৰ দ্বাৰাই আমাক কোৱা@@ চোন , তোমাক কোনে মাৰ@@ িলে ?"
পা@@ দ্ৰ@@ ী আৰু গী@@ ৰ্@@ জাৰ সদস্য@@ সকলে এইদৰে প্ৰশ্ন কৰে : জন্ম@@ নি@@ ৰো@@ ধ@@ ক অনু@@ মো@@ দি@@ ত@@ নে ?
এইদৰে ৰজা আহা@@ বৰ মৃত্যু হ’ল ; তেওঁক চ@@ মৰি@@ য়া@@ লৈ অনা হ’ল আৰু লোকসকলে চ@@ মৰি@@ য়াত তেওঁক মৈদাম দিলে  
"@@ দায়ূদ ৰজাই সেই সাম@@ গ্ৰী@@ বোৰ যিহোৱালৈ উৎসৰ্গ কৰিলে , লগতে সকলো জাতিক পৰা@@ জয় কৰো@@ তে যিবোৰ ৰূপ আৰু সোণ আনিছিল , -@@ "
"কিয়নো যেনে@@ কুৱা বিচাৰ@@ েৰে তোমালোকে বিচাৰ কৰা , তেনে@@ কুৱা বিচাৰ@@ েৰে তোমা@@ লো@@ কৰো বিচাৰ কৰা হ’ব , আৰু যি জো@@ খে@@ ৰে তোমালোকে জো@@ খা , সেই জো@@ খে@@ ৰে তোমালোক@@ কো জো@@ খা হ’ব "
"( মথি ২৬ : ৫@@ ২ ; লূক ২২ : ৫০ , ৫@@ ১ ) প্ৰাচীন সময়ত ইস্ৰায়েল@@ সকলে তেওঁলোকৰ তৰোৱাল লৈ শত্ৰু@@ বিলাকৰ অহিতে যুদ্ধ কৰিছিল "
"চোৱা , এই কাৰণে যিহোৱাই তোমাৰ প্ৰ@@ জা , তোমাৰ সন্তানসকলক , তোমাৰ পত্নী@@ সকলক আৰু তোমাৰ সকলো সম্পত্তি এটা ভয়@@ ং@@ কৰ মহামাৰ@@ ী@@ ৰে আঘাত কৰিব "
কিয়নো এই শব্দ@@ টো শুনা লগ@@ ে@@ -@@ লগ@@ েই বহু@@ ত@@ ৰে মন@@ লৈ ব@@ লেৰে সং@@ শো@@ ধন আৰু কাৰ@@ চা@@ জি কৰাৰ দৃশ্য ভা@@ হি উঠ@@ ে 
"@@ ঈশ্বৰক পাহ@@ ৰা সকলোৰে তেনে@@ কুৱা গতি হয় , আৰু অধ@@ ৰ্@@ ম্@@ মী জনৰ আশা সেইদৰে নষ্ট হয় "
এই সকলোৰে অন্ত@@ ত যিহোচূৱাই ইস্ৰায়েলৰ গো@@ ত্ৰ@@ বোৰৰ মাজত কনান দেশৰ ঠাই@@ বোৰ ভগ@@ াই দিলে 
সেই সময়ত যিৰিমি@@ য়াই বিন্যামী@@ ন প্ৰ@@ দেশত লোকসকলৰ মাজত থকা তেওঁৰ ভাগ ল@@ বৰ মনেৰে তালৈ যাবলৈ যিৰূচালেমৰ পৰা ও@@ লাই@@ ছিল 
"@@ কি@@ ৰিয়@@ ৎ আৰ@@ ী@@ ম , ক@@ ফী@@ ৰা , আৰু বে@@ ৰো@@ তৰ লোকসকলৰ সংখ্যা : সাত@@ শ তি@@ য়@@ ল্@@ লিশ জন "
( হিতোপদেশ ৬ : ১৬@@ -@@ ১৯ ) ‘@@ পৰ@@ চৰ্@@ চ্@@ চা@@ কাৰী@@ ৰ@@ ’ বাবে গ্ৰীক শব্দ দিয়া@@ ব@@ লো@@ চ ব্যৱহাৰ কৰা হৈছে আৰু এই শব্দ@@ ক ‘@@ চয়তা@@ ন@@ ৰ@@ ’ উপা@@ ধি হিচাপে ব্যৱহাৰ কৰা হৈছে 
পৃথিৱীৰ বেছি@@ ভাগ অনা@@ বি@@ ষ্@@ কৃত স্থান@@ ভ্ৰমণ কৰে পথ@@ টো কম ভ্ৰমণ কৰে 
ঈশ্বৰৰ ইচ্@@ ছা@@ ক পূৰণ কৰিবলৈ দৃঢ় সং@@ কল্প প্ৰকাশ কৰিলে
"@@ চে@@ ল@@ মন বা কা@@ বা@@ ব , মু@@ ৰ্@@ গ মে@@ থ@@ ী মা@@ লাই , ল@@ ব@@ ষ্ট@@ াৰ নে@@ ৰু@@ লী আদি জু@@ তি লগা খা@@ দ্য@@ সম্@@ ভাৰ হ ল এই ৰে@@ ষ্ট@@ ু@@ ৰাখ@@ নৰ বিশেষ@@ ত্ব "
"@@ বৰ@@ ঞ্@@ চ , যোচেফ , মৰিয়@@ ম আৰু মে@@ ৰ-@@ ৰখ@@ ীয়া@@ বিলাকৰ দৰে ন@@ ্ৰ@@ ম হৈ তেওঁৰ আজ্ঞা পালন কৰা , আধ্যাত্মিক বিষয়@@ বোৰক প্ৰথম স্থান দিয়া আৰু তেওঁৰ প্ৰতি প্ৰেম প্ৰকাশ কৰা উচিত "
"কিন্তু মই কওঁ , তেওঁলোকে জানো শুনিবলৈ পোৱা নাই ? অৱশ্যে পালে তেওঁলোকৰ স্ব@@ ৰ গোটেই পৃথিৱী@@ লৈ , আৰু তেওঁলোকৰ কথা জগতৰ সীমা@@ লৈকে বিয়@@ পি গ’ল "
এক বা একা@@ ধিক কো@@ ষ@@ ৰ ভিতৰত অৱস্থিত বা সং@@ ঘট@@ িত
যোচেফ এজন নি@@ পু@@ ণ কাঠ@@ মি@@ স্ত্ৰ@@ ী আছিল 
"@@ বে@@ ল@@ চ@@ চৰ ৰজাই তেওঁৰ এক হাজাৰ প্ৰধান লোকৰ বাবে এটা বৰ ভো@@ জ দিলে , আৰু সেই এক হাজাৰ লোকৰ সাক্ষাতে তেওঁ দ্ৰাক্ষাৰস পান কৰিলে "
"@@ আৰ@@ বৰ বিষয়ে ঘোষণা হে দ@@ দান@@ ীয়া প@@ থি@@ ক@@ সকল , তোমালোকে আৰ@@ বৰ অৰণ@@ ্যত ৰাতি থাকিব লাগিব "
২২ আঁ@@ হক আমি সকলো ক্ষেত্ৰ@@ তে একেৰাহে যীচু খ্ৰীষ্ট@@ ক অনুকৰণ কৰি শিক্ষা প্ৰদান কৰা সত্য আৰু লোকসকলৰ প্ৰতি প্ৰেম বিকা@@ শিত কৰোঁ@@ হঁক 
"@@ বাইবেলত , গছ@@ বোৰে কেতিয়াবা শাস@@ নক চি@@ ত্ৰিত কৰে "
শূ@@ ন্য@@ তকৈ সৰু ; ইতি@@ বা@@ চ@@ কৰ বিপৰী@@ ত 
4 দিনত কোনো নতুন কোভিড19 কে@@ চে মহামাৰ@@ ীৰ বিৰুদ্ধে যুঁ@@ জত পা@@ ঠ প্ৰদান কৰিব নোৱাৰে 
যিহোৱাই কিয় তেনে বৃদ্ধি হ’বলৈ চিয়ো@@ নক আশীৰ্ব্বাদ কৰিলে ?
"@@ বি@@ ষ , কষ্ট আদি সহ@@ ্য কৰিব নোৱাৰ@@ া@@ "
উল্লেখ@@ ্য যে বৃত্@@ তি@@ মূলক শিক্ষা আৰু প্র@@ শিক্ষ@@ ণৰ ক্ষেত্রত ব্যক্তিগত বিনিয়োগ আৰু নি@@ য়ো@@ গ@@ কাৰী@@ সকলো আগুৱাই আহিব 
ঈশ্বৰৰ লগত নিজৰ সম্পৰ্ক দৃঢ় কৰাৰ বাবে প্ৰেমৰ কিয় প্ৰয়োজন ?
"@@ এনে কি , সি@@ বিলাকে বাৰে বাৰে ঈশ্বৰক পৰীক্ষা কৰিলে , আৰু ইস্ৰায়েলৰ পবিত্ৰ জনা@@ ক অ@@ সন্তুষ্ট কৰিলে "
গিলিয়@@ দ অপৰা@@ ধ@@ েৰে পূর্ণ তাৰ লোকসকল অপ@@ দা@@ র্@@ থ গি@@ লগ@@ লত লোকসকলে বল@@ ধ উৎস@@ র্@@ গ কৰে ; তেওঁলোকৰ যজ্ঞ@@ -@@ বে@@ দী@@ বোৰ পথ@@ াৰৰ মাটিত থকা শিলৰ দ@@ ’@@ মৰ নিচিনা হ’ব 
সেইবাবে তেওঁলোকে যীচুৰ পুনৰুত্@@ থ@@ ানৰ পিছ@@ তো মোচিৰ ব্যৱস্থাৰ কিছুমান আৱশ্য@@ ক@@ তাক পালন কৰিছিল 
• সমগ্ৰ দেশ@@ তে ১০@@ ০@@ ট@@ াত কৈ@@ ও অধিক এ@@ আই@@ চি স্থাপন হ’ব যি প্ৰথম পাঁচ@@ টা বৰ্@@ ষত অতি@@ ক@@ মে@@ ও ৫@@ ০@@ -@@ ৬@@ ০@@ টা ষ্ট@@ াৰ্@@ ট@@ -@@ আ@@ পক সমৰ্থন প্ৰদান কৰিব 
তেওঁ আপোনাক “ প্ৰেম@@ জ@@ ৰী@@ ৰে ” পৰিচালিত কৰিবলৈ পাই আনন্দিত হয় 
এটা সংখ্যাৰ গু@@ ণি@@ ত@@ ক@@ টো গণনা কৰে
লা@@ ল@@ ুৰ লগত য@@ নেকৈ ৰা@@ ব্ৰ@@ ি সং@@ যুক্ত ঠিক তেনেকৈ নিৰা@@ মি@@ ষ তালি@@ কা হ ল সম্পূৰ্ণ পা@@ ঞ্@@ জা@@ ৱ@@ ী 
"তেওঁ গা@@ হ@@ ৰি@@ য়ে খোৱা দান@@ াৰে তৃ@@ প্ত হবলৈ বৰ হে@@ পা@@ ঁ@@ হ কৰিলে , কাৰণ তাতে তেওঁক কোনেও একো খাবলৈ দিয়া নাছিল "
"তেওঁলোকে সম্পূৰ্ণৰূপে আমাৰ মানসিক দুখ দূৰ কৰিব নোৱাৰিলে যদিও আমাক এই পৰিস্থি@@ তিৰ সৈতে সন্@@ মূখ@@ ীন হ’বলৈ সহায় কৰি@@ লে@@ ! ”—@@ ৰোমীয়া ১ : ১১ , ১২ ; ১ কৰিন্থীয়া ১২ : ২@@ ১-@@ ২@@ ৬@@ ."
এই কথা@@ ষ@@ াৰৰ তা@@ ৎ@@ পৰ্য@@ ্যতা বুজি পাবলৈ এই উদাহৰণ@@ টো বিবেচনা কৰক 
প্ৰধানমন্ত্ৰীয়ে কয় যে এতিয়া এছি@@ য়া আৰু আফ্ৰি@@ কাই নতুন বিশ্ব@@ ত এক শক্তিশালী ভূমি@@ কাত অৱ@@ তী@@ ৰ্@@ ণ হৈছে 
"কিন্তু খ্ৰীষ্ট@@ ে হ’লে , সকলো সময়ৰ বাবে এক@@ মাত্ৰ পাপ@@ াৰ্থক বলিদান উৎসৰ্গ কৰিলে আৰু ঈশ্বৰৰ সোঁ@@ ফালে বহ@@ িল "
সকলো ন্@@ যু@@ টেলা ম@@ ক্@@ কে@@ লৰ পৰা পোৱা পু@@ শ্ব@@ বোৰ ব@@ নাম অন্য লাইম ৱা@@ য়াৰ@@ বোৰ
অধিক পল@@ ম হোৱা আৰু ব্য@@ য়ৰ বাবেই যথেষ্ট ৰাজহুৱা ধনৰ অপ@@ চ@@ য় হয় 
তেতিয়া তেওঁলোকে বে@@ গ@@ তে নিজৰ ব@@ স্@@ তা মাটিত ন@@ মাই খু@@ লি@@ লে 
"@@ বহুতে টে@@ লি@@ ভি@@ ছ@@ নৰ কাৰ্য্য@@ ক্ৰ@@ মত এনে বিলা@@ সী ঘৰ@@ বোৰত বাস কৰা অভি@@ নেতা , অভি@@ নে@@ ত্ৰ@@ ীসকলক দেখি তেনে ঘৰ@@ বিলা@@ ত থাকিবলৈ হেঁ@@ পা@@ হ কৰে "
মানুহে যেনেকৈ চা@@ য় যিহোৱাই তেনেকৈ না@@ চা@@ য় ১ চমূৱেল ১৬ ৭
ধনী লোকৰ ধন সম্@@ পত্@@ তি@@ য়েই তাৰ দৃঢ় নগৰ ; কিন্তু দৰিদ্ৰ@@ লোকৰ দৰিদ্ৰ@@ তাই তেওঁলোকৰ বিনা@@ শৰ কাৰণ 
"@@ কে@@ কোঁ@@ ৰাৰ মাং@@ সৰ লগতে মি@@ ছা@@ মাছ ভ@@ জা চম@@ ৎ@@ কাৰ ক্ষু@@ ধ@@ া নি@@ বাৰ@@ ক ঠাই@@ খনত সকলো সাজু থাকে , সে@@ য়ে অলপ সময় অপেক্ষা কৰি@@ লেই হয় "
দুষ্ট@@ লোকৰ ঘৰ ধ্বংস কৰা হ’ব ; কিন্তু ন্যায়@@ পৰা@@ য়@@ ণ লোকৰ তম্ব@@ ু মঙ্গ@@ লে থাকিব 
বছৰ@@ টোৰ বাৰ মা@@ হ@@ তে সহ@@ জল@@ ভ@@ ্য বি@@ বিধ গ@@ ৌ@@ ণ@@ ফ@@ লৰ প্ৰা@@ য়@@ বো@@ ৰেই প্ৰ@@ ’@@ টি@@ ন খা@@ দ্য@@ প্ৰাণ খ@@ নিজ ল@@ ৱ@@ ণ আদি@@ ত চহ@@ কী 
কোনো শিক্ষ@@ ানু@@ ষ্ঠ@@ ানত ছা@@ ত্ৰ ছা@@ ত্ৰ@@ ী সমূহ@@ ীয়া@@ কৈ থকা ঘৰ
তেওঁ কয় যে প্ৰত্যা@@ হ@@ ্বান সত্@@ ত্বেও দেশৰ অর্থ@@ নীতি এক ভাল অৱস্থাত উপ@@ নীত হৈছে 
কেৱল কেই ঘ@@ ন্@@ টা@@ মানৰ পূৰ্ব@@ েই তেওঁক আট@@ ক কৰাৰ সময়ত তেওঁৰ প্ৰিয় বন্ধু@@ সকলে তেওঁক এৰি ভ@@ য়ত তাৰ পৰা পলাই গ’ল 
"উদাহৰণস্বৰূপে , ৰজা দায়ূদে নিজৰ ভুল স্বীকাৰ কৰি অনু@@ তাপ কৰাৰ বাবে যিহোৱাই তেওঁক ক্ষমা কৰিছিল "
"@@ চী@@ চৰ@@ াই এই খবৰ পালে যে , অবী@@ নোৱ@@ মৰ পুত্ৰ বাৰা@@ ক তা@@ বোৰ পৰ্ব্বত@@ লৈ উঠি গৈছে "
বি@@ খ@@ ্যা@@ ৎ ভে@@ ম্ব@@ া@@ না@@ ড় হ@@ ্ৰ@@ দৰ পাৰ@@ তে কুমাৰ@@ া@@ কাম অৱস্থিত 
"তুমি উঠা , মহ@@ ান@@ গৰ নী@@ ন@@ বি@@ লৈ গৈ তাৰ বিৰুদ্ধে প্ৰচাৰ কৰা ; কিয়নো সিহঁতৰ দুষ্ট@@ তা মোৰ ওচৰ আহি পালে "
বিগত চাৰি দশ@@ কৰ তুল@@ নাত যোৱা চাৰি বছৰত একা@@ ধিক প্ৰ@@ যুক্তি@@ ভিত্@@ তিক বি@@ জি@@ নে@@ ছ ইন@@ কি@@ উ@@ বে@@ টৰ স্থাপন কৰা হৈছে 
"তেওঁলোকে নিজৰ মনো@@ ভা@@ ব মণ্ডলীৰ সদস্য@@ সকলেও ৰাখিব লাগে বুলি হে@@ ঁচা দিয়া উচিত নহয় যদি এইদৰে কৰে , তেনেহ’লে তেওঁক এজন গা@@ ড়@@ ী চাল@@ কৰ লগত তুলনা কৰিব পাৰি "
"@@ ৰাষ্ট@@ ্র@@ সং@@ ঘ , জি@@ -@@ ২০ আৰু বিশ্ব@@ বাণিজ্য সং@@ গঠ@@ ন@@ স@@ হ অন্যান্য বহু@@ পাক্ষিক ম@@ ঞ্চ@@ সমূহত পাৰ@@ স্@@ পৰি@@ ক সহযোগিতা বৃদ্ধি@@ ৰ মাধ্য@@ মেৰে এনে ধৰণৰ বহু@@ পাক্ষিক ম@@ ঞ্@@ চৰ সংস্@@ কাৰ ক্ষেত্রত উভ@@ য়@@ পক্ষ@@ ই তেওঁলোকৰ অ@@ ঙ্@@ গী@@ কাৰৰ কথা প্রকাশ কৰিছে "
"@@ এটা আন@@ টোৰ সৈতে একে পৰিমাণ , জো@@ খ বা মূল@@ ্যৰ হোৱা@@ "
"@@ চহ@@ ৰখ@@ নত এটা আপু@@ ৰু@@ গ@@ ীয়া মৌ@@ পালন সং@@ গ্ৰ@@ হাল@@ য় আছে , আপুনি যদি ম@@ ৌ পাল@@ নৰ পৰম্@@ পৰ@@ াৰ ইতিহাস জানিবলৈ অনি@@ সন্@@ ধি@@ ৎ@@ স@@ ু তেন্তে সং@@ গ্ৰ@@ হাল@@ য়ত সোমা@@ ব পাৰে "
সমগ্ৰ বিশ্বৰ ভিতৰ@@ তে খ@@ নিত হোৱা দুৰ্@@ ঘটনা অষ্ট@@ ্ৰ@@ ে@@ লি@@ য়াত সৰ্ব@@ নিম্@@ ন 
“ মই আপোনালোকক ‘@@ যিহোৱাৰ কাষ চ@@ পা@@ ’ নামৰ আগ্ৰহী কৰি তু@@ লা কিতাপ@@ খন অৰ্থাৎ এই সুন্দৰ উপহাৰ প্ৰদান কৰাৰ বাবে আন্ত@@ ৰি@@ ক@@ তাৰে ধন্যবাদ জনাই@@ ছোঁ 
"( পাঁচনিৰ কৰ্ম্ম ৯ : ৩৫ , ৪@@ ২ ) পাছ@@ লৈ পাঁচনি পৌলে সমু@@ দ্ৰ আৰু স্থ@@ লত হা@@ জাৰ@@ -@@ হাজাৰ কিলোমিটাৰ যাত্ৰা কৰি ভূ@@ মধ্য@@ সাগৰৰ উপ@@ কূ@@ ল অঞ্চলত অৱস্থিত দেশ@@ সমূহত মণ্ড@@ লী স্থা@@ পিত কৰিলে "
"তেতিয়া মই অনেক ক্ৰ@@ ন্দন কৰিলোঁ , কাৰণ সেই নু@@ ৰা@@ টো মেলি@@ ব বা ভিতৰ@@ ফা@@ ল চাবলৈ কোনো এজন যোগ্য ব্যক্তি পোৱা নগ@@ ’ল "
লা@@ ল মা@@ তা মন্দিৰ এখন কৃ@@ ত্ৰি@@ ম পাহাৰ@@ ৰ ওপৰত স্থিত ই@@ যা@@ ত এটা বৰ@@ ফৰ শি@@ ং@@ লি@@ ং@@ গ আছে 
স্থানীয় ভা@@ স্@@ কৰ@@ ্য সং@@ গ্ৰ@@ হাল@@ য়@@ টোত সেই অ@@ ়@@ ্@@ চ@@ লত পোৱা চি@@ ত্ৰৰ অ@@ সংখ@@ ্য সং@@ গ্ৰ@@ হৰ উপৰিও ল@@ জ্@@ জা@@ গৌৰ@@ ীৰ চি@@ ত্ৰ@@ ও ৰাখিছে 
"এই কাৰণ@@ তে আপোনালোকক ক’@@ লো যে , আপোনালোক নিজ নিজ পাপ সমূহ@@ তে মৰি@@ ব@@ ’ ; আপোনালোকে যদি বিশ্বাস নকৰে যে ময়েই সেই জন , তেন্তে অ@@ া@@ পো@@ না@@ লোক নিজ নিজ পাপ সমূহত মৰি@@ ব "
তেওঁৰ এনে দু@@ ৰ্ব@@ ্য@@ ৱ@@ হাৰ@@ ত দায়ূদে ক্ৰোধ@@ িত হৈ তেওঁক বধ কৰিবলৈ নিজ মানুহ@@ বিলাকৰ সৈতে তৰোৱাল বা@@ ন্ধি@@ লে —১ চমূৱেল ২৫ : ২@@ - ১৩@@ .
মানুহৰ ঊ@@ ৰ্@@ দ্ধ@@ দৃষ্টি অৱ@@ নত হ’ব ; আৰু লোকসকলৰ গ@@ ৰ্ব@@ ্ব না@@ শ কৰা হ’ব ; আৰু সেই@@ দিনা কেৱল যিহোৱাই উন্নত হ’ব 
শি@@ খ@@ সকলৰ সমূহ@@ ীয়া ভো@@ জনা@@ ল@@ য় ব্যৱস্থা গুৰু অ@@ মৰ দাস@@ ে ষ@@ ো@@ ল্ল@@ শ শতি@@ কা@@ তে আৰম্ভ কৰিছিল 
আন্ধ@@ াৰত ফুৰা সকলে মহা@@ জ্য@@ ো@@ তি দেখিলে ; মৃত্যু ছা@@ য়াৰ দেশত বাস কৰা সকলৰ ওপৰত দী@@ প্@@ তি প্ৰকাশিত হ’ল 
ভাৰতীয় আৰু ৰা@@ ছি@@ য়ান ৰে@@ ’@@ ল@@ ৱে@@ ৰ মাজত সহযোগিতাৰ চুক্তি@@ পত্ৰ
কিন্তু আমি আমাৰ ঈশ্বৰৰ আগত প্ৰাৰ্থনা কৰিলোঁ আৰু তেওঁলোকৰ ভা@@ বু@@ কি@@ ৰ পৰা ৰক্ষা পাবলৈ তেওঁলোকৰ বিৰুদ্ধে দিনে ৰাতি@@ য়ে প্র@@ হ@@ ৰী নিযুক্ত কৰিলোঁ 
তেওঁ নিজকে “ ঈশ্বৰৰ আগত উপস্থিত কৰিবলৈ ” সকলো প্ৰকাৰৰ চেষ্টা কৰিছিল আৰু ইয়াৰ বাবে আশীৰ্ব্বা@@ দ@@ ো লাভ কৰিলে 
"@@ চি@@ দি@@ কিয়@@ াই এ@@ কৈ@@ শ বছৰ বয়সত ৰজা হৈ , যিৰূচালেমত এ@@ ঘ@@ াৰ বছৰ ৰাজত্ব কৰিলে "
"@@ প্ৰথ@@ মতে তেওঁ এইদৰে কৈছিল : “ প্ৰভুৰ [ যিহোৱা , N@@ W@@ ] আগত এ@@ দি@@ নেই হাজাৰ বছৰৰ নিচিনা , আৰু হাজাৰ বছ@@ ৰেই এ@@ দিনৰ নিচিনা ”"
"@@ ১৩ ভৱিষ্যতবক্@@ তা ম@@ লা@@ খ@@ ীৰ দিনৰ পুৰোহিত@@ সকল স্বাৰ্থ@@ পৰ , নিৰ্দ্@@ দ@@ য় আৰু ধন লোভ@@ ীয়া আছিল "
"তাৰ পাছত দায়ূদে দম্@@ মে@@ চ@@ কৰ অ@@ ৰাম দেশত দুৰ্গ@@ ৰক্ষ@@ ক সৈন্য@@ ৰ দল ভিতৰলৈ সু@@ মু@@ ৱালে ; আৰু অ@@ ৰা@@ মী@@ য়াসকলে দায়ূদৰ দাস হৈ কৰ পৰি@@ শোধ কৰিলে দায়ূদে যি যি ঠাইত যায় , সেই সকলো@@ তে যিহোৱাই তেওঁক জ@@ য়ী হবলৈ দিয়ে "
জানি@@ বলগীয়া অথবা জানি@@ বৰ যোগ্য
"কিন্তু তোমালোকৰ মাজত তেনে নহয় তোমালোকৰ মাজত যি কোনোৱে মহান হ’বলৈ ইচ্ছা কৰে , তেওঁ তোমালোকৰ পৰিচাৰক হওঁক ,"
তদুপৰি আপুনি মণ্ডলী@@ ত থকা ভাই-@@ ভনী@@ সকলৰ পৰা সহায় বিচাৰ@@ ক 
"@@ ভাল কাম কৰি থাকি@@ লে , পাপ কাম কৰি থকাৰ আ@@ পত্তি নাই বুলি ভ@@ ৱা কিয় উচিত নহয় ?@@ —মথি ২৩ : ২@@ ৫@@ -@@ ২@@ ৮@@ ."
ওপৰৰ পৰা দেৱ@@ তাই কোৱা সাৱধান নাইবা স@@ দু@@ ত্@@ তৰ বাণী  
"@@ বাইবেলৰ এই উপ@@ দেশলৈ লক্ষ্য কৰক : “ হে পুৰুষ@@ বিলাক , খ্ৰীষ্ট@@ ে যেনেকৈ ম@@ ন্@@ ড@@ লী@@ ক প্ৰেম কৰিলে আৰু তাৰ কাৰণে নিজকে শোধাই দিলে , তেনেকৈ তোমালোক@@ েও নিজ নিজ ভাৰ্য@@ ্যা@@ ক প্ৰেম কৰা . . ."
কিন্তু ১৯@@ ৮@@ ০@@ ৰ দশ@@ কৰ শেষ@@ ৰ@@ ফালে ব্ৰ@@ ি@@ টে@@ ই@@ নৰ মু@@ দ্ৰা@@ স্@@ ফী@@ টি@@ য়ে কো@@ বাই যায় আৰু পুনৰ নিৰ্মাণৰ কাম বন্ধ হৈ পৰে 
"@@ ত্ৰ@@ য়ো@@ বি@@ ংশ দ@@ লা@@ য়াৰ , চতু@@ ৰ্ব@@ ্@@ বি@@ ংশ মাজ@@ ি@@ য়াৰ নাম উঠিল "
"তোমাৰ বাক্য মই মোৰ হৃদয়ত স@@ ঞ্চ@@ য় কৰি ৰাখি@@ ছো , যেন তোমাৰ অহিতে পাপ ন@@ কৰোঁ "
টে@@ বু@@ ল সৃষ্টি কৰিবলৈ উ@@ ইজ@@ াৰ্@@ ড ব্যৱহাৰ কৰক
ইয়াত উল্লেখ কৰা মূখ@@ ্য বিষয়@@ টো হৈছে আমাৰ মন@@ টোক জীৱনৰ অনা@@ ৱ@@ শ্য@@ কীয় চিন্তা@@ ধাৰ@@ াৰ পৰা আঁত@@ ৰাই ৰাখা 
( পাঁচনিৰ কৰ্ম্ম ৫ : ৪@@ ২ ) সঁচাকৈ প্ৰ@@ বল বিৰো@@ ধি@@ তা@@ য়েও যীচুৰ শিষ্যসকলক যিহোৱাৰ নাম মহিমা কৰাত প্ৰতি@@ বন্ধ@@ ক হ’ব নোৱাৰিলে 
• যিহোৱাক ভাৰসা ৰখাৰ সৈতে কি সন্মিল@@ িত আছে ?
"যীচুৱে ক’লে , সেই@@ খি@@ নি@@ য়ে মোৰ ওচৰলৈ আ@@ না "
গুজৰা@@ ট চৰকাৰ আৰু কো@@ ৰি@@ য়া বাণিজ্য প্ৰচাৰ অভি@@ কৰণ ( K@@ O@@ T@@ R@@ A )@@ ৰ মাজত বুজাবুজি চুক্তি
বাহিৰে বাহিৰে থকা বা চোৱা বিষয়@@ ক 
"@@ প্ৰভুৰ অভিষিক্ত জনক দেখা নাপায় মানে , তেওঁ মৃত্যু@@ ভোগ নকৰিব , এই কথা পবিত্ৰ আত্মাৰ দ্বাৰাই তেওঁলৈ প্ৰকাশ কৰা হৈছিল "
"“ সেই কালত অন্ধ@@ বিলাকৰ চকু খোলা হব , আৰু ক@@ লা@@ বোৰৰ কাণ মুকলি হব "
চী@@ না চিকিৎসা সামগ্ৰী ত্ৰ@@ ু@@ টি@@ পূৰ্ণ বুলি দাবী কৰা স্@@ পে@@ ইন আৰু চে@@ ক গণ@@ ৰাজ্যৰ পিছত নে@@ ড@@ াৰ@@ লে@@ ণ্ড শে@@ হ@@ তীয়া দেশ হৈ পৰিছে 
পতি বা পত্@@ নীৰ দেউ@@ তাক
৭ কোনোবাই যৌ@@ ন কাৰ্য্য কৰিবলৈ প্ৰলোভ@@ িত কৰিলে মই কি কৰিম ?
ই@@ ছ@@ লা@@ মিক ষ্টে@@ ট@@ ছৰ চে@@ ট গ্ৰ@@ ু@@ প@@ বোৰে কেনেকৈ কৰোনাভাইৰাছ মহামাৰ@@ ীয়ে সন্ত@@ ্ৰা@@ স@@ বাদী আক্ৰমণ কৰাৰ সুযোগ প্ৰদান কৰিছে সেই বিষয়ে বাৰ্@@ তা প্ৰে@@ ৰণ কৰিছে 
"@@ বিবে@@ কান@@ ন্দ , টে@@ গৰ আদিৰ দৰে ব্যক্তিৰ সেৱা@@ ভাৱ@@ ৰ বাবে ভাৰতীয় সংস্@@ কৃতি অ@@ ক্ষু@@ ন্ন হৈ আ@@ ছে@@ ঃ প্ৰধানমন্ত্ৰীয়ে ক@@ য়"
তেওঁলোকক কু@@ হু@@ মীয়া পানীৰ নিচিনা মুখৰ পৰা ব@@ ঁ@@ তি@@ য়াই পেলোৱা হ’@@ ব@@ !
নহ@@ া ট@@ ্ৰা@@ ং উপ@@ সাগ@@ ৰত প্ৰ@@ বা@@ ল প্ৰাচী@@ ৰ@@ সু@@ ৰক্ষ@@ াৰ বাবে ড@@ াই@@ ভ পৰ্যটন নি@@ ল@@ ম্ব@@ নৰ পৰিকল্পনা কৰা হৈছে 
"( ১ যোহন ৩ : ১৯ , ২০ ) মণ্ডলীৰ বৃদ্ধ অৰ্থাৎ প্ৰাচী@@ ন@@ সকলে কৰা প্ৰাৰ্থ@@ নাই আমাক আধ্যাত্মিক@@ ভাৱে দৃঢ় কৰিব পাৰে , কিয়নো তেনে@@ ধৰণে কৰা নি@@ ৱে@@ দন “ মহা@@ -@@ শক্তি@@ বিশিষ্ট ” —@@ যাকোব ৫ : ১৩@@ - ১৬@@ ."
তেওঁত একো ঘু@@ ণ নাছিল ”—@@ ২ চমূৱেল ১৪ : ২@@ ৫@@ .
"@@ এনে দক্ষতা কাৰ আছে , যিয়ে মে@@ ঘ সমু@@ হক গণনা কৰিব পাৰে ? কোনে আকাশৰ পৰা বৰষু@@ ণ বৰ্@@ ষা@@ ব পাৰে ?"
"মই মোৰ প্ৰভু@@ ক ক’@@ লোঁ , ‘@@ সম্@@ ভৱ@@ তঃ ছোৱাল@@ ীয়ে যদি মোক অনুসৰণ ন@@ কৰে@@ ’ "
যিৰূচালেমৰ চাৰিওফালে তেওঁলোকে সেই লোকসকলৰ তেজ পানীৰ দৰে ঢ@@ ালি দিলে ; তেওঁলোকক মৈদাম দিবলৈ কোনো নাছিল 
"@@ দেৱ@@ াল@@ বোৰ যেতিয়া সা@@ জি সমা@@ প্ত কৰা হৈছিল তেতিয়া মই দুৱাৰ@@ বোৰ য@@ থা@@ স্থানত খু@@ উ@@ ৱ@@ াই@@ ছিলোঁ আৰু দুৱ@@ ৰী , গা@@ য়ক , আৰু লেবী@@ য়াসকলক নিযুক্ত কৰা হৈছিল ,"
"হে জ্ঞানী লোক@@ বিলাক , মোৰ কথা শুনা ; হে বি@@ জ্ঞ@@ লোক@@ বিলাক , মোলৈ কাণ পা@@ তা "
তদুপৰি মই অনেক বছৰৰ পৰা বহু@@ বাৰ বাইবেল আৰু ইয়াৰ ওপৰত আধাৰিত থকা আলোচ@@ নী@@ বোৰৰ অধ্যয়ন কৰি আহি@@ ছোঁ ”
"তুমি , পুৰোহিত ইলিয়া@@ জৰ আৰু মণ্ডলীৰ পিতৃ-@@ বংশৰ অধ্যক্ষ@@ সকল , যুদ্ধত ধৰা মানুহ বা পশু সেই আটাই লু@@ ট@@ -@@ দ্র@@ ব্য@@ ৰ লে@@ খ লোৱা ;"
"ঈশ্বৰৰ ৰাজ্যত , যীচুৱে অ@@ সিদ্ধ@@ তা আৰু বে@@ মাৰ আ@@ জাৰ চিৰ@@ কালৰ বাবে নাই@@ কিয়া কৰি@@ ব"
এই দিন@@ টো শ্ৰী ৰামৰ লাখ লাখ নিৰ্@@ ধাৰ@@ িত ভ@@ ক্@@ তৰ স@@ ত@@ তাৰ প্ৰমাণ 
যিহোৱা ঈশ্বৰক প্ৰেম কৰিবলৈ আপোনাক কি@@ হে অনু@@ প্ৰাণ@@ িত কৰিছে ?
"যি সকলে চাৰি@@ সীমাৰ শিল আত@@ ৰা@@ ঁ@@ য় , যিহূদাৰ নেতা@@ সকল তেওঁলোকৰ নিচি@@ নাই হ’ল মই তেওঁলোকৰ ওপৰত পানীৰ ধ@@ লৰ নিচিনাকৈ মোৰ ক্রো@@ ধ ঢ@@ ালি দিম "
তেওঁ তোমালোকৰ ভেড়া আৰু ছাগ@@ লী@@ বোৰৰ দহ ভাগৰ এ@@ ভাগ ল’ব ; আৰু তোমালোক তেওঁৰ বন্দী হ’বা 
"তেওঁ মাটিত মূৰ দো@@ ঁ@@ ৱাই যিহোৱালৈ প্ৰাৰ্থনা কৰিলে হে প্ৰভু যিহোৱা , তুমি আমাক কিয় ত্যাগ কৰিলা ?@@ ’"
তোমালোকে তাৰ মাজৰ তিনি@@ খন নগৰ যৰ্দ্@@ দনৰ পূ@@ ৱ পাৰ@@ ত আৰু আন তিনি@@ খন কনান দেশত দিবা সেইবোৰ আশ্ৰয় নগৰ হ’ব 
সেইবাবে মই হ@@ জা@@ য়েলৰ ৰাজ@@ প্রা@@ সা@@ দৰ ওপৰত অগ্@@ নি নি@@ ক্ষে@@ প কৰিম ; সেই জুই@@ য়ে বি@@ নহ@@ দ@@ দৰ দু@@ র্@@ গ@@ বোৰ গ্ৰাস কৰিব 
"@@ বাক@@ চ আ@@ কৃতিৰ পো@@ ৰা মাটিৰ টুকু@@ ৰা ৷ এনে টুকু@@ ৰাৰ সহা@@ য়ত প@@ কাৰ বে@@ ৰ গঠ@@ া হয় , ঘৰ বনোৱা হয় ৷"
"@@ চলোমনৰ যিবোৰ ঘোঁ@@ ৰা আছিল , সেই ঘোঁ@@ ৰা@@ বোৰ মিচৰ পৰা অনা হৈছিল সেই ঘোঁ@@ ৰা@@ বোৰ ৰজা@@ ঘৰ@@ ীয়া বে@@ পাৰ@@ ী@@ হঁ@@ তে মূল্য দি জা@@ কে জা@@ কে আনিছিল "
এই দিন@@ কেই@@ টা কামৰ স@@ প্তা@@ হত অন্তৰ্@@ ভূ@@ ক্ত কৰক
সেইবাবে সহযোগিতাৰ বা@@ তা@@ ব@@ ৰণ@@ কে অধিক সু@@ দৃঢ় কৰি তোলাৰ ওপৰত গুৰুত্ব আৰোপ কৰে দুয়ো@@ গৰাকী নে@@ তাই 
আলোচ@@ নী আৰু যিহোৱাৰ সাক্ষ@@ ীসকলৰ বাৰ্@@ ষ@@ িক পুস্ত@@ ক’ত পঢ়@@ িবলৈ পোৱা যায় 
আপোনালোকৰ মাজত বাস কৰাৰ পাছত তৃতীয় পুৰুষৰ পৰা তেওঁলোক যিহোৱাৰ স@@ মাজত সোমা@@ ব পাৰিব 
যিহোৱালৈ ভয় ৰখ@@ াই জ্ঞানৰ আৰম্ভ@@ ণ অজ্ঞান@@ ী@@ লোকে প্র@@ জ্ঞা আৰু অনু@@ শাসন হে@@ য়@@ জ্ঞান কৰে 
( হিতোপদেশ ১৭ : ১৭ ; উপ@@ দেশক ৪ : ৯ ; যাকোব ৫ : ১৩@@ - ১৮ ) যেতিয়া সহায়ৰ আৱশ্যক হয় তেতিয়া আমাৰ ভাই@@ সকলে আগবাঢ়ি আহে 
"অ@@ ম্@@ মো@@ নৰ লোকসকলৰ ৰজা না@@ হ@@ চৰ মৃত্যুৰ পাছত , তেওঁৰ পুত্র তেওঁৰ পদত ৰজা হ’ল "
কু@@ ইয়া@@ ও ঝ@@ ি@@ য়@@ ঙৰ নিৰ্দেশ@@ ক্ৰমে এই পৰিয়@@ াল@@ টোৰ গো@@ ল্@@ ডে@@ ন এই@@ জ আৰম্ভ হৈছিল কি@@ য়@@ নো এ@@ খে@@ তে কষ্ট@@ স@@ হিষ্@@ ণ@@ ু আৰু আ@@ চাৰ ব্যৱহাৰ@@ ত ভ@@ দ্ৰ আৰু নম্ৰ ব্যৱহাৰ ব্যৱসা@@ য়ৰ ক্ষেত্ৰত লাগে বুলি নিয়@@ ম বান্ধি দিছিল 
আপুনি কি ভাবে . . .
কিছুমান অংশ ইতিমধ্যে সম্পূৰ্ণ হোৱাৰ পিছত আৰম্ভণি@@ ৰ পৰা এটা কাৰ্য্য আৰম্ভ বা পুন@@ ৰা@@ বৃত্@@ তি কৰক 
"হে মোৰ ঈশ্বৰ , তেওঁলোকক সোঁৱৰণ কৰক ; কাৰণ তেওঁলোকে পুৰোহিত পদ , পুৰোহিত@@ -@@ পদৰ আৰু লেবীয়া সকলৰ নিয়ম কু@@ ল@@ ষ@@ িত কৰিলে "
"@@ লা@@ ক্ষ@@ ণ@@ িক হৃদ@@ য়ে আমাৰ অনু@@ ভূ@@ তি , আমাৰ হা@@ বিয়া@@ হ আৰু প্ৰেম প্ৰকাশ কৰে "
"তোমালোকে যিহোৱাৰ উদ্দেশ্যে এটি নতুন গীত গ@@ োৱা ; হে সমগ্@@ র পৃথিৱীৰ লোক , তোমালোকে যিহোৱাৰ উদ্দেশ্যে গীত গ@@ োৱা "
আৰু এটা এ@@ ব@@ চৰ@@ ীয়া মেৰ পোৱালি আনিছিল আৰু পাপ@@ াৰ্থক বলিৰ কাৰণে এটা মতা ছাগলী ;
এই প্ৰ@@ কল্প@@ সমূহে সাৰ উৎপা@@ দনৰ দিশ@@ টোক ত্ব@@ ৰা@@ ন্বিত কৰিব আৰু বিশেষ@@ ভাৱে বি@@ হাৰ@@ ত অনা@@ ময় ব্যৱস্থা আৰু স্বাস্থ্য খণ্ড@@ ক উত্ত@@ ৰণ প্ৰদান কৰিব 
"@@ মূল ভে@@ টি@@ টোত গো@@ লাপ , টি@@ উলি@@ প , ন@@ াৰ্@@ চি@@ চ ফু@@ লেৰে শো@@ ভ@@ িত চি@@ ত্ৰ@@ ৰে অং@@ কিত "
"মই যদি বে@@ ল@@ চ@@ বূ@@ বৰ শক্তিৰ সহা@@ য়ত ভূ@@ তৰ আত্মা খে@@ দা@@ ও , তেন্তে আপোনালোকৰ অনু@@ গামী সকলে কি শক্তিৰ সহা@@ য়ত সি@@ হ@@ তক খে@@ দায় ? গতিকে আপোনালোকৰ অনু@@ গামী সকলে আপোনালোকক সঠিক কথা কৈছে নে নাই বিচাৰ কৰিব "
মানসিক আৰু শ@@ াৰি@@ ৰী@@ ক সন্তু@@ ল@@ ন ব@@ ঢ়@@ া@@ বলৈ এক@@ চি@@ ত্তে কৰা এক ধৰণৰ দৈ@@ হি@@ ক ব্যা@@ য়া@@ ম বা শৰী@@ ৰ@@ চৰ্@@ চা  
"তেওঁৰ ওচৰত সকলো ধৰণৰ ব্যক্তি , যেনে , পুৰুষ , স্ত্ৰ@@ ী , ল’ৰা-ছোৱাল@@ ী , ধনী , দৰিদ্ৰ , শক্তি@@ ম@@ ন্ত আৰু আনকি অপৰা@@ ধী@@ বিলা@@ কে@@ ও আহি@@ বলৈ সং@@ কো@@ চ কৰা নাছিল "
"( ১ ৰা@@ জা@@ ৱলি ২ : ৮ , ৯ , ৪@@ ৪@@ -@@ ৪@@ ৬ ) বনা@@ য়াৰ দ্বাৰা বধ হোৱা আন এজন ব্যক্তি হৈছে ইস্ৰায়েলৰ প্ৰাক্তন সেনাপতি যোৱা@@ ব "
ওপৰ ত@@ লাত থকা কো@@ ঠা@@ লি@@ টো@@ ৰপৰা ওলাই যীচু আৰু তেওঁৰ পাঁচ@@ নি@@ কেই@@ জনে গে@@ ৎ@@ চি@@ মা@@ নী নামৰ বাগি@@ চা@@ খ@@ নলৈ যায় 
আন্তঃৰাষ্ট্ৰীয় ম@@ ঞ্চ@@ ত ভাৰতৰ মৰ@@ ্য@@ দা বৃদ্ধি পাইছে আৰু এই@@ ধৰণৰ ম@@ ঞ্চ@@ ত ভাৰতে শক্তিশালী ৰূ@@ পত নিজৰ অভি@@ মত দাঙি ধৰি@@ বলৈ সক্ষম হৈছে 
বৰ্তমান সময়ত যিহোৱাক বিচাৰ@@ া@@ ’ অৰ্থ হৈছে তেওঁৰ পাৰ্@@ থি@@ ৱ সং@@ গঠ@@ নৰ সৈতে নিবি@@ ড়@@ সম্পৰ্ক ৰাখি যিহোৱাৰ সৈতে ঘ@@ নি@@ ষ্ঠ সম্পৰ্ক বজাই ৰখা 
প্রথ@@ ম বাৰ তোমালোকে তাক বৈ অনা নাই এই কাৰণে আমাৰ ঈশ্বৰ যিহোৱাই আমাক আঘাত কৰিলে কাৰণ আমি তেওঁৰ আজ্ঞা অনুসাৰে তেওঁক বিচৰা না@@ ছিলোঁ বা বাধ্য হোৱা না@@ ছিলোঁ 
তোমাৰ আজ্ঞা@@ বোৰত মই সন্তো@@ ষ পাওঁ ; কাৰণ মই তোমাৰ আজ্ঞাবোৰ ভাল পাওঁ 
"ঈশ্বৰৰ নিয়@@ মৰ প্ৰতি সন্মান থকাৰ বাবে তেওঁলোকে তেজৰ চাৰিটা মূল উপা@@ দান@@ ো গ্ৰহণ নকৰে এই উপা@@ দান@@ কেই@@ টা হৈছে লো@@ হিত ৰ@@ ক্ত ক@@ ণি@@ কা , শ্বে@@ ত ৰ@@ ক্ত ক@@ ণি@@ কা , প্@@ লে@@ ট@@ লে@@ ট@@ ছ@@ ্ আৰু প্লা@@ জ্@@ মা "
"@@ বৃ@@ তা@@ ন্ত@@ ই কৈছে যে , “ যীচুৱে ওচৰলৈ আহি তেওঁলোকক ক’লে ”"
"তুমি দুখ পোৱা লোকক পৰিত্ৰাণ দি@@ ওঁতা , কিন্তু গ@@ ৰ্ব্ব@@ ী চকু@@ ক তল কৰোঁতা "
শত্ৰ@@ ুৰ বিৰুদ্ধে তুমি আমাক সহায় কৰ ; কিয়নো মানুহৰ সা@@ হা@@ র@@ ্য বৃ@@ থা 
চমূৱেল ডাঙৰ হৈ এজন বিচাৰ@@ কৰূপে সেৱা কৰিবলৈ ধৰিলে 
কিয়নো ঈশ্বৰৰ বাক্য@@ ই এইদৰে বৰ্ণনা কৰিছে : “ পৃথিবীত পৰ্ব্বত@@ বোৰৰ টি@@ ঙ@@ ত প্ৰ@@ চুৰ শস্য হব ; সেই শ@@ স@@ ্যৰ ফল লি@@ বা@@ নো@@ নৰ জাৰ@@ ণি@@ ৰ নিচিনাকৈ ল@@ ৰিব ”
"তেতিয়া তেওঁ উত্তৰ দি তেওঁলোকক ক’লে , ম@@ য়ো তোমালোকক এটা প্ৰশ্ন সোধ@@ োঁ , তোমালোকে মোক উত্তৰ দিয়া@@ !"
মু@@ ল@@ ্যৰ প্ৰতি স@@ জা@@ গ সকলৰ বাবে@@ ও ১৭@@ ৮ টকা দা@@ মত চে@@ ফ@@ চ@@ ্ মে@@ থি@@ উ ৰ এবিধ বিশেষ জল@@ পান আছে 
স্@@ ফু@@ ৰ্@@ তি@@ দায়ক আৰু স@@ ঠি@@ কভাৱে অভিলা@@ ষ কৰাটো হৈছে উন্ন@@ ত@@ জনক 
তেতিয়া পৰা@@ ক্ৰম আৰু মহা প্ৰ@@ তা@@ পে@@ ৰে মানুহৰ পুত্ৰক মেঘ@@ ত অহা দেখ@@ িব 
এটা সংখ্যাৰ আৰ্@@ ক@@ টে@@ ন@@ জে@@ ন্@@ টটো ঘূৰাই পথায়
ই@@ ন্দ@@ ্ৰি@@ য়ক দ@@ মন কৰি আৱে@@ গ@@ ক নিয়@@ ন্ত্ৰণ কৰা কাৰ্য্য 
৪ ) প্রতি বছ@@ ৰে উভ@@ য় পক্ষ@@ ৰ আম@@ দানি@@ -@@ ৰ@@ প্তা@@ নিৰ পৰি@@ মান নির্@@ ধাৰ@@ ন কৰিব 
"@@ এইটো হৈছে , সাধাৰণতে পাপ আৰু অ@@ সিদ্ধ@@ তাই আমাক পৰিচাল@@ না কৰা সমা@@ ধি@@ স্থ@@ ল "
"চোৱা , মই তোমাৰ আ@@ দেশ@@ বোৰলৈ আকা@@ ঙ্@@ ক্ষা কৰি আছো ; তোমাৰ ধাৰ্ম্মিক@@ তাৰে মোক স@@ ঞ্@@ জীৱিত কৰা "
পৃথিৱীত মানুহ সৃষ্টি কৰি যিহোৱা দু@@ ঃ@@ খ@@ িত হ’ল আৰু অন্ত@@ ৰত বে@@ জাৰ পালে 
"@@ ইলী@@ য়ে@@ জৰ আৰু তেওঁৰ লগত থকা লোকসকলে হাৰ@@ ণ নামৰ নগ@@ ৰখ@@ নত পোৱাৰ পাছত , তেওঁলোকে এটা না@@ দৰ কাষত ৰ@@ ’ল তেওঁলোকে জানি@@ ছিল যে নাদ@@ ৰপৰা পানী নিবলৈ লোকসকলে তালৈ আহিব "
সিহঁতে সু@@ খে@@ ৰে নিজ নিজ দিন কটা@@ য় ; পাছত এক নিমি@@ ষ@@ তে চিয়ো@@ ললৈ নামি যায় 
"সেই সময়@@ ছোৱাত অভিষিক্ত ১ ,@@ ৪@@ ৪ ,০০০ জন লোকে স্বৰ্গত বিচাৰ@@ কৰ্ত্তা হিচাপে “ এ@@ হে@@ জাৰ বছৰ খ্ৰীষ্ট@@ ে সৈতে ৰাজত্ব ” কৰিব "
"@@ বৈ@@ ৎ চে@@ ম@@ চৰ লোকসকলে ক’লে , এই পবিত্ৰ ঈশ্বৰ যিহোৱাৰ সন্মুখত কোনে থিয় হ’ব পাৰিব ? আৰু তেওঁ আমাৰ পৰা কাৰ ওচৰলৈ যাব ?"
"পাছত অম্@@ মো@@ নৰ সন্তানসকলৰ ৰজা মৃত্যু হোৱাত , তেওঁৰ পুতেক হ@@ ানু@@ ন তেওঁৰ পদত ৰজা হ’ল "
"হে যিহোৱা , যিৰূচালেমৰ ধ্বং@@ সৰ দিনা ইদো@@ মী@@ য়াসকলে যি কৰিছিল তাক তেওঁলোকৰ বিৰুদ্ধে স@@ োৱ@@ ঁ@@ ৰণ কৰা ; তেওঁলোকে কৈছিল , উচ্@@ ছে@@ দ কৰা@@ ! যিৰূচালে@@ মক উচ্@@ ছে@@ দ কৰা , একেবাৰে ইয়াৰ ভে@@ ঁ@@ টি পর্য@@ ন্ত উচ্@@ ছে@@ দ কৰা "
"যি কোনোৱে অধিক সু@@ ত লোৱাৰ দ্বাৰাই নিজৰ ভ@@ বিষ@@ ্য@@ তলৈ সম্পত্তি সা@@ ঁচ@@ ে , সেই জনে দৰি@@ দ্র লোকক দয়া কৰা লোকৰ বাবে সেই ধন সা@@ ঁচ@@ ে "
একে@@ ই@@ দৰে বৰ্তমান সময়ত যিহোৱাই তেওঁৰ লোকসকলক শত্ৰ@@ ুৰ পৰা উদ্ধাৰ কৰিবলৈ কৰা কাৰ্য্যক উপাসক@@ সকলৰ মাজত স্মৃ@@ তি হিচাবে সোঁৱ@@ ৰা হয় 
"ইয়াৰ উত্তৰ পাবলৈ নম্ৰ@@ তাৰে নিজৰ সং@@ গী@@ ক সোধ@@ ক , “ মোৰ কথা@@ -@@ ব@@ ত@@ ৰাই তোমাৰ ওপৰত কেনে প্ৰভাৱ পেলা@@ য় ? ”"
“ মোৰ মনে তোমাৰ সাক্ষ@@ ্য@@ বোৰ পালন কৰিলে ; মই সেই@@ বোৰক অতিশয় প্ৰেম কৰোঁ ” —@@ গীতমালা ১@@ ১৯ : ১৬@@ ৭@@ .
"@@ তে@@ ৰ@@ হৰ বংশৰ বি@@ ৱ@@ ৰণ এই তে@@ ৰ@@ হৰ সন্তান@@ সকল আছিল অব্ৰা@@ ম , না@@ হ@@ োৰ আৰু হাৰ@@ ণ ; হাৰ@@ ণৰ সন্ত@@ ানৰ নাম আছিল লো@@ ট "
"তেওঁ ইমান হ@@ ৰ্@@ ষ@@ ো@@ ল্ল@@ স@@ িত হৈ আছিল , উত্@@ তে@@ জিত হৈ আছিল , মই সুধি@@ লো , কি হ’ল ?"
প্ৰথম সাক্ষাৎ : ( ২ মি@@ . বা কম ) T@@ -@@ ৩৫ ট্ৰে@@ ক্@@ টৰ শেষ@@ ৰ পৃষ্ঠ@@ া 
"@@ প্ৰভু@@ ত মনোনীত ৰূ@@ ফ@@ ক , আৰু মোৰ মাতৃ@@ স্ব@@ ৰূ@@ পা তেওঁৰ মা@@ কক মঙ্গল@@ বাদ দিব "
"চোৱা , মোৰ চকু@@ ৱে এই সকলোকে দেখিলে , আৰু নিজ কা@@ ণ@@ েৰে শুনি তাক বুজি@@ লোঁ "
"কিন্তু হে প্ৰভু , তুমি দ@@ য়াৰে পৰি@@ পূর্ণ অনু@@ গ্রহ@@ কাৰী ঈশ্বৰ ; তুমি ক্ৰোধ@@ ত ধ@@ ীৰ , গভীৰ প্রেম আৰু বিশ্ব@@ স্ত@@ তাত মহান "
কম ব@@ য়@@ স@@ ীয়া ল@@ ৰা ; ডেকা
"@@ বিচাৰ কৰোঁতা , বিবেচনা কৰোঁ@@ তা@@ "
"তেতিয়া ডে@@ কা@@ সকলে মোক দেখি লু@@ কাই@@ ছিল , আৰু বৃদ্ধ@@ সকল উঠি থিয় হৈছিল ;"
তেওঁলোকক জ্য@@ ো@@ তি@@ ৰ্@@ ম্@@ ময় দেখা গৈ@@ ছিল@@ ৷ তেওঁলোকে ঈশ্@@ ৱ@@ ৰৰ পৰিকল্পনা অনুসাৰে যীচুৱে কেনেদৰে যিৰূচালেমত মৃত্যু বৰণ কৰিব সেই বিষয়ে কথা পাতি আছিল 
"@@ মাছ@@ ম@@ ৰী@@ য়া@@ সকল ক্র@@ ন্দন কৰিব , আৰু নদী@@ ত বৰ@@ শ@@ ী টু@@ পু@@ ৱা@@ সকলে বিলা@@ প কৰিব , তেওঁলোকৰ দৰে পানীত জা@@ ল পে@@ লো@@ ৱা@@ সকলেও দু@@ ঃ@@ খ কৰিব "
"তেতিয়া ও@@ ব@@ দি@@ য়াই ক’লে , মই এনে কি পাপ কৰিলো , আপুনি যে বধ কৰিবৰ বাবে আপোনাৰ দাস@@ ক আহা@@ বৰ হাতত শোধাই দিছে ?"
ৰজা চলোমনৰ অতি সুন্দৰ গী@@ তৰ শ@@ ৰাই প্র@@ ি@@ য়াৰ কথা
পাঁচনি পৌলে তেওঁৰ শৰী@@ ৰত থকা কাঁ@@ ই@@ টৰ পৰা মু@@ ক্তি পাবলৈ ঈশ্বৰলৈ তিনি@@ বাৰ প্ৰাৰ্থনা কৰিছিল
"@@ বন্ধু@@ সকল , মৰি@@ ছা@@ ছত মই প্ৰথমে সাগৰৰ ভাৰতৰ দৃষ্টি@@ ৰ বিষয়ে কৈ@@ ছিলো - অঞ্চল@@ টোৰ সকলোৰে বাবে সুৰক্ষা আৰু বিকাশ "
ক্ৰী@@ ত আৰু আৰ@@ ব দেশৰ মানুহ@@ বোৰে নিজ নিজ মাত@@ ৃ ভাষাত ঈশ্বৰৰ মহৎ কাৰ্য@@ ৰ কথা কৈ থকা শুনিবলৈ প@@ োৱাত
এই মন্দিৰ@@ টো লাখ লাখ লোকৰ সাক্ষ@@ ৰিত শক্তিৰ প্ৰ@@ তী@@ ক হ'ব 
"@@ আকৌ , এই@@ জ@@ নেই আছিল ছু@@ লি@@ ভা@@ ন , যি@@ য়ে পাহাৰ@@ লৈ যাব পৰা পূৰ্ব@@ ৰ ঘা@@ ট@@ সমূহ নিৰ্মাণৰ বাবে উৎসাহ যোগ@@ াইছিল "
ভি@@ য়ে@@ ট@@ নামৰ পৰ্যটন উদ্যোগ গ্ৰী@@ ষ্@@ ম@@ কালত বিকশিত হয় 
"এই প্ৰকল্পৰ আনু@@ মা@@ নিক খৰ@@ চ হ’ব ৪@@ ৩ ,০০০ কো@@ টি@@ তকৈও অধিক "
"@@ সত্য@@ তা , প্ৰকৃত তথ্য বা স্পষ্ট যুক্তি@@ ৰ লগত একা@@ ত্@@ ম@@ তা@@ "
"@@ ৪ উদাহৰণস্বৰূপে , যদি এটা সিং@@ হ@@ ই ওচৰ@@ -@@ পা@@ জ@@ ৰে ঘূৰি ফুৰা বুলি জানিব পাৰি@@ ছে , তেন্তে আপুনি নিশ্চয়ে ল’ৰা-ছোৱাল@@ ীৰ ৰক্ষ@@ াৰ প্ৰতি সকলো প্ৰকাৰৰ যত্ন ল’ব "
ইয়াৰ পাছত দায়ূদ আৰু তেওঁৰ লোকসকলে যিৰূচালেম নামৰ নগৰ@@ খন অধিকাৰ কৰিবলৈ যাত্ৰা কৰিলে 
"যি আগে@@ য়ে সেই কামৰ প্ৰতি আগ্ৰহী নাছিল , তেনে লোকক কোনো কাম কৰাৰ বাবে উদ@@ গ@@ নি যোগ@@ োৱা কাৰ্য্য "
"যি@@ ৰিমি@@ য়াই কাৰা@@ কূ@@ পত , আৰু সৰু সৰু কোঁ@@ ঠা@@ লি@@ বোৰত সোমাই সেই ঠাইত ভা@@ লে@@ মান দিন কটা@@ লে "
"যি@@ কোনো কাৰ্য্য@@ াল@@ য় , ব্যৱসা@@ য় বা প্ৰতিষ্ঠ@@ ানৰ ব্যৱস্থা@@ প@@ নাৰ সৈতে সম্ব@@ ন্ধি@@ ত@@ "
"তোমালোকে এই সমাজৰ মাজৰ পৰা আঁতৰি যোৱা , মই এক মি@@ নি@@ ষ@@ তে এওঁ@@ লোকক সং@@ হাৰ কৰোঁ তেতিয়া তেওঁলোক উ@@ বু@@ ৰি হৈ পৰিল "
মহা আ@@ ড়@@ ম্ব@@ ৰেৰে বা অতি উল@@ হ মাল@@ হেৰে
চী@@ চাৰ পুত্ৰ ইলী@@ হো@@ ৰ@@ ফ আৰু অহি@@ য়া ৰাজ@@ -@@ লিখ@@ ক আছিল অহী@@ লু@@ দৰ পুত্ৰ যিহো@@ চাফ@@ ট ইতি@@ হাস@@ -@@ লিখ@@ ক আছিল 
• ৰো@@ ম চহ@@ ৰত থকা ভাই@@ সকলে কেনেকৈ পাঁচনি পৌ@@ লৰ “ দৃঢ়@@ তা@@ স্বৰূপ ” হৈছিল ?
"তেতিয়া তেওঁলোকে ক’লে , আমি আমাৰ ছোৱাল@@ ীক মাতি আ@@ নো আৰু তেওঁৰ মুখৰ কথা শু@@ নো "
"যেতিয়া সকলো মানুহে তোমালোকক শ@@ লাগিব , তোমালোক সন্ত@@ া@@ পৰ পাত্ৰ কিয়নো তেওঁলোকৰ পূৰ্ব@@ ্ব পুৰুষ সকলে ভা@@ ঁ@@ ৰি@@ কোৱা ভাববাদী সকল@@ লৈ@@ ও এনে ধৰণৰ ব্যৱহাৰ কৰিছিল "
এ@@ য়াই হ’ল বংশ@@ ানু@@ ক্র@@ মে আৰু জাতি অনুসাৰে নো@@ হৰ পুত্র@@ সকলৰ গোষ্ঠী জল@@ প্লা@@ ৱ@@ নৰ পাছত এওঁ@@ লোকৰ বংশৰ লোক@@ সকল@@ েই পৃথক পৃথক জাতি হ’ল আৰু গোটেই পৃথিৱী@@ তে সি@@ চ@@ ঁ@@ ৰিত হ’ল 
"তেওঁলোকে আপোনালোকক ধাৰ দিব , কিন্তু আপোনালোকে তেওঁলোকক ধাৰ দিব নোৱাৰিব ; তেওঁলোক মূৰ হ’ব আৰু আপোনালোক নে@@ গু@@ ৰ হ’ব "
গা@@ খ@@ ীৰ গ@@ ৰম কৰি বনোৱা দ@@ ৈ 
"@@ আজি পৃথিৱী@@ খনক পুনৰ এবাৰ ভ্ৰ@@ ষ্ট কৰি তু@@ লা স্বাৰ্থ@@ পৰ মনোবৃত্তি , বিৰো@@ ধি@@ তা আৰু অত্যা@@ চাৰ@@ বোৰ এ@@ দিন অ@@ তী@@ তৰ বিষয় হৈ পৰিব "
নী@@ লগ@@ ি@@ ৰি পাহ@@ াৰে দুখন ৰাজ্য সাম@@ ৰি আছে আৰু তা@@ মিল@@ না@@ ড@@ ু সেইবোৰৰ ভিতৰত প্ৰধান 
ন্যায় বাক্য কেনে বেদ@@ না@@ দায়@@ ক@@ ! কিন্তু তোমালোকৰ তৰ্@@ ক-@@ বি@@ তৰ্@@ কত কি দোষ প্ৰকাশিত হয় ?
যেনেকৈ আমি আগতে শিকি@@ লোঁ যে যীচু খ্ৰীষ্ট হৈছে তেওঁৰ পিতৃৰ প্ৰতি@@ বি@@ ম্@@ ব 
দেশ@@ খন লকডাউ@@ নলৈ যোৱাৰ লগে লগে গ@@ ং@@ গা নদী@@ য়ে সহজ উ@@ শা@@ হ লয় 
আজিৰ সময়ত ‘@@ কেনে@@ বা@@ কৈ ভ@@ টি@@ য়া@@ ই@@ ’ না@@ যাবলৈ উপলব্ধ থকা আধ্যাত্মিক আহাৰ উত্ত@@ ম@@ ৰূপে গ্ৰহণ কৰাটো অতি গুৰুত্বপূৰ্ণ 
সম@@ য়ে সম@@ য়ে যীচুৱে তেনে@@ ধৰণৰ প্ৰশ্ন@@ সমূহৰ ব্যৱহাৰ কৰিছিল 
"@@ গোটেই ভু@@ -@@ মণ্ড@@ লত সেইবোৰে যেন তেওঁৰ আজ্ঞা অনুসাৰে কাৰ্য্য কৰে , এই কাৰণে সেইবোৰে তেওঁৰ পৰিচাল@@ নৰ দ্বাৰাই ঘু@@ ৰি ফু@@ ৰে "
"এক ধ@@ না@@ ত্মক মে@@ ৰু , এক পৰি@@ বা@@ হী যাৰ জড়@@ ি@@ য়@@ তে বিদ্যু@@ ৎ প্ৰ@@ ৱা@@ হ বে@@ টাৰ@@ ীত প্ৰৱেশ কৰে "
একে@@ জাতীয় বস্তুৰ সং@@ গৃ@@ হিত স্থান  
মা@@ হ@@ ম@@ ৰা@@ ত ১০ কোটি টকা ব্য@@ য় সা@@ পে@@ ক্ষ@@ ে অত্যা@@ ধু@@ নিক ক্ৰী@@ ড়@@ া প্ৰকল্পৰ আধাৰশিলা স্থাপন কৰিলে মুখ্য মন্ত্ৰ@@ ীয়ে 
সে@@ য়ে@@ হে মই ম@@ ্য@@ ান@@ মাৰ চৰ@@ কাৰক কৃত@@ জ্ঞ@@ তা জনাই@@ ছোঁ 
আ@@ উ@@ নী পা@@ ণৰ স@@ দৃ@@ শ এবিধ বন@@ ৰ@@ ীয়া ঔষ@@ ধি গুণ@@ যুক্ত লতা শা@@ ক পে@@ টৰ অ@@ সুখ@@ ত ইয়াক পা@@ তত দি খোৱা হয়  
যিহোৱাই চিয়ো@@ নৰ পৰা তোমাক আশীৰ্ব্বাদ কৰিব ; তোমাৰ জীৱনৰ সকলো কালত তুমি যিৰূচালেমৰ মঙ্গল দেখা পাবা 
"@@ ক্রো@@ ধী লোকে বিবাদ সৃষ্টি কৰে , আৰু ক্ৰোধ@@ েৰে পৰিচালিত লোকে অধিক পাপ কৰে "
"@@ অলপ টোপ@@ নি , আৰু অলপ টোপ@@ নি , জী@@ ৰণি ল@@ বলৈ হাত সাৱ@@ টি থাকি@@ লে ,"
"সেই ক@@ ণ্@@ ঠ@@ স্ব@@ ৰে তেওঁক এইদৰে কৈছিল : “ ইয়া@@ লৈ উঠি আহাঁ : ইয়াৰ পাছত যি যি ঘটিব লাগে , তাক মই তোমাক দেখুৱা@@ ওঁ ”"
"@@ তাত চল্লিশ দিন ধৰি চয়তানে তেওঁক প্র@@ লোভ@@ নত পেলাব বিচাৰ@@ িলে এই চল্লিশ দিন যীচুৱে একো@@ কে না@@ খালে ; সেয়ে , এই সময় পাৰ হোৱাৰ পাছত তেওঁৰ ভো@@ ক লাগ@@ িল "
"তাতে তেওঁ উত্তৰ দিলে , তেওঁ পাপ@@ ী হয় নে নহয় , তাক মই না@@ জানো ; কিন্তু এটা বিষয় জানো যে মই অ@@ ন্ধ আ@@ ছিলো আৰু এতিয়া দেখা পাই@@ ছো "
এই হেতুকে তোমালোক@@ েও পৰ দি থাকা ; কিয়নো ঘৰৰ গৰাকী গ@@ ধূ@@ লি বা মাজ@@ -@@ নি@@ শ@@ া বা কুকু@@ ৰাই ডা@@ ক দিয়া পৰ@@ ত বা ৰাতিপু@@ ৱা কে@@ তিয়া আহিব তোমালোকে না@@ জান@@ া 
"মই ওপৰলৈ চাল@@ ো , আৰু শ@@ ণ সূ@@ তাৰ বস্ত্ৰ পিন্ধ@@ া , আৰু উ@@ ফ@@ জৰ উত্তম সোণ@@ েৰে তৈ@@ য়@@ াৰী ট@@ ঙ@@ ালি কঁ@@ কালত বন্ধ@@ া এজন মানুহক দেখি@@ লো "
কিন্তু তোমালোকে মোৰ সকলো পৰামৰ্শ উপ@@ ে@@ ক্ষা কৰিলা ; আৰু মোৰ দোষ@@ াৰো@@ প@@ লৈ মনোযোগ নিদি@@ লা 
স্@@ কু@@ লৰ সকলোতকৈ জ্য@@ ে@@ ষ্ঠ পুৰুষ শিক্ষ@@ ক@@ গৰাকী  
"@@ পাছে তেওঁ ও@@ ভ@@ টি আহি ঘৰৰ ভিতৰত এবাৰ ই@@ ফাল@@ -@@ সি@@ ফাল@@ কৈ ফু@@ ৰিলে ; পাছত পুনৰায় উঠি গৈ তাৰ ওপৰত দীঘল হৈ পৰিল ; তাতে ল@@ ৰা@@ টি@@ য়ে সাত@@ বাৰ হা@@ ঁচ@@ ি মাৰ@@ িলে , আৰু ল@@ ৰা@@ টি@@ য়ে চকু@@ ও মেলি@@ লে "
"@@ বিভিন্ন প্ৰকাৰৰ শাস@@ নৰ অধীনত সকলো ধৰণৰ জাতি@@ য়ে , যা@@ ত@@ না শি@@ বি@@ ৰৰ পৰা লৈ ৰাজ@@ -@@ প্ৰ@@ সা@@ দ@@ লৈকে , পুৰুষ আৰু স্ত্ৰ@@ ী সকলোৱে শুভবাৰ্@@ ত্@@ তাৰ প্ৰতি আকৰ্ষ@@ িত হৈছে "
ধন ধ@@ াৰে লৈ অ@@ ই@@ নৰ ওচৰত বস্তু ৰখা কাৰ্য্য
ইয়ো@@ বৰ কিছুমান জীৱ জন্তু চুৰ কৰা হ’ল আৰু কিছুমান বধ কৰা হ’ল 
"@@ চি@@ ঠি@@ খনত পৌলে ফি@@ লী@@ মনৰ দাস , ও@@ নী@@ চি@@ মৰ বিষয়ে উল্লেখ কৰিছিল "
মনো@@ যোগ@@ েৰে কিবা কথা শ্ৰ@@ ৱ@@ ণ কৰ্  
"@@ সি ভ@@ য়ক হাঁ@@ হে , আৰু আত@@ ং@@ কিত নহয় ; সি তৰোৱাল@@ ৰ মুখ পৰা উল@@ তি না@@ হে "
"@@ ৰা@@ হা@@ বে সম@@ ি@@ ধান দি ক’লে , তোমালোকে যেনেকৈ কৈ@@ ছা , তেনেকৈ হওঁক তাই এই কথা কৈ তেওঁলোকক বি@@ দায় দিয়াৰ পাছত তেওঁলোক গুচি গ’ল আৰু তাই সেই সে@@ ন্দু@@ ৰ ব@@ ৰণ@@ ীয়া ৰ@@ ছ@@ ী@@ ডাল খি@@ ড়@@ ি@@ কী খন@@ তে বান্ধি থ@@ ৈ দিলে "
ৰজা ল@@ মু@@ ৱে@@ লৰ বাক্য ; তেওঁৰ মাতৃ@@ য়ে তেওঁক ঈশ্ব@@ ৰী@@ য় ব@@ চন শিক্ষা দিয়া 
ইস্ৰায়েলীসকলে এজন ৰজা বিচাৰ@@ িলে
"কিন্তু অনে@@ কে পৰিত্ৰাণ পাবলৈ , মই নিজৰ হিত নি@@ বিচাৰি আনৰ হিত বিচাৰি , সকলো বিষয়@@ তে সকলোকে সন্তুষ্ট কৰোঁ তাতে সকলোৱে পৰিত্ৰাণ পায় "
সেয়ে যি@@ প্ত@@ হ নিজৰ ভাই@@ সকলৰ কাষ@@ ৰ পৰা পলাই গৈ টো@@ ব দেশত বাস কৰিবলৈ ধৰিলে তাত কেইজন@@ মান উদ@@ ণ্ড লোকে আহি যি@@ প্ত@@ হেৰে সৈতে যোগ দিলে আৰু তেওঁৰ লগত চলা ফুৰা কৰিলে 
"তোমাৰ বিশ্বাসৰ সহ@@ ভা@@ গি@@ তা যেন আমাৰ লগত থকা সকলো উত্তম বিষয়ৰ জ্ঞান@@ ত খ্ৰীষ্ট@@ ত কাৰ্য@@ সাধ@@ ক হয় , এনে প্ৰাৰ্থনা কৰোঁ "
‘@@ ইণ্ডি@@ য়া ফ@@ াৰ্@@ ষ্ট@@ ’ নীতি মানি চলি ভাৰতৰ সৈতে মাল@@ দ্বী@@ পে ঘ@@ নি@@ ষ্ঠ সম্পৰ্ক ৰখাৰ কথা ড@@ ০ আ@@ চি@@ ম তথা ৰাষ্ট্ৰ@@ প@@ তিৰ বিশেষ প্ৰতিনি@@ ধি@@ বৰ্@@ গ@@ ই উল্লেখ কৰে 
"কিয়নো তেওঁ মোৰ নিচিনা মানুহ নহয় যে , মই তেওঁক উত্তৰ দিম , বা দু@@ য়ো একে@@ -@@ লগে বিচাৰ@@ স্থান@@ লৈ যাম "
দুয়োখন দেশৰ বাণিজ@@ ্যিক নেতৃ@@ বৃ@@ ন্দ@@ ই আমাৰ এই স্ব@@ প্@@ নক নিজৰ মাজত যদি@@ হে ভগ@@ াই ন@@ ল@@ য় তেন্তে আমাৰ দুয়োখন দেশ@@ ৰেই চৰকাৰৰ প্র@@ চেষ্ট@@ াৰ পূর্ণ ৰূপায়@@ ণ অ@@ সম্ভৱ হৈ ৰ@@ ৈ যাব 
ইস্ৰায়েলীসকলে কনান দেশ@@ খন অধিকাৰ কৰিবলৈ যিহোৱাই বহুতো আচৰিত কাৰ্য্য কৰিলে 
"সেয়ে , যীচুৱে তেতিয়া প্র@@ কা@@ শ্য@@ ে ইহুদী সকলৰ মাজত চলা ফুৰা বন্ধ কৰি দিলে তেওঁ সেই ঠাইৰ পৰা মৰু@@ প্রা@@ ন্ত@@ ৰৰ ওচৰৰ দেশত থকা ইফ্ৰয়ি@@ ম নামেৰে এখন নগৰলৈ গ’ল আৰু তাত তেওঁ শিষ্য সকলৰ সৈতে থাকিল "
৫ আমি কেনেকৈ সঙ্@@ কটৰ সময়ত যিহোৱাত আশ্ৰয় ল’ব পাৰোঁ ?
"হে ঈশ্বৰ , আন জাতি@@ বোৰে আহি তোমাৰ আধি@@ প@@ ত্য@@ ত সোমা@@ ল ; তেওঁলোকে তোমাৰ পবিত্ৰ মন্দিৰ অশুচি কৰিলে ; তেওঁলোকে যিৰূচালে@@ মক ধ্বং@@ সৰ স্ত@@ ূপ কৰিলে "
কিছুমানে গা@@ ড়@@ ী বা ট@@ ্ৰা@@ ক ৰখ@@ োৱা ঠাই বা পে@@ ট্ৰ@@ ল পা@@ ম্@@ প আৰু ষ্ট@@ ৰ@@ বোৰক ‘@@ মাছ ধৰা স্থান@@ ৰূ@@ পে@@ ’ বা@@ ছি লৈ কাৰ্য্য@@ কাৰী@@ ৰূপে সাক্ষী দিব পাৰি@@ ছে 
জো@@ ৰেৰে ঠ@@ ে@@ লি দে
হে@@ ডি@@ য়ৰ দৰে বহুতো যুৱ@@ ক যুৱ@@ তী@@ য়ে লক্ষ্য@@ হী@@ ন@@ ভাৱে ভ্ৰ@@ মি ফু@@ ৰি@@ ছে আৰু তেওঁলোকে অৰ্থ@@ পূৰ্ণ লক্ষ্য ৰাখা বা উন্নতি কৰাৰ প্ৰতি কোনো ধা@@ উ@@ তি নাই 
অৱশ্যে বেছি@@ ভাগ স্থাপ@@ ত্য@@ শৈ@@ লী স@@ প্@@ তম আৰু অষ্ট@@ ম শতি@@ কাৰ ভিতৰত নিৰ্মিত 
"যদি যিহোৱা ঈশ্বৰে আমাৰ বলিদান গ্ৰহণ কৰাটো বিচাৰ@@ োঁ , তেনেহ’লে আমি আমাৰ ভাই-@@ ভনী@@ সকলক প্ৰেম আৰু সন্মান কৰা উচিত "
১৪ কেনে@@ ধৰণৰ কাম কৰা উচিত বা কেনে@@ ধৰণৰ কাম কৰা অনু@@ চিত তাৰ বিষয়ে বাইবেলে বিত@@ ং@@ ভাৱে বৰ্ণনা কৰা নাই 
"এই কাৰণে দুষ্ট@@ সকল ন্যায় বিচাৰ@@ ত থিয় হ’ব নোৱাৰিব , আৰু পা@@ পী@@ লোকে ধাৰ্ম্মিক@@ সকলৰ সভাত থাকিব নোৱাৰিব "
৪@@ ৩ : ৩@@ ২ —@@ এজন হিব্ৰ@@ ু ব্যক্তিৰ সৈতে একেলগে আহাৰ কৰাটো এজন মিচৰ@@ ীয়া ব্যক্তিৰ বাবে কিয় ঘৃ@@ ণ@@ নীয় বিষয় আছিল ?
"যীচুৱে কলে , কিয় মোক সৎ বুলি কৈ@@ ছা ? ঈশ্বৰৰ বাহিৰে সৎ কোনো নাই "
"এই নতুন পুৰোহিত জন মানৱ@@ ীয় ৰী@@ তি নীতি আৰু বিধান অনু@@ যা@@ য়ী পুৰোহিত হোৱা নাই , কিন্তু তেওঁ এক ধ্বং@@ সহ@@ ীন জীৱনৰ শক্তিৰ যোগেদি তেনে হ’ল "
"@@ আদ@@ ম আৰু হ@@ ৱাই পাপ কৰাৰ ফলত তেওঁলোকৰ সকলো স@@ তি@@ -@@ সন্ত@@ তি , পাপ আৰু মৃত্যুৰ ভাগ@@ ী হৈ পৰিল —@@ ৰোমীয়া ৫ : ১২@@ ."
"যিহোৱাৰ ধন্যবাদ কৰা , কিয়নো তেওঁ মঙ্গল@@ ময় , কাৰণ তেওঁৰ অ@@ সী@@ ম প্রেম চিৰকাললৈকে থাকে "
"তেওঁ যিবোৰ পৰীক্ষ@@ াৰ সম্মুখীন হৈছিল , সেইবোৰ মিচৰ দেশত সম্মুখীন হোৱা পৰীক্ষ@@ াৰ তুল@@ নাত এক@@ োৱ@@ েই নাছিল "
আৱে@@ দন@@ কাৰ@@ ীয়ে প্ৰস্তুত কৰা ন@@ থি@@ প@@ ত্ৰৰ পৰা যিকোনো ক্ষেত্ৰত েই অনু@@ মান কৰিব নোৱাৰি যে আবেদন@@ কাৰ@@ ীয়ে এ@@ বছৰত 2@@ 40 দিন@@ তকৈ অধিক সময় কাম কৰিছিল 
তেওঁ লগতে কয় যে ৰাজ্য@@ খনৰ দুখ@@ ীয়া লোক@@ সকলেও উন্নত মানৰ স্বাস্থ্য সেৱা লাভ কৰিবলৈ সক্ষম হ’ব 
ৰাষ্ট@@ ্র@@ সং@@ ঘৰ এক সং@@ স্থাৰ তালি@@ কা@@ তো আমি প্রত্য@@ ক্ষ বিদেশী বিনিয়ো@@ গৰ ক্ষেত্রত প্রথ@@ ম ১০ টা স্থানত আছো 
কিয়নো তেওঁলোকে অ@@ কাৰণে মোৰ কাৰণে গাঁ@@ তত গুপু@@ তে জা@@ ল পাতিলে ; বি@@ না কাৰণ@@ তে মোৰ প্ৰাণ না@@ শৰ অৰ্থে গাঁ@@ ত খা@@ ন্@@ দিলে 
"@@ আ@@ চাই তেওঁৰ ওপৰ পিতৃ দায়ূদৰ দৰে , যিহোৱাৰ দৃষ্টিত যি ন্যায় , তা@@ কেই কৰিছিল "
এটা জ@@ ট@@ িল সংখ্যা এটা অ@@ খণ্ড সংখ্যাৰ ঘা@@ তলৈ বৃদ্ধি কৰি ঘূৰাই পথায়
"@@ প্ৰধানমন্ত্ৰীয়ে কয় , ‘@@ ‘@@ আমাৰ ভাৰ@@ ত্@@ তো@@ লক@@ সকল সুন্দৰ স্থি@@ তিত আ@@ ছে@@ !"
"( ইফিচীয়া ৪ : ৮ ) এইটো স@@ ঁচা যে প্ৰাচী@@ ন@@ সকল সিদ্ধ নহয় , কিন্তু তেওঁলোকে আমাৰ “ প্ৰা@@ ণৰ নিমিত্তে প্ৰহ@@ ৰী কাৰ্য্য কৰিছে ” অৰ্থাৎ আমাক আধ্যাত্মিক দিশত স@@ তেজ হৈ থাকিবলৈ সহায় কৰিছে "
"কিন্তু আপোনালোক যিসকলে আপোনালোকৰ ঈশ্বৰ যিহোৱাক খা@@ মু@@ চি ধৰি আছিল , আপোনালোক সকলো এতিয়াও জীয়াই আছে "
* কেতিয়াবা এই আলোচ@@ নী@@ বোৰত এনে ব্যক্তি@@ সকলৰ জীৱ@@ নী পঢ়@@ িবলৈ পোৱা যায় যিসকলে শাৰীৰিক অ@@ ক্ষমতা আৰু ৰোগ আদি@@ ত সফল@@ তাৰে সম্মুখীন হৈছে 
"তেওঁলোকে কথা কৈ শেষ কৰাৰ পাছত যাকোবে কবলৈ আৰম্ভ কৰিলে , ভাই সকল , মোৰ কথা শু@@ নক "
"@@ চাৰিওফালে ও@@ ঠ@@ ৰ হাজাৰ হাত হ’ব ; আৰু সেই দিনৰ পৰা নগৰ@@ খন যিহোৱা তাত আছে , এই নামেৰে প্ৰ@@ খ্যাত হ’ব "
"এই বৈশিষ্ট্য@@ টো সম্পূৰ্ণ@@ ভাৱে ইনষ্ট@@ ল@@ হীন হ ব , আৰু আপুনি এইটো নে@@ ট@@ ৱৰ্@@ ক@@ টোৰ পৰা চলা@@ বলৈ সক্ষম ন@@ হ ব"
আপু@@ নি@@ ও কেতিয়াবা ‘@@ ভগ্@@ ন-@@ চি@@ ত্@@ তী@@ য়া@@ ’ আৰু “ খে@@ দিত মন ” হোৱা বুলি অনুভৱ কৰি@@ ছেনে ?
"অ@@ জ্ঞান@@ ীক উত্তৰ নিদিবা , আৰু অজ্ঞান@@ ীৰ অজ্ঞান@@ তাত সহ@@ যোগ নকৰিবা ; ন@@ হ’লে তুমি তেওঁৰ দৰেই হ’বা "
সত্য@@ তাত চলা জনৰ হৃদ@@ য়ে উত্তৰ দিয়াৰ পূৰ্ব@@ েই চিন্তা কৰে ; কিন্তু দুষ্ট@@ লোকৰ মুখ@@ েৰে সকলো বেয়া কথা বাহিৰ হয় 
"@@ পূর্ব@@ ে ইলিয়া@@ জ@@ ৰৰ পুত্ৰ পী@@ নহ@@ চ তেওঁলোকৰ প্র@@ ধান অধ্যক্ষ আছিল , আৰু যিহোৱা তেওঁৰ লগত আছিল "
"আৰু যিকোনো বস্তু@@ ত বা ছ@@ ালত বী@@ ৰ্য@@ ্য লাগ@@ িলে , তাক পানীত ধু@@ ব লাগিব আৰু সেয়ে সন্@@ ধি@@ য়ালৈকে অশুচি হৈ থাকিব "
গ@@ ধু@@ লি আৰু পু@@ ৱা হোৱাৰ পাছত চতুৰ্থ দিন হ’ল 
"@@ এই@@ হেতুকে , ভ@@ য়ত তেওঁ কা@@ ন্দি কৈছিল : “ হায় হায় মোৰ প্ৰভু , আমি কি কৰিম ? ”"
চাই@@ নী@@ জ কোম্@@ পে@@ নী@@ ক বি@@ দা@@ য় টী@@ ম ইণ্ডি@@ য়াৰ দক্ষিণ আফ্ৰি@@ কাৰ বিৰুদ্ধে দেখা যাব নতুন জ@@ াৰ্@@ চি@@ ৰে 
কি@@ হ@@ বাৰ স@@ পক্ষে দৰ্শ@@ োৱা কাৰণ 
"@@ প্ৰকৃ@@ তিৰ সৈতে মানুহে কি@@ দৰে শান্তি@@ ৰে বাস কৰিব পাৰে আৰু ভৱিষ্য@@ ত প্ৰ@@ জন্মৰ বাবে এখন স্বচ্ছ আৰু সে@@ উ@@ জ পৃথিৱী এৰি থ@@ ৈ যোৱা@@ টো কিমান প্ৰয়োজন ,@@ সেয়া নিজৰ জীৱন@@ শৈ@@ লীৰ মাজ@@ েৰে বা@@ পু@@ জ@@ ীয়ে প্ৰদৰ্শন কৰিছিল বুলি প্ৰধানমন্ত্ৰীয়ে কয় "
পা@@ ট@@ না বি@@ হাৰ@@ ৰ ৰাজধানী 
ক@@ ওঁ@@ তাৰ পৰা বহু আঁত@@ ৰত থকা বস্তু বা জীৱ@@ ক বুজা@@ বলৈ ব্যৱহাৰ কৰা শব্দ@@ ৷
ইস্ৰায়েলী সকলৰ গোটেই সমাজ@@ ে মোচি আৰু হাৰোণৰ বিৰুদ্ধে মৰু@@ ভূমিত অভি@@ যোগ কৰিবলৈ ধৰিলে 
নতুন কন@@ ফি@@ গ@@ াৰে@@ শ্বন ছে@@ ট আপ কৰিবলৈ মূল মে@@ নু@@ ত ক্লিক কৰক
দি@@ নক শাও দি@@ ওঁ@@ তা@@ বোৰে তাক শাও দিয়ক ; বা@@ হু@@ ক উ@@ চ@@ টা@@ বলৈ নি@@ পু@@ ণ লোকসকলে তাক শাও দিয়ক 
যিহোৱাৰ পৰিকল্পনা চিৰকাললৈকে থি@@ ৰে থাকে ; তেওঁৰ মনৰ সঙ্@@ কল্প পুৰুষ@@ ানু@@ ক্ৰমে স্থায়ী 
‘@@ মে@@ ক ইন ইণ্ডি@@ য়া@@ ’ প্ৰচেষ্ট@@ াৰ জৰিয়তে ৰাষ্ট্ৰীয় খ@@ নিজ নী@@ তিত পৰি@@ ৱর্@@ তন সাধন কৰা হৈছে 
"মই পৌল , ঈশ্বৰৰ ইচ্ছ@@ াৰ দ্বাৰাই খ্ৰীষ্ট যীচুৰ পাঁচনি আৰু আমাৰ ভাই তীমথিয় ,"
"@@ চাৰি হাজাৰ দুৱ@@ ৰী আছিল ; আৰু চাৰি হাজাৰ লোক বা@@ দ্য@@ য@@ ন্ত্ৰ@@ ৰ সৈতে যিহোৱাৰ প্রশংসা কৰিবৰ বাবে আছিল ; এই বিষয়ে দায়ূদে কৈছিল , এইবোৰ মই আৰা@@ ধ@@ না বাবে সাজি@@ ছোঁ "
( মী@@ খা ৬ : ৮ ) যীচুৱে ঈশ্বৰৰ দ্বাৰা পোৱা শাস@@ ন-@@ প্ৰণ@@ ালী দ@@ য়াৰ এক প্ৰ@@ তী@@ ক হ’ব বুলি পূ@@ ৰ্বা@@ ভা@@ স দিছিল 
ওপৰৰ পৰা আহি পৃষ্ঠ@@ া@@ টোৰ শে@@ ষা@@ ংশ পালে
ত উত্তৰ ছু@@ থ@@ ো ভাষাৰ সমৰ্থন ইনষ্টল কৰে
"তোমালোকে ভয় নকৰিবা , হে চিয়ো@@ ন জী@@ য়@@ ৰী ; চোৱা তোমালোকৰ ৰজা আহিছে , তেওঁ গা@@ ধ পোৱাল@@ ীৰ ওপৰত উঠি আহিছে "
"তেতিয়া যীচুৱে হাত মেলি তেওঁক চু@@ ই কলে , মই এতি@@ য়াই ইচ্ছা কৰিছোঁ , তুমি শুচি হোৱা আৰু তেতিয়াই তেওঁৰ শৰীৰৰ পৰা কু@@ ষ্ঠ ৰোগ আ@@ তৰ@@ িল "
"গতিকে যিহোৱাৰ সমৰ্@@ পিত সেৱ@@ ক হোৱাৰ বাবে আমি “ থি@@ ৰ আৰু অ@@ লৰ হৈ , প্ৰভুৰ কাৰ্য্যত সদায় উপ@@ চি পৰা ” আৱশ্যক "
এবিধ ধা@@ তু@@ ৷ পৰ্য@@ ্যা@@ বৃত্@@ ত তালি@@ কাত ইয়াৰ সংখ্যা ৩৪
"কিন্তু তুমি এতিয়া আমাক ত্যাগ কৰিলা , আমাক অপ@@ মা@@ নিত কৰিলা ; আমাৰ সৈন্য@@ সমূহৰ লগত তুমি যা@@ ত্র@@ া নকৰা "
"অ@@ স্@@ তি@@ ত্ব , চে@@ ত@@ না বা জীৱনৰ সত্য বা অৱস্থা@@ টো , অথবা তেনে অৱস্থাত থকা কোনো বস্তু "
"হে সমু@@ দায় জাতি , তোমালোকে এই@@ কথা শুনা ; হে জ@@ গত নি@@ বাসী , কাণ পা@@ তা "
"যি জনে জয় কৰে , তেৱোঁ সেইদৰে বগা ব@@ স্ত্ৰ@@ েৰে বি@@ ভূ@@ ষ@@ িত হ’ব ; আৰু মই জীৱন পুস্ত@@ কৰ পৰা তেওঁৰ নাম মো@@ হাৰ@@ ি নু@@ গু@@ চা@@ ম ; মোৰ পিতৃৰ সন্মুখত আৰু দূত সকলৰ সন্মুখত মই তেওঁৰ নাম স্বীকাৰ কৰিম "
দ্র@@ ু@@ ত@@ গ@@ তিত কথা কোৱা লোকক চোৱা ; তেওঁ@@ তকৈ অ@@ জ্ঞানী লোকৰ অধিক আশা আছে 
নয়@@ মী হৈছে ইস্ৰায়েলী বংশৰ 
যীচুয়ে পিত@@ ৰক ক’লে : ‘@@ তোমাৰ তৰোৱাল পুনৰায় তাৰ ঠাইত থোৱা 
"@@ কাঁ@@ হী বা@@ টী , অল@@ ং@@ কাৰ আদি জো@@ কাৰ খাই শব্দ কৰ্@@ "
পা@@ য়ো@@ নি@@ য়াৰ হো@@ টে@@ লৰ পো@@ লো বাৰ@@ খন ছিল@@ ভা@@ ছ@@ াৰ পানীৰ গা@@ তৰ ওপৰত থকা এখন জন@@ প্ৰিয় ব@@ জাৰ আৰু এই@@ খন ভাৰতীয় সাগ@@ ৰী@@ য় খা@@ দ@@ ্যৰ বাবে জনা@@ জাত 
দুষ্ট লোকৰ মৃত্যু দুষ্ট@@ তাৰ হাতত ; ধাৰ্ম্মিক লোকক ঘি@@ ণা@@ ওঁ@@ তা@@ সকল দণ্ড@@ িত হব 
"পাছত সেয়ে যদি ছ@@ ালত বিয়@@ পি যায় , তেন্তে পুৰোহিতে তেওঁক অশুচি বুলি ক’ব ; সেয়ে কু@@ ষ্ঠ ৰো@@ গৰ ঘ@@ া "
"তেতিয়া মোৰ গো@@ চৰ তেওঁৰ আগত মই জনা@@ লো@@ হেঁতেন , আৰু মোৰ মুখ নানা যুক্তি@@ ৰে পূৰ্ণ কৰি@@ লো@@ হেঁতেন ;"
"@@ চি@@ ৰ্@@ কা ভি@@ নে@@ গাৰ বা তে@@ লত ডু@@ বাই সংৰক্ষ@@ ণ কৰা পা@@ চলি , শা@@ ক বা মাংস "
নগৰ@@ খনৰ পৰা ১২ কিঃমিঃ উত্ত@@ ৰত অৱস্থিত এ@@ ট্@@ টু@@ মানু@@ ৰ শি@@ ৱ মন্দিৰৰ উ@@ চৰ@@ ত থকা ব্য@@ তি@@ ক্ৰ@@ মী দেৱ@@ াল@@ য় চি@@ ত্ৰ আৰু স্থাপ@@ ত্য@@ ই সকলোকে মু@@ গ্@@ ধ কৰে 
ভগৱান ৰামৰ আজিৰ ভাৰত আৰু আমাৰ সকলোৰে বাবে একেই বাৰ্@@ তা আছে 
চৰকাৰে পশু চিকিৎ@@ স@@ ক আৰু অন্যান্য সম্পৰ্@@ কিত বিষ@@ য়াসকলক কঠোৰ ব্যক্তিগত পৰি@@ চ্ছ@@ ন্ন@@ তা নিশ্চিত কৰিবলৈ আৰু ৰাজহুৱা সমা@@ ৱেশ পৰি@@ হাৰ কৰিবলৈ আহ্বান জনাইছে 
ভিতৰলৈ অহা সং@@ যোগ@@ বোৰৰ কাৰণে ছ@@ কে@@ ট শুনিব পৰা নগ ল ; এ@@ বৰ্@@ ট কৰি আছে
"যিহোৱাই এইদৰে কৈছে , কিন্তু সেই কাল@@ তো মই তোমালোকক নিঃ@@ শেষ@@ ে সং@@ হাৰ ন@@ কৰিম "
"উদাহৰণস্বৰূপে , অ@@ ন বি@@ য়ি@@ ং এ খ্ৰীষ্টান নামৰ প্ৰকা@@ শ@@ নত ধৰ্ম্@@ মত@@ ত্@@ ত্ব@@ বি@@ দ হ@@ ন্@@ স@@ ্ কু@@ ৱে@@ নে এইদৰে লিখিছিল : “ প্ৰাচীন সময়ৰ ইহু@@ দী@@ ধৰ্ম্@@ মত চয়তান আৰু ইয়াৰ পি@@ শা@@ চ@@ সমূহৰ কা@@ ল্@@ প@@ নিক বিচাৰ@@ ধাৰ@@ া@@ বোৰ . . . বা@@ বী@@ লৰ পৌ@@ ৰা@@ ণ@@ িক কথাৰ পৰা আহিছিল আৰু পিছ@@ লৈ এই ভাৱ@@ ধাৰ@@ া@@ বোৰ বাইবেলত পোৱা নতুন নি@@ ম@@ য়ত অন্তৰ্@@ ভূ@@ ক্ত কৰা হয় ”"
"আপোনালোকে যি কৰে , সেইবোৰ মানুহৰ উদ্দেশ্যে নহয় , কিন্তু প্ৰভুৰ উদ্দেশ্য@@ েৰে মনে চি@@ ত্তে সৈতে কৰক ;"
• দ্ৰাক্ষাৰ@@ সৰ অৰ্থ কি ?
"তাতে তেওঁলোকে এই বিষয়ে সং@@ শ@@ য় কৰি থাকো@@ তে , সেই ঠাইত চক@@ ্ ম@@ কীয়া বস্ত্ৰ পিন্ধ@@ া দুজন পুৰুষ তেওঁলোকৰ ওচৰত আহি থিয় হ ল "
তোমালোকে মোৰ বিশ্ৰাম দিন পালন কৰিবা আৰু মোৰ ধৰ্ম্ম@@ ধা@@ মলৈ ভয় ৰাখি@@ বা ; মই যিহোৱা 
বে@@ তন গ্ৰহণ কৰি থকা ব্যক্তি অথবা বে@@ তন থকা পদ
নি@@ উ@@ জল@@ পাই@@ গু@@ ৰি ৭@@ ৭ কিঃমিঃ দূৰ@@ ত্ব কা@@ লী@@ ম@@ পু@@ ং@@ ৰ নি@@ কট@@ ৱৰ্তী ৰে ল@@ ষ্টে@@ চন 
"@@ তেওঁলোক গি@@ বিয়া@@ লৈ ওলাই আহিল আৰু গোটেই ইস্ৰায়েলৰ মাজত মনোনীত হোৱা দহ হাজাৰ লোকৰ ঘ@@ োৰ যুদ্ধ হ’ল ; কিন্তু বিন্যামী@@ নৰ লোকসকলে না@@ জানি@@ লে যে , শেষত দু@@ র্য@@ ো@@ গ ঘ@@ টি তেওঁলোকৰ কি হ’ব "
"@@ মোক ধৰি ৰাখা , তাতে মই ৰক্ষা পাম আৰু সদায় তোমাৰ বিধি@@ বোৰক মা@@ ন্য কৰিম "
"এ@@ লে@@ হুৱা লোকে শ@@ ৰ@@ ৎ কালত হা@@ ল না@@ বা@@ য় ; আৰু তেওঁ শস্য দ@@ োৱাৰ সময়ত অলপ শস্য বিচাৰে , কিন্তু একো@@ কে নাপায় "
সময় মূল্য@@ টোৰ কাৰণে এটা মি@@ নি@@ টৰ 0 5@@ 9 ছে@@ কে@@ ণ্ড@@ টোৰ অনু@@ ক্ৰ@@ মিক সংখ্যাটো নিৰ্@@ ধাৰণ কৰে
"ঈশ্বৰে মোচিৰ সৈতে কথা পাতি তেওঁক ক’লে , মই যিহোৱা "
সেইবাবে মই ঘ@@ চাৰ প্রা@@ চী@@ ৰৰ ওপৰত অগ্@@ নি নি@@ ক্ষে@@ প কৰিম ; সেই অগ্নি@@ য়ে তাৰ দু@@ র্@@ গ@@ বোৰ গ্ৰাস কৰি পেলাব 
"কিন্তু মই তোমালোকক এইবোৰ কথা কোৱা কাৰণে , তোমালোকৰ হৃদয় বে@@ জাৰ@@ ৰে ভৰি পৰিছে "
"এতেকে বাইবেলত য@@ থা@@ সময়ত ‘@@ তেজ আৰু ব্যভি@@ চাৰ@@ ৰ পৰা পৃথ@@ কে থাকি@@ বা@@ ’ বুলি কোৱা বাক্য@@ শাৰী খ্ৰীষ্টান@@ সকলৰ বাবে কিমান যে লাভ@@ জন@@ ক@@ ! —@@ পাঁচনিৰ কৰ্ম্ম ১৫ : ২৮ , ২@@ ৯@@ ."
"হে মনুষ্য সন্তান , দু@@ জনী মহিলা আছিল ; তেওঁলোক একে@@ জনী মাতৃ@@ ৰে জীয়েক "
"পাছত সেই মতে , ব@@ ৎ@@ চে@@ বা ভি@@ তৰ কো@@ ঠ@@ াল@@ িত সোমাই ৰজাৰ ওচৰলৈ গ’ল ৰজা অতিশয় বৃদ্ধ হোৱাত চূ@@ নে@@ মীয়া অ@@ বিচ@@ গে ৰজাৰ শু@@ শ্ৰ@@ ূ@@ ষ@@ া কৰি আছিল "
তেওঁলোকে কাপোৰ আৰু আহাৰ প্ৰ@@ বন্ধ কৰাৰ দ্বাৰা পৰিয়াল@@ টোত থকা আন সদস্য@@ সকলৰ আৱশ্য@@ কতা পূৰ কৰিছিল 
পৃথিৱীৰ বিভিন্ন দেশৰ ৰাজধানী চহৰৰ ভিতৰত উল@@ ান@@ বা@@ টৰ চহৰ@@ খনৰ জল@@ বায়@@ ু আটাইতকৈ ঠা@@ ণ্ড@@ া 
"@@ গা@@ ওঁ@@ বাসী , বিশেষকৈ কি@@ শ@@ োৰ যি গা@@ ওঁ@@ ৰ গ@@ ৰাখ@@ হ@@ নীয়া ক@@ ঢ়@@ ি@@ য়াই লৈ গ@@ '@@ ল আৰু তেওঁলোকক চৰ@@ াৰ বাবে বাহিৰলৈ লৈ গৈছে "
ঢ@@ ল পানী@@ ৰে তোমাক ঢা@@ কি@@ বৰ বাবে তুমি মেঘ@@ লৈকে তোমাৰ মাত নি@@ য়া@@ ব পাৰা নে ?
ভ@@ ন@@ ীয়@@ ে@@ কৰ স্বা@@ মী ৷
দ্য ই@@ ণ্@@ টাৰ@@ নে@@ শ্ব@@ নেল টু@@ ৰি@@ জি@@ ম ফে@@ য়াৰ বি@@ ভাগ@@ টো পৰ্যট@@ নৰ ক্ষেত্ৰত এ@@ চি@@ য়া পে@@ চি@@ পি@@ ক অঞ্চলৰ বৃহ@@ ত্@@ তম য ত ৫@@ ০@@ খন দেশৰ ১@@ ১৫@@ ০@@ টা পৰ্যটন সং@@ স্থা আৰু কোম্@@ পা@@ ন@@ ীয়ে প্ৰদৰ্শ@@ নত অংশ@@ গ্ৰহণ কৰে 
প্ৰধানমন্ত্ৰীয়ে কয় যে চৰকাৰৰ প্ৰচেষ্ট@@ াৰ ফল@@ স্বৰূপে আজি দেশৰ অৰ্থ@@ নীতি নগ@@ দ@@ বি@@ হীন বাবে কাম কৰিছে 
"@@ খ যিহোৱাৰ সাক্ষ@@ ীসকলৰ লগত সমূহ@@ ীয়া প্ৰচাৰ কাৰ্য্যত ভাগ ল’বলৈ বিচাৰ@@ িলে , আপুনি কি কৰা উচিত ?"
"( যিচয়া ৯ : ৬ , ৭ ; যিৰিমি@@ য়া ১০ : ২৩ ) তেওঁৰ শাস@@ নৰ অধীনত সকলো মান@@ ৱে সু@@ খ আৰু শা@@ ন্@@ তিত থাকিব আনকি মানৱ আৰু জীৱ@@ -@@ জন্তুৰ মাজ@@ তো কোনো হিং@@ সা@@ ভা@@ ব নাথাকিব , তেওঁলোকৰ মাজত শান্তি বি@@ ৰাজ@@ মান কৰিব "
যিহোৱাৰ দিন জানো পোহৰ ন@@ হৈ অন্ধ@@ কাৰ নহ’ব ? সেয়ে জানো উজ্জ্ব@@ লতা নথকা ঘ@@ োৰ অন্ধ@@ কাৰৰ দিন নহ’ব ?
পাছত যীচুৱে তেওঁৰ বাৰ জন পাঁচ@@ নিক একেলগে মাতি সকলো ভূ@@ তৰ ওপৰত আৰু ৰোগ সুস্থ কৰি@@ বলৈ@@ কো শক্তি আৰু ক্ষমতা দি@@ লে@@ ৷
ইয়াত চৌ@@ ল আৰু যোনাথ@@ নৰ মৃত্যুৰ বাত@@ ৰি পাই দায়ূদে দেখু@@ ৱা প্ৰতি@@ ক্ৰি@@ য়া আৰু যিহোৱা ঈশ্বৰৰ প্ৰতি অনু@@ ভূ@@ তি প্ৰকাশ কৰা হৈছে 
তুমি বিধ@@ ৱা@@ সকলক শু@@ দা হাতে বি@@ দায় দি@@ লা ; আৰু পিতৃ@@ হী@@ ন@@ সকলৰ বাহ@@ ু ভ@@ ঙা হ’ল 
এই অট্টালি@@ কাৰ পশ্চিম দিশত থকা কা@@ ক্@@ কাৰ@@ া হ@@ লি লে@@ ক লৈ মহ@@ ী@@ শূ@@ ৰ ৰাজ অট্টালি@@ কাৰ পৰা প্ৰায় চাৰি কিঃমিঃ দূৰ@@ ত্বত অৱস্থিত 
( মী@@ খা ৫ : ২ ) তেওঁ এজন নম্ৰ ব্যক্তি হ’ব আৰু যিৰূচালেমলৈ আহ@@ োঁ@@ তে এটা গা@@ ধৰ ওপৰত উঠি আহিব 
এই বিষয়@@ টি@@ য়ে যিকোনো উদ্যো@@ গৰ বিকাশৰ বাবে আৰু সং@@ স্থাপন বৃদ্ধ@@ িত এক অপৰি@@ সী@@ ম সম্ভাৱ@@ ন@@ ীয়@@ তাকে সূ@@ চাই@@ ছে 
আৰু লে@@ বীৰ লা@@ খু@@ টিত হাৰোণৰ নাম লিখা কিয়নো তেওঁলোকৰ প্ৰত্যেক পিতৃ-@@ বংশৰ মুখ@@ ্য@@ লোকৰ বাবে এ@@ ডাল এ@@ ডাল লা@@ খু@@ টি হ’ব 
অতি শীঘ্ৰ@@ েই এক ভয়ানক আৰ্@@ ত@@ না@@ দ শুনা যা@@ ব@@ !
"মোৰ ভাই@@ সকল , মই ক্@@ লো@@ য়@@ ীৰ ঘৰৰ লোক সকলৰ পৰা শুনিবলৈ পাই@@ ছো যে , আপোনালোকৰ মাজত নানা বাক বিত@@ ণ্ড@@ া হৈ আছে "
"মোৰ শ্ৰদ্ধ@@ াৰ দেশ@@ বাসী , আপোনালোক সকলো@@ লৈকে ন@@ ম@@ স্কাৰ "
"সেই দিনা অহাৰ সময়ত , মই মোৰ দাস হি@@ ল্@@ কিয়@@ াৰ পুত্ৰ ইলিয়া@@ কী@@ মক মাতি@@ ম ;"
অৱশ্যে তেনে বাপ্তিষ্@@ মাৰ বাবে আগ@@ তী@@ য়াকৈ সকলো ব্যৱস্থাৰ আৱশ্যক হয় 
"@@ ক্ৰম 0 বা উ@@ হ্য কৰা মানে হৈছে উ@@ ৰ্@@ ধ@@ ক্ৰম , 0 ৰ বাহিৰে অন্য কোনো মূল্য মানে হৈছে নিম্@@ ন@@ ক্ৰম@@ "
"যেতিয়া বাহিনীসকলৰ যিহোৱাই লোকসকলক মাতি@@ ছিল , তেতিয়া লোকসকলে নু@@ শুনিলে ‘@@ সেই একে@@ ধ@@ ৰণ@@ ে@@ ’ বাহিনীসকলৰ যিহোৱাই ক’লে , তেওঁলোকে চিঞ@@ ৰি মাতি@@ ব , কিন্তু মই নু@@ শুনি@@ ম "
বাইবেলত এই বিষয়ে এইদৰে বৰ্ণনা কৰিছে যে যিহোৱাই মানু@@ হেৰে পৃথিৱী@@ খন পৰিপূৰ্ণ আৰু ইয়াক চোৱা@@ -@@ চিতা কৰিবলৈ ৰখ@@ ীয়া হিচাবে নিৰ্ম্মাণ কৰিলে 
"কিয়নো ঈশ্বৰৰ ৰাজ্য কথাত নহয় , পৰা@@ ক্ৰম@@ তহে হয় "
ই@@ ল@@ কা@@ না আছিল য@@ োৱ@@ ে@@ লৰ পুত্র য@@ োৱ@@ ে@@ ল আছিল অ@@ জ@@ ৰি@@ য়াৰ পুত্র অ@@ জ@@ ৰিয়া আছিল চ@@ ফ@@ নি@@ য়াৰ পুত্র 
কিন্তু তেওঁলোকে ওলাই গৈ সেই এলে@@ কাৰ সকলো ঠাইতে এই বিষয়ে কৈ ফু@@ ৰিলে 
এইটো পশ্চিম ৰে@@ ল অঞ্চলৰ ছ@@ য়@@ টা বি@@ ভাগৰ দ্বাৰা কৰা হৈছে আৰু অন্যান্য অঞ্চল@@ বোৰে সো@@ ন@@ কা@@ লেই অনুসৰণ কৰাৰ সম্ভাৱ@@ না আছে 
"আৰু তেওঁ মন@@ চিৰ , ইফ্ৰয়ি@@ মৰ আৰু চিমি@@ য়ো@@ নৰ নগ@@ ৰে নগ@@ ৰে ন@@ প্তা@@ লী@@ লৈকে সকলো ফালে তেওঁলোকৰ উচ্ছন্ন হোৱা ঠাইত সেইদৰে কৰিলে "
কেনেকৈ সকলোৱে প্ৰেম বিকাশ কৰিব পাৰে
আমি স্বীকাৰ কৰোঁ আৰু সন্@@ মতি প্ৰকাশ কৰোঁ যে নিৰ্দিষ্ট সময়ৰ ব্যৱ@@ ধান@@ ত এই গো@@ প@@ নীয় নীতি পৰ্যা@@ লো@@ চনা কৰা আৰু সং@@ শোধ@@ নৰ বিষয়ে জ্ঞাত থকা@@ টো আপোনাৰ দায়ি@@ ত্ব 
এই মানুহ@@ বোৰক আশ@@ াৰ বাহিৰত বুলি উ@@ লাই কৰি দিওঁ ?
তেওঁ যিহোৱাৰ বে@@ দী মে@@ ৰা@@ মত কৰি তাৰ ওপৰত মঙ্গল@@ াৰ্থক বলি আৰু ধন্য@@ বাদ@@ াৰ্থক বলি উৎসৰ্গ কৰিলে আৰু ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাৰ আৰা@@ ধ@@ না কৰিবলৈ যিহূ@@ দা@@ ক আজ্ঞা দিলে 
"কিয়নো অ@@ স্পষ্ট কথা আৰু কঠিন ভাষা কোৱা জাতিৰ ওচৰলৈ তোমাক পঠি@@ ওৱা হোৱা নাই , কিন্তু ইস্ৰায়েল@@ -@@ বংশৰ ওচৰ@@ লৈ@@ হে পঠোৱা হৈছে "
মই মোৰ পাৰি@@ বাৰ@@ িক জীৱন সুখ@@ ি কৰিবলৈ আৰু কি কৰিব পাৰো ?
কেতিয়াও ব্য@@ ঙ্@@ গা@@ ত্@@ ম@@ কভাৱে উত্তৰ নিদিব 
"@@ দশ@@ ম উপ@@ দ্ৰ@@ ৱ হোৱাৰ পিছত ফ@@ ৌ@@ ৰণ ৰজাই ইস্ৰায়েল@@ সকলক মু@@ ক্তি দিলে , কিন্তু পিছ@@ লৈ তেওঁৰ মন সলনি হোৱাত তেওঁলোকৰ পি@@ ছে পি@@ ছে খেদি গ’ল "
আনৰ ভাৱ ভ@@ ঙ্গ@@ ী অনুকৰণ কৰি দেখু@@ ওৱা
"@@ পূৰ্ব@@ তে দিয়া কোনো কা@@ গ@@ জ , চুক্তি অথবা আদেশ ও@@ ভো@@ তাই ল@@ "
আনকি তেওঁলোকে “ বন্ধু@@ বিলাকৰ নিমিত্তে নিজৰ প্ৰাণ ” দি@@ বলৈ@@ ও আগবাঢ়ি অহা উচিত 
তেওঁ কয় যে আজিৰ কাৰ্য@@ সূ@@ চীৰ ভিতৰত তৰ@@ লী@@ কৃত গে@@ ছ টা@@ র্@@ মি@@ নে@@ লৰ শু@@ ভাৰ@@ ম্ভ@@ ণি উল্লেখ@@ যোগ্য 
উ@@ শা@@ হ আৰু গো@@ ন্ধ লোৱা অ@@ ঙ্গ 
“ তোমাৰ লগত জীৱনৰ ভু@@ মু@@ ক আছে ”—@@ গীতমালা ৩@@ ৬ : ৯@@ .
"হে যিহোৱা , মই তোমাৰ পৰিত্ৰা@@ ণ@@ লৈ আশ@@ াৰে আছো ; মই তোমাৰ আজ্ঞাবোৰ পালন কৰিলোঁ "
"@@ ধৰ্@@ ম@@ শাস্ত্ৰ@@ ৰ ব@@ চনত এই বিষয়ে পূর্ব@@ েই লিখা আছিল যে , ঈশ্বৰে অনা ইহুদী সকলক বিশ্বাসৰ দ্বাৰাই ধাৰ্@@ মিক বুলি গণিত কৰে অব্@@ রা@@ হা@@ মৰ ওচৰত এই শুভ@@ বার্@@ তা আগেয়ে ঘোষণা কৰা হৈছিল , সকলো জাতি@@ য়ে তোমাৰ মাধ্য@@ মত আশী@@ ৰ্বা@@ দ প্রা@@ প্ত হ’ব "
হ@@ িল পে@@ লে@@ চ মি@@ উ@@ জি@@ য়া@@ মত কো@@ চি@@ নৰ ৰাজ পৰিয়@@ ালৰ বিভিন্ন সম্@@ পদ আৰু সম@@ ল সং@@ ৰক্ষিত হৈ আছে 
এনে ধ্য@@ ানক ‘@@ আমাৰ উপাস@@ নাৰ এটা ভাগ@@ ’ বুলি বুজা@@ বলৈ ব্যৱহাৰ কৰা হয় 
কোনো নিৰ্@@ ভৰ@@ শীল লোকক প্ৰয়োজন@@ ীয় আহাৰ আদি দি পোহ@@ পা@@ ল দিয়া লোক ৷
"তুমি যদি অ@@ জ্ঞানী হোৱা , তেনেহ’লে তুমি নিজকে প্রশংসা কৰা , বা যদি তুমি কু@@ -@@ কল্পনা কৰা , তেনেহ’লে তোমাৰ মুখত তোমাৰ হাত দিয়া "
এ@@ দিন চাৰ@@ াই দেখিলে যে হা@@ গ@@ াৰৰ পুত্র ই@@ শ্@@ মা@@ য়ে@@ লে ইচহা@@ কক ইতি@@ কি@@ ং কৰিছে 
৯ : ১০@@ -@@ ১৩ —@@ চলো@@ মন ৰজাই গালী@@ ল প্ৰ@@ দেশৰ ২০ খন চহৰ ত@@ ূ@@ ৰৰ ৰজা হী@@ ৰ@@ মক উপহাৰ হিচাপে দিয়া@@ টো মোচিৰ ব্যৱস্থাৰ সাম@@ ঞ্জ@@ স্য@@ ত আ@@ ছিল@@ নে ?
১২ এই বৃ@@ তা@@ ন্ত@@ টো প@@ ঢ়ি কিছু@@ মানৰ মনত বহুতো প্ৰশ্ন উদ@@ য় হ’ব পাৰে 
2 নথকা গুৰুত্বপূৰ্ণ বৈশিষ্ট@@ ্@@ য়@@ টো
যিহোৱাৰ লগত “ নিগ@@ ূ@@ ঢ় মন্ত্ৰ@@ ণাৰ অধি@@ কাৰী ” হ’ব —@@ গীত ২৫ : ১৪
ই তা@@ মিল@@ না@@ ড@@ ুৰ মু@@ ডু@@ মা@@ লাই ৰাষ্ট্ৰীয় উদ্য@@ ান আৰু কেৰা@@ লাৰ ৱ@@ াই@@ না@@ ডৰ সম@@ ী@@ প@@ ৱৰ্তী 
উ@@ ৰু@@ গু@@ ৱে@@ ত থকা আন এজন খ্ৰীষ্টান ভা@@ য়ে এইদৰে লিখিছিল : “ যিহোৱাই দেখু@@ ৱা মহান দয়া আৰু তেওঁৰ বন্ধু@@ ত্বৰ বাবে মোৰ হৃদয় তেওঁৰ প্ৰতি কৃত@@ জ্ঞ@@ তাৰে ফু@@ লি উঠ@@ ে ”
কোনো ঠাইৰ সঠিক অৱ@@ স্থানৰ সাং@@ খ্য@@ িক প্ৰকাশ
ৰাজ্য@@ গৃহ@@ লৈ আহি@@ বলৈ সকলো জন@@ সম্@@ প্ৰ@@ দায়@@ ৰ লোকৰ বাবে দুৱাৰ মুকলি হৈ আ@@ ছে@@ !
দেশৰ সকলো প্ৰা@@ ন্তৰ পৰা অহা লোকসকলৰ সৈতে একেলগে থাকি এই কম সময়ৰ ভিতৰ@@ তে দেশক জনাৰ এক বিৰ@@ ল সুযোগ লাভ কৰিলা 
মনত এই সকলো ইচ্ছা লৈ আমি নতুন ভাৰতৰ সপো@@ নৰ বাবে নিজকে উৎস@@ র্@@ গা কৰিছো 
"@@ স্ত্ৰ@@ ী@@ গৰাকী@@ য়ে যীচুক বাগি@@ ছ@@ াৰ চোৱা@@ -@@ চিতা কৰা মা@@ লী বুলি ভাব@@ ি এইদৰে ক’লে : “ হে মহা@@ শ@@ য় , আপুনি যদি তেওঁক এই ঠাইৰ পৰা নিলে , তেন্তে ক’ত থ@@ লে , মোক ক@@ ওক ; মই তাৰ পৰা তেওঁক লৈ যাম ”"
৩ ভাল খবৰ প্ৰকৃততে ঈশ্বৰ@@ ৰপৰা নে ?
"মই তোমালোকক সঁচাকৈ কওঁ , এইবোৰ এই কালৰ লোক সকললৈ হ ব "
তোমাৰ কোনো যো@@ জনা আছে নে ?
"@@ ২ কিয়নো জে@@ ম@@ চ@@ ্ আৰু তেওঁৰ পৰি@@ য়া@@ লে যি হেৰু@@ ৱালে তাৰ বাবে নহয় , কিন্তু তেওঁলোকৰ ওচৰত অৱশিষ্ট যি আছিল তাৰ প্ৰতি মন@@ যোগ দিছিল "
"যি জন বিশ্বা@@ সত দু@@ ৰ্ব@@ ল , তেওঁক আপোনালোকে গ্ৰহণ কৰক ; কিন্তু বিভিন্ন মত , বিবাদ , বা সো@@ ধ বিচাৰ কৰিবৰ অৰ্থে নহয় "
"যিহোৱাই মোচিক ক’লে ,"
আদা@@ ল@@ তৰ মা@@ চু@@ ল আৰু অধিকাৰ ক্ষেত্ৰ@@ ৰ উদ্দেশ@@ ্যৰ বাবে মো@@ কৰ্@@ দ@@ মা@@ টোৰ সঠিক মূল্য আছে নে নাই 
তেওঁলোকৰ বে@@ গ@@ বোৰত ভালদৰে শস্য সু@@ মু@@ ৱাই দিবলৈ যোচেফে নিজৰ দাস@@ বিলাকক আদেশ দিলে 
"যীচুৱে তেওঁৰ শিষ্যসকলক এইদৰে কৈছিল “ মানুহৰ পুত্ৰ@@ ই সেৱা@@ -@@ শু@@ শ্ৰ@@ ূ@@ ষ@@ া পাবলৈ নহয় , সেৱা@@ -@@ শু@@ শ্ৰ@@ ূ@@ ষ@@ া কৰিবলৈ , আৰু অনে@@ কৰ মু@@ ক্তি@@ ৰ মূল@@ ্যৰ অৰ্থে নিজৰ প্ৰাণ দি@@ বলৈ@@ হে আহিল ”"
"@@ হিষ্@@ কিয়@@ াই প্ৰাৰ্থনা কৰি শেষ কৰাৰ অলপ পাছ@@ তে , যিচ@@ য়াৰ এজন বাৰ্তা@@ বাহ@@ কে যিহোৱ@@ াৰপৰা এই খবৰ লৈ আহি@@ লে : ‘@@ অচূ@@ ৰীয়া ৰজাই যিৰূচালেমলৈ না@@ হিব "
জ@@ ৰা@@ য়ু@@ ত ন@@ জন্@@ মা সন্তান ধাৰণ কৰা অৱস্থা
লোক@@ বিলাক ঈশ্বৰ প্ৰি@@ য়@@ তকৈ সুখ@@ -@@ বিলা@@ ষ@@ ৰ প্ৰিয় হোৱা —@@ ২ তীমথিয় ৩ : ৪
"কিন্তু সেই ঈশ্বৰ ধন্য , যি জনাই আমাক সদায় খ্ৰীষ্ট@@ ত জ@@ য়@@ যুক্ত হ’বলৈ পথ দেখুৱাই আৰু আমাৰ দ্বাৰাই তেওঁৰ জ্ঞান@@ ৰূপ সুগ@@ ন্ধ সকলো ঠাই@@ তেই প্ৰকাশ কৰে "
তথাপিও যিহোৱাৰ ভয় ৰাখ@@ োঁ@@ তা@@ সকলক তেওঁৰ তম্ব@@ ুত বাস কৰিবলৈ আম@@ ন্ত্ৰণ জনাইছে 
জন্ম@@ ু আৰু কা@@ শ্@@ মী@@ ৰৰ মন্দিৰ দৰ্শ@@ নৰ সময়ত আপুনি বৈ@@ ষ্ণ@@ দেৱ@@ ীৰ মন্দি@@ ৰলৈ যোৱা@@ টো আৱশ্য@@ কীয় বৈ@@ ষ্@@ ণ দেৱ@@ ী মন্দিৰ পবিত্ৰ হি@@ ন্দু তী@@ ৰ্থ@@ স্থানৰ ভিতৰত এখন 
"@@ আহাঁ , আমি যিহোৱাৰ উদ্দেশ্যে গান কৰো@@ হ@@ ক@@ ঁ ; আমাৰ পৰিত্ৰা@@ ণৰ শি@@ লাৰ অৰ্থে আনন্দ ধ্বনি কৰোঁ@@ হক "
ঈশ্বৰৰ ৰাজ্যৰ অধীনত জীৱন কেনে@@ কুৱা হ’ব ?
"তেওঁৰ উত্তম খোৱা বস্তু@@ লৈ হেঁ@@ পা@@ হ নকৰিবা , কিয়নো সেয়ে প্ৰ@@ ব@@ ঞ্চ@@ ক আহাৰ "
পাছত পুৰুষ@@ বোৰে বে@@ শ্য@@ াত গ@@ মন কৰা নিচিনাকৈ তেওঁলোকে তেওঁলোকৰ লগত গ@@ মন কৰিলে ; এইদৰে তেওঁলোকে সেই দোষী ব্যভি@@ চাৰি@@ ণী মহিলা অহ@@ লা আৰু অহ@@ লী@@ বা@@ ত গ@@ মন কৰি@@ লে@@ !
গ@@ ৰ্ভত থকা শিশু@@ ৰ প্ৰাণ নো@@ লোৱাৰ যোগেদি
"কিন্তু মোচিয়ে ঈশ্বৰক ক’লে , মই@@ নো কোন যে , ফৰৌণৰ ওচৰলৈ গৈ ইস্ৰায়েলী লোকসকলক মিচৰৰ পৰা উলিয়াই আনি@@ ম ?"
"কিন্তু ফি@@ ষ্ট@@ ে তেওঁলোকক উত্তৰ দিলে , যে পৌ@@ লক চি@@ জ@@ াৰি@@ য়াত বন্দী কৰি ৰখা হৈছে আৰু সেয়েহে সো@@ ন@@ কা@@ লে তেওঁ নিজে তা@@ লৈকে যাব "
এটা অক্@@ টেল সংখ্যা@@ ক এটা হে@@ ক্@@ সা@@ ডে@@ ছি@@ মে@@ ল সংখ্যা@@ লৈ সলনি কৰে
"তেওঁ কয় যে ৰাম মন্দিৰ আমাৰ সংস্@@ কৃতি , নিৰ@@ ন্তৰ বিশ্বাস , ৰাষ্ট্ৰীয় আত্মা আৰু সা@@ মু@@ দায়@@ িক স্ব@@ ে@@ চ্ছা শক্তিৰ এক আধুনিক প্ৰ@@ তী@@ ক হ'ব যি প্ৰ@@ জন্@@ মক আহি@@ বলৈ অনু@@ প্ৰেৰিত কৰিব "
( গীতমালা ৫@@ ৫ : ২২ ) আমি গ@@ ম্ভ@@ ীৰ নিৰ্ণ@@ য়@@ বোৰ লোৱাৰ সময়ত যীচুৰ আৰ্হি@@ ক অনুকৰণ কৰা উচিত 
"এই যিবোৰ বস্তু দেখি@@ ছা@@ ; যেতিয়া সময় আহিব , ইয়াৰ এটা শিলৰ ওপৰত এটা শিল নাথাকিব , সকলোবোৰ পেলোৱা হ’ব "
চমূৱে@@ লে যিহোৱা ঈশ্বৰৰ নিৰ্দ্দেশ@@ না পালন কৰি বিন্যামী@@ ন গো@@ ত্ৰৰ চৌ@@ ল নামৰ এজন সুন্দৰ সু@@ ঠা@@ ম পুৰুষ@@ ক ৰজা মনোনীত কৰিলে 
দক্ষিণ কো@@ ৰি@@ য়াই এই@@ চ@@ কে@@ এছ@@ এ@@ আ@@ ৰ পাছ@@ পো@@ ৰ্@@ ট ধাৰ@@ কসকলৰ বাবে ভি@@ ছা@@ মুক্ত প্ৰৱেশ পুনৰ আৰম্ভ কৰিব 
"তদুপৰি আন বহুতে তেনে কৰিব পৰা নাই , তেওঁলোকে নিজৰ জীৱন@@ টো ৰা@@ স্তাৰ কাষত সম্@@ ভৱ@@ ত এ@@ চ@@ টা পি@@ চ@@ বো@@ ৰ্@@ ড বা প্লা@@ চ@@ টি@@ ক কা@@ গ@@ জ মাটিত পেলাই তাৰ ওপৰত ৰাতি@@ টো কট@@ াইছে "
"( ১ যোহন ৪ : ৭ , ২০ ) যিহোৱা হৈছে প্ৰেমৰ উৎ@@ স আৰু ইয়াৰ প্ৰতি@@ স্বৰূপ "
1 আৰু 1@@ ৰ মাজৰ এটা মূল্য যাৰ কাৰণে আৰ্@@ ক@@ কো@@ ছাই@@ নটো ঘূৰাই পথা@@ বলগীয়া হয়
"হে মনুষ্য সন্তান , তুমি কঁ@@ পি কঁ@@ পি নিজৰ আহাৰ ভোজন কৰা , ক@@ ম্@@ পন আৰু সাৱ@@ ধান@@ েৰে নিজৰ জল পান কৰা "
"@@ ২ চমূৱেল ৯ ৬ ১০ নি@@ সন্দেহ , ৰজা দায়ূদৰ এই উপ@@ কাৰে ম@@ ফী@@ বো@@ চ@@ তৰ বাবে শান্ত@@ ্ব@@ নাৰ কাৰণ আছিল আৰু তেওঁৰ শাৰীৰিক অ@@ ক্ষম@@ তাক স@@ হি@@ বলৈ সহায় কৰিছিল "
যি সকলে খ@@ াইছিল সেই সকলৰ মাজত মহিলা আৰু সৰু ল’ৰা ছোৱাল@@ ীৰ উপৰিও চাৰি হাজাৰ পুৰুষ আছিল 
আদিপুস্তক কিতা@@ পৰ আ@@ লোক@@ পাত ভাগ —@@ ২
যেনে অন্ত@@ ৱৰ্@@ তী@@ কা@@ লী@@ ন চৰকাৰ
"@@ ছ@@ বি@@ খ@@ নলৈ চোৱা@@ চোন , তেওঁলোকে কেনেকৈ ই@@ টা ব@@ নাই@@ ছে "
"আমাৰ দায়ি@@ ত্ব@@ শীল শক্তি মূল@@ ্যৰ দিশত আগুৱাই যাব লাগিব , যাতে উৎপা@@ দক আৰু গ্@@ রা@@ হক উভ@@ য়@@ ৰে স্বা@@ র্@@ থ ৰক্ষা হয় "
খ@@ োৱা@@ পানী আৰু অনা@@ ময় মন্ত্ৰাল@@ য়ৰ ৰাজ্য@@ িক মন্ত্ৰী 
ঘোঁ@@ ৰা বা ঘোঁ@@ ৰা@@ জাতীয় জন্তুৰ পোৱালি ; সাধাৰণতে এ@@ বছৰ নোহোৱা পোৱালি  
"( গা@@ লা@@ তীয়া ৬ : ৪ ) যদিও আপুনি অ@@ তী@@ তত কৰা পাপৰ বাবে তাৰ ক্লে@@ শ ভু@@ গী@@ বলগ@@ া হৈছে , তেন্তে সু@@ নিশ্চিত হওঁক যে যিহোৱাই মন পাল@@ টন কৰা জনক নিশ্চয়ে “ প্ৰ@@ চুৰ পৰিমাণে ” ক্ষমা কৰিব "
সেই বছৰ@@ টোত ৰো@@ মান সৈন্য@@ বিলাকে যিৰূচালেমৰ ওপৰত ঈ@@ গ@@ লৰ ছ@@ বি থকা তেওঁলোকৰ প@@ তা@@ কা উত্@@ তো@@ ল@@ ন কৰিলে আৰু তাত থকা নি@@ বাসী@@ সকলক নিৰ্ম্@@ ম@@ ম@@ ভাৱে হ@@ ত্য@@ া কৰিছিল 
"তেওঁলোকৰ মুখ অভি@@ শা@@ প , ছল@@ না আৰু অত্যা@@ চাৰী কথ@@ াৰে পৰিপূৰ্ণ ; তেওঁলোকৰ জি@@ ভাৰ তলত অন্যা@@ য় আৰু অপৰা@@ ধৰ কথা থাকে "
সহায় টু@@ ল@@ ব@@ ক্স@@ ত 1 ত বিচাৰি পোৱা নগ ল
বিশেষকৈ প্ৰাচী@@ ন@@ সকলে যীচু আৰু পাঁচনি পৌলে ৰখা আৰ্হি@@ ৰ অনুসাৰে চলা উচিত 
"@@ ধ@@ নু@@ ৰ্@@ দ্ধ@@ ৰ@@ সকলে তাক বৰ@@ কৈ ক্লে@@ শ দিলে , আৰু তালৈ কঢ়িয়াই আনি তাক তাড়@@ না কৰিলে ;"
"এইদৰে বাটত যা@@ ওঁতে যা@@ ওঁতে এ@@ ডোখৰ জ@@ লা@@ শ@@ য়ৰ ওচৰ প@@ োৱাত ন@@ পু@@ ং@@ সক@@ ে কলে , চা@@ ওঁক , ইয়া@@ তে পানী আছে ; গতিকে বাপ্তি@@ স্@@ ম লো@@ ৱ@@ াত এতিয়া মোৰ কি বাধা আছে ?"
"@@ সিহঁতে জো@@ পো@@ হা গছ@@ বোৰৰ মাজত গা@@ ধৰ দৰে চিঞ@@ ৰে , আৰু কাঁ@@ ই@@ ট গছৰ তলত গোট খায় "
"@@ কোনোৱে যদি ঈশ্বৰৰ মন্দিৰ নষ্ট কৰে , তেনেহলে ঈশ্বৰে তেওঁ@@ কো নষ্ট কৰিব ; কিয়নো ঈশ্বৰৰ মন্দিৰ পবিত্ৰ আৰু আপোনালোক@@ ো তেনে মন্দিৰ "
"@@ সূৰ্য@@ ্যৰ তা@@ পৰ উৎ@@ কৃ@@ ষ্ট ফ@@ লেৰে , মা@@ হ@@ বোৰৰ উত্তম শ@@ স্য@@ েৰে ,"
"@@ এনে কোনো ভাল গছ নাই , য’ত বেয়া ফল ধৰে ; এনে কোনো বেয়া গছ নাই , য’ত ভাল ফল ধৰে "
"@@ আদ@@ ম আৰু হ@@ ৱাই পাপ কৰাৰ পাছত , এই পৃথিৱী@@ খন তেওঁলোকৰ স@@ তি@@ -@@ সন্ত@@ তি@@ ৰে পূৰ হ’বলৈ ধৰিলে আৰু তেতিয়া চয়তানে সকলো মান@@ ৱে ঈশ্বৰক সেৱা কৰাৰ উদ্দেশ@@ ্যৰ ওপৰত প্ৰশ্ন কৰিলে "
গণিত ব্যৱহাৰ কৰি বৈ@@ জ্ঞা@@ নিক সূ@@ ত্র@@ বোৰ আৰু সম@@ ী@@ কৰ@@ ণ@@ বোৰ সৃষ্টি আৰু সম্পা@@ দ@@ না কৰক
আপোনাৰ সকলো ইচ্@@ ছা@@ ক দেৱ@@ ীয়ে মানি ল@@ য় বুলি জন@@ প্ৰিয় বিশ্বাস আছে 
তা@@ ৎ@@ পৰ্য@@ ্য@@ পূৰ্ণ@@ ভাৱে বাইবেলে ঈশ্বৰে মনো@@ নিত কৰা শা@@ সক@@ জন অৰ্থাৎ যীচু খ্ৰীষ্ট@@ ক “ শান্তি@@ ৰাজ ” বুলি বৰ্ণনা কৰিছে 
"@@ এতিয়া তেওঁলোকৰ মুখ আঙ@@ ৰ@@ তকৈ ক’@@ লা হ’ল , আৰু তেওঁলোকক আ@@ লি@@ বাটত চি@@ নি পোৱা না@@ যায় তেওঁলোকৰ ছা@@ ল হা@@ ড়@@ ত লাগ@@ িল ই শু@@ কাই কাঠ যেন হ’ল "
এনে নহয় পিতৃ ; কিয়নো এওঁ@@ হে জ্য@@ ে@@ ষ্ঠ ; এওঁ@@ ৰেই মূৰত আপোনাৰ স@@ োঁ হাত দিয়ক 
"যি@@ হেতু এটা কোম্@@ পানী হৈছে এক ন্যায়@@ বাদী সত্@@ তা , এ@@ য়া স্পষ্ট যে কোনো ব্যক্তি@@ য়ে কোম্@@ পানীৰ হৈ অনু@@ ৰো@@ ধ@@ ত স্বাক্ষ@@ ৰ কৰিব লাগিব "
ক্@@ লা@@ ন্ত পৰ্যট@@ ক এজনে লাহে লাহে খোজ কাঢ়ি ওপৰলৈ চা@@ লে আ@@ জ@@ মি@@ ৰ দেখিবলৈ পা@@ য় 
"তাৰ পাছত যোহ@@ নৰ শিষ্য সকলে যীচুৰ ওচৰলৈ আহি ক’লে , আমি আৰু ফৰীচী সকলে প্রা@@ য়েই ল@@ ঘো@@ ন দিওঁ , কিন্তু আপোনাৰ শিষ্য সকলে কিয় ল@@ ঘো@@ ন নি@@ দিয়ে ?"
“ প্ৰত্যেক মানুহে . . . তেওঁৰ সকলো পৰিশ্ৰ@@ মত সুখ@@ ভোগ কৰে ”—@@ উপ@@ দেশক ৩ : ১৩@@ .
আগলৈ তেওঁ এইদৰে কৈছিল : “ প্ৰতিজনে ঈশ্বৰৰ আগত নিজৰ বিষয়ে হিচা@@ ব দিব ”
"@@ এখন জি@@ লাত আৰ@@ ক্ষ@@ ীৰ মুখ্য কাৰ্য্য@@ াল@@ য় ৰূপে সেৱা আগবঢ়@@ োৱা কেন্দ্ৰ , য@@ ’ৰ পৰা আৰ@@ ক্ষ@@ ীসকলক বিভিন্ন ঠাইলৈ পঠোৱা হয় আৰু গ্ৰে@@ প্@@ তাৰ কৰা লোকসকলক য@@ ’@@ লৈ অনা হয় ৷"
অভ@@ য়াৰ@@ ণ@@ ্য@@ খনৰ মধ্য@@ স্থ@@ লত অৱস্থিত পে@@ ৰি@@ য়াৰ কেন্দ্ৰীয় উদ্য@@ ান আৰু ব্যা@@ ঘ@@ ্ৰ সংৰক্ষ@@ ণ স্থ@@ লী মনো@@ ৰম হ@@ ্ৰ@@ দৰ পাৰ@@ তে আছে 
মই আপোনালোকক পানীত বাপ্তি@@ স্@@ ম দি@@ লো ; কিন্তু তেওঁ পবি@@ ত্র আত্@@ মাত বাপ্তি@@ স্@@ ম দিব 
"তেওঁলোকৰ বিশ্বাস দেখি যীচুৱে কলে , ভাই , তোমাৰ পাপ ক্ষমা কৰা হ’ল "
"@@ ধাৰ্ম্মিক লোকে যিহোৱাত আনন্দিত হৈ তেওঁত আশ্ৰয় ল@@ ব , আৰু সৰ@@ ল মনৰ সকলোৱে গৌৰৱ কৰিব ”"
"@@ বি@@ ধান@@ স@@ ভাৰ এজন সদ@@ স্য , যি@@ য়ে আই@@ ন কা@@ নু@@ ন প্ৰ@@ চল@@ ন ৰ@@ দ@@ ্ সং@@ শো@@ ধন কৰাৰ বাবে অনুমোদন জনায় "
তেতিয়া যিহোৱাৰ সন্মুখ@@ ৰ পৰা অগ্@@ নি ওলাই তেওঁলোকক গ্ৰাস কৰিলে ; তেওঁলোকে যিহোৱাৰ সন্@@ মূখ@@ ত প্ৰাণ@@ ত্যাগ কৰিলে 
এই পু@@ ৰণা মন্দিৰ@@ টো ন@@ ৰ্@@ ম@@ দা নদীৰ এটা দ্বী@@ পত অৱস্থিত 
"@@ কাৰোবাৰ যদি শুনিবলৈ কাণ আছে , তেওঁ শু@@ নক "
"@@ সাধাৰণ লোকসকলক আম@@ ন্ত্ৰণ কৰি যীচুৱে এইদৰে কৈছিল : “ হে পৰি@@ শ@@ ্ৰান্ত আৰু ভাৰ@@ া@@ ক@@ ্ৰান্ত লোকসকল , মোৰ ওচৰলৈ আহাঁ ; মই তোমালোকক জি@@ ৰণি দিম "
"তেতিয়া যিহোৱাই মোচিক ক’লে তেওঁ ক’লে ,"
বিশ্ব ক্ৰী@@ ড়@@ াত ল@@ জ্@@ জান@@ ত অসম এ@@ য়াই নেকি সোণ@@ োৱা@@ ল চৰকাৰৰ গু@@ ৱা@@ হা@@ ট@@ ীক ক্ৰী@@ ড়@@ াৰ ৰাজধানী কৰাৰ নমু@@ না 
দুষ্ট@@ লোকে নিজৰ মনৰ দুষ্ট ইচ্ছ@@ াত অহ@@ ং@@ কাৰ কৰে ; লু@@ ভ@@ ীয়া লোকে নিজৰ লা@@ ভৰ বাবে যিহোৱাক অভি@@ শা@@ প দিয়ে আৰু তেওঁক হে@@ য়@@ জ্ঞান কৰে 
প্ৰতি@@ শোধ লোৱা বা পো@@ টক তোলাৰ উদ্দেশ্যে কৰা কাৰ্য্য
"এই কাৰণে যিহূদা আৰু যিৰূচালেমৰ ওপৰত যিহোৱাৰ ক্ৰোধ আহিছে আৰু আপোনালোকে নিজ চকু@@ ৰে এতিয়া দেখ@@ াৰ দৰে , ত্ৰা@@ সৰ বিষয় , আচৰিত আৰু ঘৃ@@ ণাৰ বিষয় হ’বলৈ তেওঁ তেওঁলোকক শোধাই দিলে "
"চোৱা , কি সুন্দৰ তুমি@@ ! মোৰ প্র@@ ি@@ য় ; তুমি কিমান যে সু@@ ন্দ@@ ৰ@@ ! আমাৰ শ@@ য@@ ্যা সে@@ উজ@@ ীয়া ঘা@@ হেঁ@@ ৰে ভ@@ ৰা "
"কিন্তু তেওঁ তেওঁলোকক ক’লে , যিহোৱাই মোৰ যাত্ৰা সফল কৰিছে ; এতেকে মোক পল@@ ম কৰি নাৰা@@ খ@@ িব ; মই মোৰ প্ৰভুৰ ওচৰলৈ যা@@ ওঁ , মোক বি@@ দায় দিয়ক "
"@@ প্ৰ@@ যুক্তি@@ ৰ প্ৰয়োজন@@ ীয়@@ তাৰ বিষয়ে উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰতে প্ৰ@@ যুক্তি@@ ক সামাজিক ন্যা@@ য় , স@@ ৱ@@ লী@@ কৰণ আৰু স্বচ্@@ ছ@@ তা সফল কৰাৰ এক মাধ্য@@ ম হিচাপে ব্যৱহাৰ কৰিছে প্ৰ@@ যুক্তি@@ ৰ ব্যৱহাৰ@@ েৰে চৰকাৰে সেৱা@@ সমূহ সময়@@ মতে লাভ কৰাটো নিশ্চিত কৰিছে "
"@@ পিছ@@ দিনা পু@@ ৱা শাসন@@ কর্@@ তা সকলে পৰ@@ ীয়া সকললৈ এই বার্@@ তা দি পঠালে , সেই মানুহ@@ কেই@@ জনক এৰি দিয়া "
"এই হেতুকে যিৰূচালেমৰ পৰা বাবি@@ ললৈ মই পঠোৱা দেশ@@ া@@ ন্তৰিত হোৱা যি তোমালোক , সকলোৱে যিহোৱাৰ বাক্য শু@@ না@@ "
আমি আৰু আমাৰ পশু@@ বোৰ মৰি@@ বৰ কাৰণে যিহোৱাৰ সমাজ@@ ক কে@@ লেই তোমালোকে এই মৰু@@ ভূমি@@ লৈ আনি@@ লা ?
এই@@ ক্ষেত্রত ম@@ ্য@@ ান@@ মাৰ ইন@@ ষ্টি@@ টি@@ উট অ@@ ৱ ইন@@ ফৰ@@ মে@@ চন টে@@ ক@@ নো@@ ল’@@ জী আৰু এ@@ ড@@ ভা@@ ন্@@ স চে@@ ন্@@ টাৰ অ@@ ৱ এ@@ গ্র@@ ি@@ কাল@@ চাৰ@@ ে@@ ল ৰি@@ ছা@@ র্@@ চ এ@@ ণ্ড এ@@ ডু@@ কে@@ চনৰ অৱ@@ দান বিশেষ@@ ভাবে উল্লেখ@@ যোগ্য 
বাইবেলৰ নিয়@@ ম@@ বোৰ প্ৰয়ো@@ গ কৰিলে আমাক সেই সং@@ কী@@ ৰ্@@ ণ পথৰ পৰা আন্ধ@@ াৰৰ পথত বি@@ চৰ@@ ণ কৰাৰ পৰা ৰক্ষা পৰিব 
"@@ কাঠ@@ মি@@ স্@@ ত্র@@ ী , ঘৰ নির্@@ মা@@ তা আৰু ৰাজ@@ মি@@ স্@@ ত্র@@ ীসকলক ম@@ জুৰি দিয়ক ; তাৰ উ@@ পৰি মন্দিৰ মে@@ ৰা@@ ম@@ তিৰ কাৰণে যেন কাঠ আৰু কটা শিল আদি কি@@ নে "
"যি জনে পৰি@@ শ্র@@ ম কৰে , তেওঁ কম খা@@ ওঁক বা বে@@ চি খা@@ ওঁক , তেওঁৰ টোপ@@ নি ভাল হয় কিন্তু ধন@@ ৱ@@ ানৰ অধিক ধন সম্@@ পত্@@ তি@@ য়ে তেওঁক টোপ@@ নি যাব নি@@ দিয়ে "
"যিহোৱাৰ আজ্ঞা নিৰ্ম্@@ মল , চকুৰ দী@@ প্তি@@ জনক ”"
এই মনো@@ ভা@@ বৰ স@@ ৰ্বা@@ ধিক বলি হ’ল দেশৰ সৈ@@ নিক আৰু কৃষ@@ ক@@ সকল 
"কাৰণ কোনে যিহোৱাৰ সভাত থিয় হৈছে , যে , তেওঁ নিজ চকু@@ ৰে চাই তেওঁৰ বাক্য শুনিব ? কোনে তেওঁৰ বাক্য@@ ত কাণ পাতি তাক শুনিবলৈ পালে ?"
"তোমাৰ পিতৃ@@ হীন সন্তান@@ বিলাকক এ@@ ৰা , ময়েই সিহঁতক জীয়াই ৰাখি@@ ম ; আৰু তোমাৰ বিধ@@ ৱা@@ বিলাকে মো@@ ত ভাৰসা কৰক "
ইস্ৰায়েল@@ জাতি@@ য়ে মিচৰ দেশ ত্যাগ কৰাৰ সময়ত কো@@ ন@@ সকলে তেওঁলোকৰ সৈতে যাত্ৰা কৰে আৰু আৰু কি@@ হে তেওঁলোকক তেনে পদক্ষেপ ল’বলৈ উৎসাহিত কৰিলে ?
"এই হেতুকে যিহোৱা বিচাৰ@@ কৰ্ত্তা হৈ মোৰ আৰু আপোনাৰ মাজত বিচাৰ কৰক ; তেওঁ দৃষ্টি@@ পাত কৰি মোৰ বিবাদ নি@@ স্@@ পত্তি কৰক , আৰু আপোনাৰ হাতৰ পৰা মোক ৰক্ষা কৰক "
শত্ৰু@@ বিলাকে গে@@ ৎ@@ চি@@ মা@@ নী বাগি@@ চা@@ ত আহি কেনেকৈ যীচুক আট@@ ক কৰিছিল তোমালোকৰ মনত আ@@ ছেনে ?
চলোমনৰ নীতি বাক্য জ্ঞানী পুত্ৰ@@ ই পিতৃ@@ ক আনন্দিত কৰে ; কিন্তু অ@@ জ্ঞানী পুত্ৰ@@ ই নিজৰ মাতৃ@@ ৰ মনত দুখ দিয়ে 
বাৰা@@ ণ@@ সী জি@@ লাত দ@@ লি@@ ত@@ সকলে ঘা@@ ঁ@@ হ খ@@ োৱাৰ কাহি@@ নীৰ আঁ@@ ৰত থকা সাং@@ বা@@ দি@@ কে জান@@ নী লাভ কৰিছে 
ৰক্ত@@ পাত কৰিবলৈ তোমাৰ মাজত চৰ্@@ চ্@@ চি@@ ফুৰা লোক আছে তোমাৰ মাজত লোকে পৰ্ব্বত@@ বোৰৰ ওপৰত ভোজন কৰে তোমাৰ মাজত ব্যভিচাৰ কৰে
গো@@ টা বস্তুৰ পৰা এটা ক্ষুদ্ৰ অংশ আঁত@@ ৰা@@ লে হোৱা গাঁ@@ ত 
"হে যিহোৱা , মই তোমা@@ লৈ@@ হে অপেক্ষা কৰি আছো ; হে মোৰ ঈশ্বৰ যিহোৱা , তুমিয়েই উত্তৰ দিবা "
"আৰু দম্@@ মে@@ চ@@ কৰ সী@@ মাত থকা হ@@ মা@@ তো আশ্ৰয় হ’ব , চী@@ দো@@ নে সৈতে ত@@ ূ@@ ৰো হ’ব , যদি@@ ও@@ বা সিহঁ@@ ত বৰ জ্ঞানী "
( ইব্ৰী ১১ : ৬ ) যিসকলে ঈশ্বৰক প্ৰেম কৰে তেওঁলোকক যিহোৱা ঈশ্বৰে একেবাৰে নি@@ কট@@ ৱৰ্তী হোৱা সেই নতুন জগ@@ তত বাকী থকা আচৰিত প্ৰতি@@ জ্ঞা@@ সমূহৰ আশীৰ্ব্বাদ দি@@ য়াত কেতিয়াও বিফল নহ’ব —@@ গীত ১৪@@ ৫ : ১৬@@ .
"( যাকোব ১ : ২৬ ) যদি আমি নিজৰ জি@@ বা দ@@ মন নকৰি তাৰ অপ@@ ব্যৱহাৰ কৰোঁ আৰু লগতে ভা@@ বো@@ ঁ যে আমি ঈশ্বৰৰ উপাসনা কৰি আছোঁ , তেনেহ’লে আমি আনক নহয় , নিজ@@ ক@@ হে ভু@@ লাই@@ ছোঁ "
তেওঁ তাৰ চাৰিও@@ টা চু@@ ক ষা@@ ড় গৰু@@ ৰ শি@@ ং@@ ৰ আ@@ কৃ@@ তিত সাজি@@ লে সেই শি@@ ং@@ বোৰ বে@@ দি@@ ৰ সৈতে একে ডোখৰ কাঠ@@ ে@@ ৰেই সাজি@@ লে ; আৰু তাত পিতলৰ পতা মাৰ@@ িলে 
তো@@ ষা@@ মো@@ দ কৰি বা ভাল লগা কথা কৈ আকৰ্ষ@@ িত কৰ্
"@@ ভাল অৱস্থাত থকা , বা কোনো দোষ বা ঘূ@@ ণ নথকা "
"@@ বাহিনীসকলৰ যিহোৱাই কৈছে , ৰূপ আৰু সোণ@@ বোৰ মোৰ "
কেৱল শি@@ ঙা আৰু লোকসকলৰ খো@@ জৰ শব্দ শুনা গৈছিল 
মই জীয়াই থাকোঁ@@ মানে যিহোৱাৰ উদ্দেশ্যে গান কৰিম ; মই থকা@@ লৈকে মোৰ ঈশ্বৰৰ উদ্দেশ্যে প্ৰশংসাৰ গীত গা@@ ম 
এটা নিৰ্দিষ্ট কৰা পৰি@@ স@@ ৰত খ@@ ালী ক@@ ক্ষ@@ বোৰ গণনা কৰে
"তথাপি তুমি মোক খ@@ ালত জু@@ বু@@ ৰি@@ য়া@@ বা , আৰু মোৰ নিজৰ ব@@ স্ত্ৰ@@ য়ো মোক ঘিণ কৰিব "
"@@ কু@@ ট@@ িল লোকৰ পথত কাঁ@@ ই@@ ট আৰু প্র@@ ৱ@@ ঞ্চ@@ নাৰ ফা@@ ন্দ থাকে ; যিজনে নিজৰ আত্মা ৰক্ষা কৰে , তেওঁ সেইবোৰৰ পৰা দূ@@ ৰত থাকে "
"@@ আ@@ চে@@ ৰৰ বিষয়ে মোচিয়ে কলে , আন সন্তান@@ সকল@@ তকৈ আ@@ চে@@ ৰে অধিক আশী@@ র্ব@@ া@@ দ পা@@ ওক ; তেওঁ যেন নিজৰ ভাই-@@ ক@@ কাই@@ সকলৰ প্র@@ ি@@ য় হয় , তেওঁৰ ভৰি দুখন যেন জল@@ ফাই@@ ৰ তে@@ লত ডু@@ বি থাকে "
সমাজৰ এই ব্যা@@ ধিক ম@@ ষি@@ মূৰ কৰিব পাৰিলে দেশৰ আটাই@@ বোৰ দৰিদ্ৰ জন@@ তাই বাৰ@@ ু@@ কৈ@@ য়ে উপ@@ কৃত হব 
পুনৰ এবাৰ আপোনালোকক মই অন্ত@@ ৰ@@ ৰপৰা কৃত@@ জ্ঞ@@ তা জ্ঞাপন কৰিছো 
"@@ শুনিব পৰা বা শুনা পোৱা শব্দ , অথবা শু@@ নাৰ সাম@@ ৰ্থ@@ ্য@@ "
ঈশ্বৰৰ প্ৰে@@ ৰণ@@ াত দায়ূদে কেইবা@@ টাও গীত লিখিছিল 
ধা@@ তু@@ ৰে নিৰ্মিত কাঠ খু@@ লি@@ বলৈ ব্যৱহাৰ কৰা এবিধ সঁজু@@ লি 
কিন্তু ইয়া@@ তো তেওঁলোকৰ সাক্ষ্য নি@@ মিল@@ িল 
"@@ বাইবেলৰ সময়ত সৈ@@ নি@@ কসকলে ব্যৱহাৰ কৰা কাঁ@@ ড়@@ বোৰ ন@@ ল খা@@ গ@@ ৰিৰ পৰা বনোৱা আৰু ইয়াৰ মুখ@@ বোৰত লো@@ হ@@ াৰে নিৰ্ম্@@ মিত এবিধ সৰু জো@@ ঙা য@@ তন লগোৱা হৈছিল , য’ত জু@@ ই লগাই শত্ৰু@@ লৈ নি@@ ক্ষে@@ প কৰা হয় "
"@@ ফাই@@ লটো ইতিমধ্যে আছে আপুনি অ@@ ভাৰ@@ ৰাই@@ ট কৰিবলৈ বিচাৰেনেকি ? ,@@ ফাই@@ লটো আগ@@ ৰে@@ পৰাই আছে আপুনি অ@@ ভাৰ@@ ৰাই@@ ট কৰিবলৈ বিচাৰেনেকি ?"
"@@ প্ৰথম দিনা পোহৰ হল , কিয়নো প্ৰস@@ াৰিত হোৱা সেই পোহৰ ডা@@ ৱ@@ ৰৰ স্ত@@ ৰক প্ৰ@@ ভে@@ দ কৰি পৃথিৱীৰ ভূমিত দৃশ্য@@ মান হ’ল "
"@@ যিৰূচালেম নগৰ অধিকাৰ কৰাৰ পাছত , তেওঁ যিহোৱাৰ নিয়ম চন্দু@@ ক@@ টো তালৈ লৈ আনিছিল "
"তেওঁ তেওঁলোকক ক’লে , মই তোমালোকৰ বাবে কি কৰা@@ তো তোমালোকে ইচ্ছা কৰা ?"
যিহোৱাৰ গৃহৰ দুয়ো@@ খন চোতা@@ ল@@ তে তেওঁ আকাশৰ সকলো ত@@ ৰা@@ বোৰৰ উদ্দেশ্যে কিছুমান বে@@ দী নিৰ্ম্মাণ কৰিছিল 
"তেওঁলোকৰ লগত পাৰ@@ স্য , কো@@ চ আৰু পু@@ ট আছে ; তেওঁলোক আটাই@@ বোৰ ঢা@@ ল লোৱা , আৰু শি@@ ৰো@@ ৰক্ষ@@ ক টু@@ পি পিন্ধ@@ া "
তা@@ মিল@@ না@@ ড@@ ু মুম্ব@@ াই@@ ৰ আৰ্হি@@ ৰে ২০@@ ২০ চনত অসম প্ৰি@@ মি@@ য়াৰ লী@@ গ স্থানীয় খে@@ লু@@ ৱ@@ ৈ@@ য়ে পাব প্ৰতি@@ ভা বিকাশৰ সুযোগ 
তেওঁলোকে নিম্@@ নো@@ ক্ত ক্ষেত্ৰ@@ সমূহত আনু@@ ষ্ঠা@@ নিক সহযোগিতা আৰু সহযোগিতাৰ পৰি@@ কা@@ ঠা@@ ম@@ ো স্থাপ@@ নৰ বাবে সন্@@ মতি হ@@ য়@@ ঃ
ৰে@@ ল@@ ৱে ভ্ৰমণ কৰিব লাগিব আ@@ ৰ কে নাৰা@@ য়@@ ণ খ্যাত মা@@ লগ@@ ু@@ ড়ি ৰে@@ ল ষ্টে@@ চন পুন@@ ৰুদ্ধ@@ াৰ কৰিব লাগিব 
পৰ্@@ দাৰ বাবে পাঁচ@@ ো@@ টা খু@@ টা আৰু সেইবোৰৰ হাঁ@@ কো@@ টা বনা@@ লে খু@@ টা@@ বোৰৰ ওপৰ@@ ভাগত আৰু মাৰ@@ ি@@ বোৰত সোণৰ পতা মাৰ@@ িলে সেইবোৰৰ বাবে পাঁচ@@ টা পিতলৰ চু@@ ঙ@@ ী তৈয়াৰ কৰিলে 
মোৰ সঙ্গী তী@@ তক গ্র@@ ীক মানুহ হোৱা স@@ ত্বেও তেওঁক চুন্নৎ কৰিবলৈ বাধ্য নকৰিলে 
খে@@ ৰৰ মে@@ জিত ঘৰৰ চা@@ লি@@ ত@@ মাৰ@@ লি@@ ত@@ বৰ@@ ছা@@ ঙ@@ ত বে@@ ৰৰ পো@@ লাৰ মাজত কু@@ চি@@ মু@@ চি শু@@ ই থকা সা@@ প@@ টো হল চি@@ কাম@@ ড়@@ লী 
দক্ষিণ কো@@ ৰি@@ য়াৰ সেই সং@@ স্থা@@ টোৰ এটা শা@@ খা আহ@@ মে@@ দা@@ বাদ@@ ত আৰম্ভ কৰিব আৰু উন্নয়@@ ন@@ শীল গুজৰা@@ ট বিশ্ব সন্মিল@@ ন ২০@@ ১৯@@ ৰ অন্যতম প্র@@ ধান অংশী@@ দাৰ সং@@ গঠন হ’ব 
যেতিয়া জীৱনৰ হেঁ@@ চা@@ বোৰে আপোনাক বি@@ হ্ব@@ ল কৰে তেতিয়া অক@@ পট@@ ভাৱে যিহোৱাক সকলোবোৰ কোৱা আৱশ্যক 
"@@ সেইবোৰৰ মুখ আছে , কিন্তু কথা ক’ব নোৱাৰে ; চকু আছে , কিন্তু নে@@ দেখ@@ ে ;"
"@@ আ@@ খৰ সলনি কৰিবলৈ বাট@@ ন@@ বোৰ ব্যৱহাৰ কৰক বা তাৰি@@ খ , সময় , আদি ফিল্@@ ড নিৰ্@@ দেশ ভৰা@@ ও@@ ক"
"( মথি ১২ : ৩@@ ৬ , ৩৭ ) দৰাচলতে ঈশ্বৰে আমাৰ কথ@@ োপ@@ কথ@@ নৰ হিচা@@ প লয় "
"অ@@ ৰু@@ ণ গো@@ য়ে@@ ল , সাংস্কৃতিক মন্ত্ৰাল@@ য়ৰ স@@ চি@@ ব"
"@@ ‘@@ ‘@@ আদ@@ ৰণ@@ ীয় প্ৰধানমন্ত্ৰী মহ@@ ো@@ দ@@ য় , ন@@ ম@@ স্@@ কাৰ@@ !"
যি বি@@ ন্দু@@ ত ত্ৰি@@ ভু@@ জ@@ এ@@ টাৰ মধ্য@@ ম@@ বোৰ ছে@@ দ কৰে 
"@@ পাঁচ@@ টা নদী উপত্য@@ কাই ৰাজ্য@@ খন বি@@ ভি@@ ক্ত কৰিছে , সেইবোৰ হ ল কা@@ মে@@ ং , স@@ োৱ@@ ণ@@ শি@@ ৰী , চি@@ য়া@@ ং , লো@@ হিত আৰু টি@@ ৰা@@ প "
বিশ্বকা@@ পৰ না@@ য়ক যুৱ@@ ৰাজ হ@@ ৰ@@ ভ@@ জন আই@@ এছ@@ আই এ@@ জে@@ ণ্ট অন@@ লাই@@ ন ট্ৰ@@ '@@ লবোৰ কেৱল অ@@ যৌ@@ ক্তি@@ ক 
এই জগতৰ স্@@ তৰ আৰু নিৰ্দ্দেশ@@ না@@ সমূহ বতা@@ হৰ ফলত ল@@ ৰি থকা গছৰ পা@@ তৰ দৰে 
"যিহোৱাই কৈছে , তোমালোক ক্ষ@@ ান্ত হোৱা , মই যে ঈশ্বৰ , ইয়াকে জান@@ া সকলো জাতি@@ য়ে মো@@ কেই গৌৰ@@ ৱা@@ ন্বিত কৰিব , পৃথিৱ@@ ীয়ে মো@@ কেই গৌৰ@@ ৱা@@ ন্বিত কৰিব "
যিহোৱাৰ গৃহ মে@@ ৰা@@ মতি কৰিবৰ অৰ্থে তেওঁলোকে যুদ্ধত পোৱা লূ@@ ট@@ দ্ৰ@@ ব্য@@ ৰ মাজৰ অনেক বস্তু উৎস@@ র্@@ গ কৰিছিল 
সেইবাবে যীচুয়ে শত্ৰু@@ বিলাকৰ হাতত নিজকে শোধাই দিলে 
"আপোনালোকে খাব পৰা পশু এইবোৰ ; গৰু , মেৰ , ছাগলী ,"
"@@ যদিও অন্যান্য উদ@@ াৰ@@ প@@ ন্থ@@ ী নীতি গ্ৰহণ কৰা দেশ@@ সমূহৰ দ্বাৰা প্ৰ@@ বা@@ ৱ@@ িত , ৰে@@ ণ@@ ো আৰু লা@@ ছ@@ ্ ভে@@ গা@@ ছে দেশ@@ খনৰ বি@@ চ্@@ ছে@@ দিত ৰাজধানী হিচাপে খ@@ ্যা@@ তি লাভ কৰিছে "
চোৱা@@ ! উপ@@ কাৰ কৰিব নোৱাৰা মিছা কথাত তোমালোকে বিশ্বাস কৰিছা 
"যীচুৱে যেতিয়া লোক সকলৰ আগত কথা কৈ আছিল , তেতিয়া তেওঁৰ মাক আৰু ভায়েক সকলে আহি তেওঁৰ সৈতে কথা পাতি@@ বৰ বাবে বাহিৰত থিয় হৈ অপেক্ষা কৰি আছিল "
( এই ট্ৰে@@ ক্@@ ট কেই@@ খন পঢ়@@ িবলৈ বা ডাউ@@ ন@@ ল’@@ ড কৰিবলৈ প্ৰকা@@ শ@@ ন@@ বোৰ &@@ g@@ t ; কিতা@@ প আৰু ব্ৰ@@ চাৰ চাওক )
কোনে মোৰ প@@ ক্ষ হৈ দুষ্ট@@ বোৰৰ বিৰুদ্ধে উঠিব ? মোৰ প@@ ক্ষ হৈ দুষ্ট@@ বোৰৰ বিৰুদ্ধে কোন থিয় হ’ব ?
ৰক্ত@@ পা@@ তৰ প্ৰতি@@ কাৰ@@ সাধ@@ কে নিজে তেনে মানুহ ব@@ ধ@@ ীক বধ কৰিব পাৰিব ; সি তাক লগ পা@@ লেই বধ কৰিব পাৰিব 
"তদুপৰি , বিভিন্ন বিশ্ববিদ্যাল@@ য় আৰু গৱেষণা প্রতি@@ ষ্ঠ@@ ানত ১৯@@ টা ইন@@ কি@@ উ@@ বে@@ চন চে@@ ণ্@@ টাৰ গ@@ ঢ় দিয়া হৈছে "
"@@ এনে লোক আছে , যিয়ে নিজকে ধনী দেখুৱাই , কিন্তু তেওঁৰ একো না@@ থাকে ; আৰু এনে লোক@@ ো আছে যি সকলো দান কৰে , তথাপি তেওঁ প্র@@ কৃত@@ তেই ধন@@ ৱান "
এইদৰে পূৰ্ব@@ ৰ দুজন অন্ত@@ ৰ@@ ঙ্গ বন্ধু@@ য়ে ইজনে সি@@ জনৰ সৈতে লা@@ ক্ষ@@ ণ@@ িক যুদ্ধত জড়িত হৈ পৰে 
স্বচ্@@ ছ@@ তাৰ বাবে কিবা নহয় কিবা পদক্ষেপ অৱশ্যে ল@@ ওঁক 
"তেওঁলোকৰ কথা এৰি দিয়া ; তেওঁলোক অ@@ ন্ধ পথ প্ৰদৰ্শ@@ ক অন্ধ@@ ই অন্ধ@@ ক বাট দেখুৱা@@ লে , দু@@ য়ো খা@@ ৱ@@ ৈ@@ ত পৰিব "
"হে যিহোৱা , তোমাৰ লোকসকলক তুমি ৰক্ষা কৰা , তোমাৰ সম্@@ পত্@@ তিক তুমি আশীৰ্ব্বাদ কৰা ; তুমি তেওঁলোকৰ ৰখ@@ ীয়া হোৱা@@ আৰু চিৰ@@ কাল তেওঁলোকক বৈ নিয়া "
ভাৰতৰ প্রা@@ চীন গ্ৰ@@ ন্@@ থ ‘ চৰ@@ ক সং@@ হি@@ তা@@ ’ৰ জৰিয়তে বিশ্বৰ সন্মুখত আ@@ য়ু@@ র্ব@@ ে@@ দক চিনা@@ কী কৰ@@ াই দিয়া হৈছে 
কিয়নো তেওঁ জীৱনত “ বৰ্@@ জিত আৰু অশুচি বস্তু কেতিয়াও খোৱা ” নাছিল 
"তাৰ পাছত অবী@@ মে@@ ল@@ কে কিছুমান ভেড়া , গৰু আৰু দাস@@ -@@ দা@@ সী@@ ক আনি অব্ৰাহা@@ মক দিলে আৰু তাৰ লগতে তেওঁৰ ভাৰ্যা চাৰ@@ া@@ কো উভ@@ টাই দিলে "
কাঁ@@ ড়@@ ৰ সৈতে পো@@ ন সং@@ যোগ@@ কৰ্@@ তা শেষ হয়
"কাৰণ তেওঁ এনে এজন মানুহ যি তোমাৰ আহ@@ াৰৰ হিচা@@ প লয় তেওঁ তোমাক কয় , ভো@@ জন@@ -@@ পান কৰা@@ ! কিন্তু তেওঁৰ হৃদয় তোমাৰ সৈতে না@@ থাকে "
এনেদৰে আমি কৌ@@ দা নামেৰে এটা সৰু দ্@@ ৱ@@ ী@@ পৰ আঁ@@ ৰে আঁ@@ ৰে গৈ থাকি@@ লো ; তাতে কোনো প্ৰ@@ কাৰে জাহা@@ জৰ লগত থকা সৰু না@@ ও খন তুলি ল@@ বলৈ সক্ষম হ ল 
"পাছত ইলী@@ চাই ঘৰলৈ আহি দেখিলে যে , তেওঁৰ বিচ@@ না@@ তে মৃত ল’ৰা@@ টি শু@@ ৱাই থোৱা আছে "
"@@ আনহাতে , মান@@ ৱৰ জীৱন@@ কাল ব@@ ঢ়@@ াই তুলি@@ বলৈ আৰু বিভিন্ন ৰো@@ গৰ পৰা হাত হাৰ@@ িবলৈ বাবে আজি বিশ্ব@@ ই কোটি কোটি টকা ব্য@@ য় কৰিছে "
ৰাষ্ট্ৰীয় পানীৰ মান উপ@@ -@@ অভিয@@ ানে ২০@@ ২১ বৰ্ষৰ মাৰ্@@ চ@@ লৈকে আৰ্@@ ছে@@ নিক আৰু ফ্@@ লু@@ ৰ@@ ই@@ ড@@ ৰ@@ দ্বাৰা প্ৰভাৱিত সকলো বস@@ তি অঞ্চলত খ@@ োৱা@@ পানীৰ বি@@ শু@@ দ্ধ@@ কৰণৰ প্ৰয়োজন@@ ীয়@@ তাৰ ওপৰত বহ@@ ন@@ ক্ষম ব্যৱস্থা গ্ৰহণ কৰিবলৈ লক্ষ্য স্থিৰ কৰিছে 
"@@ কোনোৱে যদি নিজকে ধাৰ্@@ মিক বুলি মানে , কিন্তু নিজৰ জি@@ ভা দ@@ মন নকৰি নিজৰ হৃদ@@ য়ক ভু@@ লা@@ য় , তেনেহলে সেই মানুহৰ ধৰ্@@ ম কৰ্ম ব্য@@ ৰ্থ "
"কোনো কোনোৱে ক’লে , হয় , ই@@ য়েই সেই জন আন কোনোবাই ক’লে , নহয় ; কিন্তু ই দেখ@@ াত তাৰ নিচিনা কিন্তু মানুহ জনে নিজে ক’লে , হয় , মই সেই জ@@ নেই হওঁ "
"তেতিয়া গা@@ দৰ আৰু ৰূ@@ বে@@ ণৰ সন্তানসকলে উত্তৰ দিলে , যিহোৱাই আপোনাৰ এই দাস@@ সকলক যি আজ্ঞা কৰিছে , আমি সেই@@ দৰেই কৰিম "
ভাৰত আৰু ৰা@@ ছি@@ য়াৰ মাজত দী@@ ৰ্ঘ@@ দিন@@ ীয়া সম্পৰ্ক আছে আৰু অৰ্থ@@ নৈতিক আৰু কূ@@ ট@@ নৈতিক দিশত শক্তিশালী দ্বিপাক্ষিক সম্পৰ্ক ৰক্ষা কৰি আহিছে ৰা@@ ছি@@ য়াই কৃ@@ ত্ৰি@@ ম উপ@@ গ্ৰ@@ হৰ ওপৰত ভিত্@@ তি কৰি কৰা ট@@ ’@@ লি@@ ং সমা@@ ধানৰ বাবে প্ৰ@@ যুক্তি@@ গত সমা@@ ধান উলি@@ য়@@ াইছে 
আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ উদ্দেশ্যে আপোনালোকে সেই ঠাইত এটা শিলৰ যজ্ঞ@@ বে@@ দী নির্@@ ম্@@ মাণ কৰিব সেই শি@@ ল@@ বোৰৰ ওপৰত আপোনালোকে কোনো লো@@ হাৰ স@@ জু@@ লি ব্যৱহাৰ নকৰিব 
"@@ ২@@ .@@ ২ আ@@ বাস , শিক্ষা আৰু বিদ্যু@@ তী@@ কৰণ প্র@@ কল্প@@ সমূহৰ সহা@@ য়ত ৰাখ@@ াই@@ ন প্র@@ দেশত উন্নয়@@ ন@@ মূলক প্র@@ চেষ্ট@@ া@@ সমূহৰ সৈতে সং@@ গতি বজাই ৰাখি ম@@ ্য@@ ান@@ মাৰ@@ ৰ সৈতে সহযোগিতা স্থাপন কৰা "
দৃঢ় নগৰ জয় কৰা@@ তকৈ ক্ষু@@ ব্@@ ধ ভায়ে@@ কক জয় কৰা ট@@ ান ; আৰু বিবাদ দূ@@ ৰ্@@ গত লগোৱা মাৰ@@ িৰ দৰে 
প্ৰভুৰ ভো@@ জ পৰ্ব্ব@@ ত ব্যৱহাৰ কৰা পা@@ ন-@@ পাত্ৰ@@ ত থকা ৰঙা দ্ৰাক্ষাৰস সুগ@@ ন্ধি আৰু মি@@ ঠা@@ যুক্ত হোৱা অনু@@ চিত 
"তোমাৰ ভৰিৰ কাৰণে পথ সমান কৰা , তেতিয়া তোমাৰ সকলো পথ সুৰক্ষিত হ’ব "
"পাছত তেওঁলোকে ষা@@ ড় আৰু মতা মে@@ ৰ@@ টোৰ তেল ( চৰ@@ ্ব@@ ি ) , না@@ ড়@@ ী@@ -@@ ভু@@ ৰু@@ ত লাগি থকা তেল ( চৰ@@ ্ব@@ ি ) , ঘি@@ লা দুটা আৰু কলি@@ জাৰ ওচৰত থকা তে@@ লীয়া ভাগ আৰু মে@@ ৰ@@ টোৰ নে@@ জ@@ ডাল ল’লে ,"
প্ৰধানমন্ত্ৰীয়ে কাই@@ লৈ ত্ৰি@@ ৱে@@ ণী সংগ@@ মত স্@@ না@@ নো কৰিব 
নহ@@ ি ৯ : ১৯@@ -@@ ২@@ ১@@ —@@ নিজৰ সেৱ@@ কসকলৰ প্ৰয়োজন@@ ীয় সকলো বস্তুৰ ব্যৱস্থা কৰে বুলি যিহোৱা ঈশ্বৰে কেনেকৈ প্ৰমাণ কৰিছিল ?
মহ@@ ী@@ শু@@ ৰত পা@@ ট মু@@ গাৰ শিল্@@ পৰ আৰম্ভ@@ ণি হৈছিল ১৯@@ ১২ চনত সৈ@@ ই সময়ত ও@@ ডে@@ য়াৰ ৰজাৰ পৰি@@ য়া@@ লে স্থানীয় ব@@ য়ন শিল্@@ পৰ ধৰি ৰাখিবলৈ চু@@ ই@@ জাৰ@@ লে@@ ণ্ডৰ পৰা ৩@@ ২@@ খন শাল অ@@ নাই@@ ছিল 
"আৰু চো@@ বাৰ ৰজা ৰ@@ হো@@ বৰ পুত্ৰ হ@@ দ@@ ্ দে@@ জ@@ ৰে ইউ@@ ফ্ৰ@@ ে@@ টা@@ চ@@ ্ নদীৰ ওচৰত নিজৰ অধিকাৰ পুনৰায় স্থাপন কৰিবলৈ যা@@ ওঁতে , দায়ূদে তেওঁক আক্ৰমণ কৰি পৰা@@ জয় কৰিলে "
"তোমালোকে যি ঠাইত ত@@ ূ@@ ৰীৰ মাত শুনি@@ বা , সেই ঠাইলৈ ত@@ ৎ@@ ক্ষ@@ ণ@@ াত গৈ তোমালোকে সম@@ বে@@ ত হ’বা আমাৰ ঈশ্বৰে আমাৰ বাবে যুদ্ধ কৰিব "
"কোনো খে@@ ল , ৰু@@ ছি আদি অভ্যা@@ স কৰা বা কোনো উদ্দেশ@@ ক আগত ৰাখি কাম কৰা কেইবা@@ জ@@ নো ব্যক্তিৰ দ্বাৰা গঠিত এটা গোট "
"আৰু হ@@ ক্@@ কো@@ চৰ পুত্ৰ@@ সকল হ’ল আন@@ ূ@@ ব , চো@@ বে@@ বা , আৰু এওঁলোক হাৰ@@ ু@@ মৰ পুত্র অহ@@ ৰ্@@ হে@@ লৰ বংশধৰ "
দৰাচলতে মি@@ ৰিয়@@ মে এনে অভি@@ যোগ@@ ত আগ@@ ভাগ লোৱাৰ বাবে যিহোৱাই তাইক অ@@ পদ@@ স্ত কৰিলে 
"তেওঁলোকৰ মৃত্যু হ’ব নোৱাৰে ; কাৰণ , তেওঁলোক স্বৰ্গ@@ দূত সকলৰ তুল@@ ্য ; আৰু পুনৰুত্@@ থ@@ ানৰ সন্তান হোৱা বাবে তেওঁলোক ঈশ্বৰৰ সন্তান হয় "
"যিহোৱাই লে@@ য়াক অৱ@@ হে@@ লা কৰা দেখি , তেওঁক গৰ্ভ@@ ধাৰ@@ ণৰ ক্ষমতা দিলে ; কিন্তু ৰা@@ হে@@ ল নিঃ@@ সন্তান হ’ল "
প্ৰকাশিত বাক্য ৩ ১৪ কিয়নো জ@@ গত স্থাপন কৰাৰ আগেয়ে যিহোৱাৰ বাবে তেওঁ অতি প্ৰিয় আছিল আৰু যীচু@@ ৱে@@ ও তেওঁক অতিশ@@ য়@@ ৰূপে প্ৰেম কৰিছিল 
"@@ প্ৰভু যিহোৱাই কৈছে , মোৰ জীৱনৰ শপত , তুমি আৰু তোমাৰ জী@@ সকলে কৰা দৰে তোমাৰ ভ@@ নী চদো@@ মে আৰু তাইৰ জী@@ সকলে কৰা নাই "
এই হেতুকে এ@@ ওঁক শাস্তি দি এৰি দিম 
"@@ যাৰ কাৰণে পৰা@@ বৃত্@@ তীয় ছাই@@ নটো গণনা কৰা হয় , সেই মূল্য@@ টো@@ "
"@@ ইহুদী সকলে তেওঁক ক’লে , এতিয়া আমি স@@ চা@@ ঁই বুজি@@ ছো যে তোমাৰ গাত ভূত আছে অব্ৰাহা@@ ম আৰু ভাৱ@@ বাদী সকল ম@@ ৰি গ’ল , কিন্তু তুমি কৈ@@ ছা , কোনোৱে যদি মোৰ বাক্য পালন কৰে , তেওঁ কোনো কা@@ লে মৃত্যু@@ ভোগ নকৰিব ’"
তদুপৰি এক ভয়ানক দৰ্শন দেখ@@ াৰ বাবে@@ ও তেওঁ নিৰু@@ ৎ@@ সা@@ হিত হৈ পৰিছিল 
"@@ আৰম্ভণি@@ ৰ খ্ৰীষ্টান@@ সকল আৰু সাম@@ ৰিক সেৱাৰ বিষয়ে জ@@ াৰ্@@ মান@@ ীৰ এজন ধৰ্@@ ম@@ গুৰু@@ ৱে এইদৰে কৈছিল : “ এজন খ্ৰীষ্টান@@ ে , সৈ@@ নিক হিচাপে সেৱা কৰাটো তেওঁলোকে ভাবি@@ ব@@ ই নোৱাৰে ”"
ইস্ৰায়েলৰ গোটেই সমা@@ জ থিয় হৈ থাকো@@ তে ৰজাই এইদৰে গোটেই সমাজ@@ লৈ চাই আশী@@ ৰ্বা@@ দ কৰিছিল 
আপুনি ক@@ োৱাত যি@@ মানে নিৰ্দ্@@ দিষ্ট হ’ব সি@@ মানে সহজে উত্তৰ পাব পাৰিব 
পাছত অ@@ ম্ৰ@@ ী আৰু তেওঁৰ লগত সমু@@ দায় ইস্ৰায়ে@@ লে গি@@ ব্ব@@ ো@@ থ@@ নৰ পৰা যাত্ৰা কৰি গৈ তি@@ ৰ্@@ চা অৱ@@ ৰোধ কৰিলে 
"@@ কাপোৰ , প্লা@@ চ@@ টি@@ ক বা কা@@ গ@@ জ@@ েৰে তৈ@@ য়@@ াৰী গ্ৰা@@ হ@@ কক সামগ্ৰী বান্ধি দিয়া মো@@ না@@ ৷"
"মই তোমাৰ সম্পত্তি আৰু তোমাৰ বহু@@ মু@@ ল@@ ্য বস্তু বিনা@@ মূল্য@@ ে লু@@ ট@@ দ্ৰ@@ ব্য@@ স্বৰূপে দিম এনে কি , তোমাৰ পাপ সমু@@ হৰ কাৰণে তোমাৰ সীমাৰ সকলো ফালে তাক কৰিম "
তেওঁ জি@@ লা পৰ্যা@@ য়ত উন্নয়@@ নমু@@ লক কামৰ সম@@ ন্@@ ব@@ য় আৰু নি@@ ৰী@@ ক্ষণ কৰিব পৰা এক পৰ্@@ টে@@ লো মুকলি কৰিব 
"@@ কাৰোবাৰ বা কি@@ হ@@ বাৰ কাষত থকা , যোৱা ৷"
তেওঁ পৰিশ্ৰম কৰাৰ বে@@ চ স্বৰূপে মই তেওঁক মিচৰ দেশ দিম কিয়নো তেওঁলোকে মোৰ অৰ্থে কাৰ্য কৰিলে এয়ে প্ৰভু যিহোৱাই কৰা ঘোষণা 
চাৰিও@@ টা স্তম্ভ ই@@ ষ@@ ৎ বাহিৰলৈ হে@@ ল@@ ন@@ ীয়া@@ কৈ স@@ জোৱা হৈছে যাতে ভূ@@ মিক@@ ম্@@ প আহি@@ লে মূল জ@@ ত@@ মহ@@ ল@@ টোৰ ওপৰত বা@@ গ@@ ৰি ন@@ পৰে 
গতিকে এনে পৰিস্থি@@ তিত অব্ৰা@@ মে সহজে নিৰু@@ ৎ@@ সা@@ হিত হৈ পৰি@@ ল@@ হেঁ@@ তে@@ ঁ@@ ন@@ !
ৰ@@ োৱা কাৰ্য্য
"@@ যাৰ@@ বিয়া@@ মে যি যি পাপ কৰিলে আৰু তেওঁৰ দ্@@ ৱাৰ@@ াই ইস্ৰায়েলৰ সন্তানসকলে যি পাপ কৰিলে , সেইবোৰ পাপৰ কৰ@@ ণে তেওঁ ইস্ৰায়ে@@ লক ত্যাগ কৰিব "
"@@ না@@ ঙ@@ লৰ ফাল@@ েৰে মাটিত ঠ@@ েক , অ@@ গভীৰ কিন্তু দীঘ@@ ল@@ ীয়া@@ কৈ কৰা ছে@@ দন , দেখ@@ াত সৰু ন@@ লাৰ নিচিনা শ@@ স@@ ্যৰ বী@@ জ সি@@ চি@@ বলৈ না@@ ঙ@@ লেৰে মাটি চ@@ হা@@ ওঁতে মা@@ টি@@ য়ে এই আ@@ কৃতি ল@@ য়"
"@@ এতিয়া তুমি , হে মনুষ্য সন্তান , তুমি গো@@ চৰ ন@@ চলোৱা নে ? ৰক্ত@@ পা@@ ত@@ কাৰি@@ ণী নগৰ@@ ীৰ ওপৰত গো@@ চৰ ন@@ চলোৱা নে ? তেন্তে তাইৰ আটাই ঘিণলগীয়া কাৰ্য তাইক জনোৱা "
যিহোৱাক পাব পৰা সময়ত তোমালোকে তেওঁক বিচাৰ@@ া ; তেওঁ ওচৰত থাকোঁ@@ তে তেওঁক মা@@ তা 
প্ৰতি স@@ প্তা@@ হত গড়@@ ে ১০ লা@@ খ@@ তকৈ অধিক লোকে ইয়াক গ্ৰহণ কৰিছে 
তেতিয়া ৰজাই নিজৰ হাতৰ পৰা মো@@ হৰ মৰা আঙ@@ ু@@ ঠি সো@@ লা@@ কাই ইহুদী সকলৰ শত্ৰ@@ ু অ@@ গা@@ গ@@ ীয়া হ@@ ম্@@ ম@@ দা@@ থ@@ াৰ পুত্ৰ হা@@ ম@@ নক দিলে 
"@@ যেনে@@ দৰে এজন মানুহে নিজ চুবুৰী@@ য়াৰ সৈতে কৰে , তেনেদৰে মই কওঁ সাক্ষ@@ ্যৰ বাবে এই মানুহে ঈশ্বৰৰ সৈতে তৰ্@@ ক কৰে@@ "
"মই সেই উপত্য@@ কাত যি অৱস্থাত সেই দৰ্শন দেখি@@ ছিলোঁ , সেইদৰে ইস্ৰায়েলৰ ঈশ্বৰৰ গৌৰ@@ ৱ@@ ো সেই ঠাইত আছিল "
"কাৰণ তেওঁলোকে মোৰ শাস@@ ন-@@ প্ৰণ@@ ালী অনুসাৰে কাৰ্য্য নকৰিলে , কিন্তু মোৰ বিধি@@ বোৰ অগ্ৰা@@ হ্য কৰিলে , মোৰ বিশ্ৰা@@ ম-@@ দিন@@ বোৰ অ@@ পবিত্ৰ কৰিলে তেওঁলোকৰ চকু তেওঁ@@ বিলাকৰ পূৰ্ব্ব@@ -@@ পুৰুষ@@ বিলাকৰ প্রতি@@ মা@@ বোৰত আ@@ সক্@@ ত থাকিল "
ভৌ@@ তিক আ@@ কাৰ@@ টো কম কৰ্ 
যদিও তাই আদ@@ মৰ অ@@ সিদ্ধ বংশধৰ আছিল তথাপিও তাইক আৰ্হি@@ স্বৰূপে ঈশ্বৰৰ পুত্ৰৰ পাৰ্@@ থি@@ ৱ মাত@@ ৃ হ’বলৈ বাছ@@ নি কৰা হ’ল 
২ বং@@ শা@@ ৱলি ৩@@ ৩ ১১ ১৩ দৰাচলতে মন@@ চিৰ তেনে পৰিৱৰ্@@ ত@@ নে যিহোৱাৰ মন আনন্দিত কৰিলে আৰু তেওঁ মন@@ চি@@ ক ক্ষমা কৰি পুনৰাই ৰজা অভি@@ ষ@@ েক কৰিলে 
ছি@@ ষ্টে@@ ম ৰে@@ জি@@ ষ্ট@@ ্ৰ@@ ি মূল্য@@ বোৰ লিখ@@ ি আছে 
খোজ কা@@ ঢ়@@ োঁ@@ তে জু@@ ন জু@@ নাই যোৱা ভিতৰত জু@@ নু@@ কা ভৰ@@ োৱা ভ@@ ৰিত পিন্ধ@@ া এবিধ অল@@ ঙ্@@ কাৰ
“ [ মোচি@@ ] অ@@ দৃশ্য জনা@@ ক দেখা পোৱাৰ দৰে থি@@ ৰে থাকিল ”—@@ ইব্ৰী ১১ : ২@@ ৭@@ .
গতিকে ৰি@@ স্@@ পাই প্ৰায় পাঁচ বা ছ@@ মাহ ধৰি সেই মৰা শ@@ বোৰৰ ৰখ@@ ীয়া কৰিছিল 
মোৰ মুখে যিহোৱাৰ প্ৰশংসা প্ৰচাৰ কৰিব ; সকলো প্ৰাণ@@ ীয়ে যু@@ গে যু@@ গে অনন্ত@@ কাললৈকে তেওঁৰ পবিত্ৰ নামৰ ধন্যবাদ কৰিব 
"যীচুৱে ক’লে , সেই@@ খি@@ নি@@ য়ে মোৰ ওচৰলৈ আ@@ না "
"যেতিয়া মই তেওঁলোকক জাতিবোৰৰ মাজত ছি@@ ন্@@ ন-@@ ভিন্ন কৰিম আৰু দেশ@@ বোৰৰ মাজত তেওঁলোকক গোট গোট কৰিম , তেতিয়া মই যে যিহোৱা তাক তেওঁলোকে জানিব "
যিহোৱাই লোক@@ সমূহক আদেশ দিয়ে ; স@@ ু সং@@ বাদ ঘো@@ ষ@@ ণা@@ কাৰী মহিলা@@ সকল সংখ্যাত বৃহৎ দল 
৭ জীৱনৰ পথত নিৰ্দ্দেশ@@ নাৰ আৱশ্যক বুলি আপুনি অনুভৱ ন@@ কৰে@@ নে ?
"মোৰ হৃদয় চূ@@ ৰ্@@ ণ হৈছে ; ক@@ ম্@@ প@@ মানে মোক অতি@@ ক্র@@ ম কৰিছে ; সেই নি@@ শ@@ া মই যি ইচ্ছা কৰি আ@@ ছিলো , সেই@@ য়া মোক ক@@ ম্@@ প@@ মান কৰিবলৈ ঘূৰি আহিছিল "
বিভিন্ন ৰাজ্যৰ দিল্@@ লী মণ্ড@@ লী আৰ@@ ক্ষ@@ ীত উপস্থিত থকা লোকসকলক বিচাৰি উলি@@ ও@@ ৱাৰ বাবে তেওঁলোকৰ বিশেষ গো@@ ট@@ বো@@ ৰো অন্তৰ্@@ ভুক্ত হৈছে আৰু ফো@@ নৰ অৱ@@ স্থান@@ অনুসৰণ কৰি আছে 
ষ্টে@@ চ@@ নটো নগৰৰ পৰা প্ৰায় ২১ কিঃমিঃ আঁত@@ ৰত ট্ৰে@@ ং ফা@@ ট@@ হা@@ লু@@ ং পথত অৱস্থিত 
ই@@ ঞ্@@ জি@@ নৰ দ্বাৰা পৰিণত হোৱা পথ বাহ@@ ন 
"@@ ৰাতি শেষ হোৱাৰ আগেয়ে মোৰ চকু মে@@ ল খায় , যেন তোমাৰ প্রতি@@ জ্ঞ@@ াৰ ধ্যান কৰিব পাৰো "
"@@ নিজৰ চিন্তা , মনো@@ ভাৱ আৰু অনু@@ ভূ@@ তি সম্পৰ্কে বিচাৰ কৰাৰ ক্ষমতা বা গুণ@@ "
"@@ ধা@@ র্@@ মিক@@ সকল সদায় দ@@ য়াল@@ ু , আৰু তেওঁলোকে ধ@@ াৰে দিয়ে ; তেওঁলোকৰ বংশ@@ ই আশীৰ্ব্বাদ পায় "
যোচেফে তেওঁৰ দ@@ ত্@@ ত@@ ক-@@ পুত্ৰ যীচুৰ সম্বন্ধে চাৰি@@ বাৰ@@ কৈ স্বৰ্গ@@ দূ@@ তৰ নিৰ্দ্দেশ@@ না পাইছিল 
পাছত তেওঁ যীচুৰ ওচৰলৈ গৈ কলে ৰ@@ ব্ব@@ ি আৰু তেওঁক চু@@ মা খালে 
প্ৰয়োজন নোহোৱা বা কামত ন@@ লগা
"যি কোনোৱে নিৰ্@@ দোষ@@ ীক বধ কৰিবলৈ ভে@@ ঁ@@ টি খাব , তেওঁ অভি@@ শ@@ প্ত হওক ; তাতে সকলো লোকে ক’ব আমে@@ ন ’"
"তাৰ পাছত যা@@ ত্র@@ া কৰি গৈ থা@@ ঁ@@ কো@@ তে , ৰাতি হোৱাৰ বাবে তেওঁলোক এ@@ ঠাইত ৰখ@@ িলে ; তাতে যিহোৱাই মোচিক লগ পালে , আৰু বধ কৰিব খু@@ জি@@ লে "
"@@ কেঁ@@ চু@@ ৱাই সা@@ প থকা গাঁ@@ তৰ ওপৰত খে@@ লি@@ ব , আৰু পি@@ য়া@@ হ এ@@ ৰা ল’@@ ৰাই স@@ ৰ্@@ প থকা গাঁ@@ তত হাত দিব "
তেতিয়া মৈদা@@ ম@@ বোৰ মুকলি হৈ গ ল আৰু বহু নি@@ দ্ৰ@@ িত পবিত্ৰ লোকৰ দেহ উত্@@ থ@@ িত হ’ল 
"তাৰ পাছত দায়ূদে ফিলিষ্ট@@ ীয়া@@ সকলক আ@@ ক্র@@ মণ কৰি পৰা@@ জয় কৰিলে , ফিলিষ্ট@@ ীয়াসকলৰ অধীনত থকা গা@@ ৎ আৰু তাৰ গা@@ ওঁ@@ বোৰ তেওঁ কাঢ়ি ল’লে "
আৰু আমি একে@@ দৰে সকলো ন@@ খন প্ৰ@@ দেশত জ@@ ৰু@@ ৰী@@ কা@@ লী@@ ন এ@@ ম্ব@@ ু@@ লে@@ ন্@@ স সেৱা স্থাপ@@ নৰ বাবে শ্ৰী@@ ল@@ ং@@ কাৰ প্ৰচেষ্ট@@ া@@ ক সমৰ্থন কৰাৰ সুবিধা হৈ@@ ছিলো 
"@@ ১৫@@ ১৩ , নি@@ চ@@ ান ১৪ তাৰি@@ খৰ পৰাই অব্ৰাহামৰ সৈতে স্থাপন কৰা নিয়@@ ম@@ টি কাৰ্য্য@@ কাৰী হয় "
আক@@ স্@@ মিক অপে@@ ক্ষ@@ াৰ সময়ত ব্যৱহাৰ কৰিবলৈ নিজৰ গা@@ ড়@@ ীত আপুনি নো@@ ট@@ পে@@ দ বা যিকোনো পঢ়া কিতা@@ প ৰাখিব পাৰে 
শু@@ দ্ধ@@ তা বা স@@ ঠি@@ কতাৰ পৰা আঁতৰি যোৱা ; যি মিছা তাক বিশ্বাস কৰা অৱস্থা
"@@ আঁ@@ হৰ দৰে , আঁ@@ হ থকা বা আঁ@@ হেৰে তৈ@@ য়@@ াৰী@@ "
গতিকে জগতৰ তেনে ফ@@ োঁ@@ পো@@ লা “ দৰ্শ@@ ন@@ বিদ্য@@ া আৰু প্ৰ@@ ব@@ ঞ্চ@@ নাৰ ” আধাৰিত কৰি ভাল@@ -@@ বেয়া ওপৰত লোৱা নিৰ্ণয় নিশ্চয়ে অৰ্থ@@ হীন আৰু সৰ্ব@@ না@@ শ@@ ী হ’ব 
( গীত ১৪@@ ৫ : ১৬ ) বয়@@ সৰ অনুসাৰে আমাৰ আৱশ্য@@ ক@@ তা@@ বো@@ ৰো সলনি হয় 
ৰাতি ’@@ জি জি@@ ’ শব্দ কৰি মতা এবিধ পো@@ ক 
যিহোৱাত সম্পূৰ্ণ ভাৰসা ৰাখ@@ াৰ দ্বাৰা 
"@@ যোহন ৮ ১২ ইয়াত যীচুৱে উল্লেখ কৰা লা@@ ক্ষ@@ ণ@@ িক পোহৰৰ অৰ্থ আছিল তেওঁৰ প্ৰচাৰ কৰা সত্য , যিয়ে শু@@ নো@@ ঁ@@ তা@@ সকলৰ মন আৰু হৃদয় দুয়ো@@ কে উজ্জ্ব@@ ল@@ ময় কৰি তুলিব পাৰি@@ লেহেঁতেন "
মহ@@ ী@@ শূ@@ ৰ ৰে@@ ’ল ষ্টে@@ শ্য@@ নৰ এক অনুষ্ঠানত তেওঁ মহ@@ ী@@ শূ@@ ৰ-@@ বা@@ ঙ@@ াল@@ ু@@ ৰু ৰে@@ ’ল লাই@@ ন দেশ@@ বাসীৰ বাবে অৰ্@@ পণ কৰিব 
আমাৰ এই গ্রহ@@ টোক সুৰক্ষিত কৰি ৰাখিবলৈ সক্ষম হৈ উঠ@@ ি@@ ম 
না@@ নত থকা নাম ৱা সূ@@ ঁ@@ তিত ৰে@@ ফ@@ ্ টি@@ ঙৰ আটাইতকৈ ৰো@@ মা@@ ঞ্চ@@ কৰ স্থান হিচাপে গণ্য কৰা হয় 
কোনো বস্তু ধু@@ নীয়া বা সুন্দৰ কৰিবলৈ আকৰ্ষণ@@ ীয়@@ ভাবে স@@ জ্জিত
"@@ ১৯@@ ৮@@ ২ চনত চ@@ ান ফ@@ ্ৰা@@ ন্@@ সি@@ স্@@ ক’@@ ৰ কে@@ লি@@ ফ@@ ’@@ ৰ্@@ ণি@@ য়া বিশ্ববিদ্যাল@@ য়ৰ বি@@ জ্ঞানী ষ্টে@@ ন@@ ্ লি বি , প্ৰ@@ ু@@ চি@@ ন@@ াৰে আৱ@@ ি@@ ষ্কাৰ কৰা এক বিশেষ ধৰণৰ প্ৰ@@ ’@@ টি@@ ন , যি জীৱ@@ দে@@ হত ৰো@@ গৰ সৃষ্টি কৰিব পাৰে "
এই মহান স্থাপ@@ ত্য@@ শৈ@@ লীৰ ন@@ মূ@@ নাৰ ভিতৰত দৰ্শ@@ ন@@ াৰ্থ@@ ীৰ আন এখন উদ্দেশ্য@@ পূৰ্ণ ঠাই আৰু আপুনি পূ@@ ব@@ ভাৰতৰ উ@@ ৰি@@ ষ্য@@ াৰ মন্দিৰ দৰ্শ@@ নৰ সময়ত ইয়াক বাদ নিদিব 
কোনো বস্তু স্পৰ্@@ শ কৰিলে অতি@@ পাত চে@@ ঁচা বা ঠা@@ ণ্ড@@ া পোৱা  
"@@ প@@ র্ব@@ ত@@ বোৰ ম@@ মৰ দৰে গ@@ লি গ’ল যিহোৱাৰ সন্মুখত , সমু@@ দায় পৃথিৱীৰ সন্মুখত "
"( ১ কৰিন্থীয়া ২ : ১ , ২ ) ইয়াৰ বিপৰীতে তেওঁলোকে সৰ@@ ল আৰু নম্ৰ@@ তাৰে শাস্ত্ৰ@@ ীয় সত্যৰ বিষয়ে কোৱা উচিত "
ইস্ৰায়ে@@ লে মিচৰ দেশৰ গো@@ চনত বাস কৰিবলৈ ধৰিলে সেই ঠাই অধিকাৰ কৰি তেওঁলোক বহু@@ বংশ হ’ল আৰু অতিশ@@ য়@@ ৰূপে বৃদ্ধি পালে 
তদুপৰি তেওঁলোকে যীচুৰ শিষ্য@@ সকলৰ ওপৰত অত্যা@@ চাৰ কৰিবলৈ আৰম্ভ কৰিলে আৰু তেওঁলোকৰ কাৰ্য্য অ@@ থাৎ যীচুৰ নামত কৰা শুভবাৰ্@@ ত্@@ তাৰ কাৰ্য্যত বাধা জন্@@ মা@@ বলৈ চেষ্টা কৰিলে 
"@@ নির্@@ দোষ@@ ি@@ জনক গুপু@@ তে মাৰ@@ িবলৈ নিজৰ কাঁ@@ ড় জু@@ ৰি@@ ছে ; তেওঁলোকে তালৈ অক@@ স্@@ মা@@ তে বা@@ ণ মাৰে , ভয় নকৰে "
সূ@@ র্য@@ ও লু@@ প্ত হৈ গ ল আৰু মন্দিৰৰ আঁ@@ ৰ কাপোৰ খন মাজেদি ফা@@ টি গল 
অতি সুন্দৰ আৰু মনো@@ গ্ৰা@@ হী যাক বিশ্বাস কৰিবলৈ ট@@ ান 
নিজে ঘোষণা বা বৰ্ণনা কৰা@@ ; যেনে@@ ঃ স্ব@@ য়@@ ম্ভ@@ ূ নেতা 
"হে ঈশ্বৰ , মোক পৰিত্ৰাণ কৰা ; কিয়নো মই পানীত ডু@@ বি যাবলৈ ধৰি@@ ছো "
১৮ ব্যক্তিগত অধ্য@@ য়@@ নৰ পৰা সম্পূৰ্ণকৈ উপ@@ কাৰ লাভ কৰিবলৈ নিজৰ ম@@ নক বি@@ চলিত হোৱাৰ পৰা আত@@ ঁ@@ ৰাই ৰাখা উচিত 
"মোৰ সাক্ষ@@ ্যৰ কথা বান্ধি ৰাখা , কাৰ্য@@ াল@@ য়ৰ ন@@ থি প@@ ত্র@@ ত মো@@ হৰ মাৰি ৰাখা , আৰু ইয়াক মোৰ শিষ্যসকলক দিয়া "
আৰু ভি@@ তৰ ফালে কোঁ@@ ঠা@@ লি@@ বোৰৰ আগত দহ হাত বহল আৰু এশ হাত দীঘল এটা অ@@ হা@@ -@@ যোৱা কৰা বাট আছিল ; আৰু সেইবোৰৰ দুৱাৰ উত্তৰ@@ ফালে আছিল 
প@@ কে@@ ট সঙ্@@ গত হে@@ ন্দ@@ হে@@ ল্@@ ড@@ বোৰ সমৰ্থ@@ নৰ কাৰণে ফিল্@@ টাৰ@@ বোৰ আৰু এ@@ ক্@@ টি@@ ভ@@ ছি@@ ং@@ ক
মা@@ ন্দ@@ লা জি@@ লাৰ মা@@ নে@@ ৰিত ইণ্ডি@@ য়ান অ@@ ই@@ ল কর্@@ প@@ ’@@ ৰে@@ চনৰ এটা এল@@ পি@@ জি ব@@ ট@@ লি@@ ং প্লা@@ ন্@@ ট@@ ৰো আধাৰশিলা স্থাপন কৰে প্ৰধানমন্ত্ৰীয়ে 
অৱ@@ শেষত দানি@@ য়ে@@ লে শ@@ ৰা@@ ন@@ াৰ্থ@@ ী@@ ৰূপে ইউ@@ ৰো@@ প@@ লৈ ৰা@@ ও@@ না হয় 
"@@ শুনা , শুনা , সেই@@ য়া তেওঁৰ গৰ্@@ জ্@@ জনৰ ধ্বনি , সেয়া তেওঁৰ মুখৰ পৰা ওলোৱা শব্দ "
এটা প্ৰ@@ সং@@ গ ঘূৰাই পথায় যি@@ টোক আৰম্ভ@@ ণি বিষয়@@ টোৰ সন্দৰ্ভত নি@@ য়া হৈছে
"সেইবাবে তেওঁ নিজকে নিজে কৈছে , ‘@@ যদি বৈ@@ জ্ঞা@@ নি@@ কসকলে বি@@ বৰ্@@ তন সূ@@ ত্ৰ@@ ক সত্য বুলি প্ৰমাণ@@ েই কৰি দিছে , তেনেহ’লে তাৰ ওপৰত প্ৰশ্ন তুলি@@ বলৈ মই@@ নো কোন ?@@ ’"
এই গা@@ ওঁ@@ সমূহৰ অধি@@ কা@@ ংশ@@ ই পূব ভাৰত আৰু উত্ত@@ ৰ-@@ পূব ভাৰতত অৱস্থিত 
তেতিয়া যিচয়া ভাৱ@@ বা@@ দী@@ য়ে যিহোৱাৰ আগত প্ৰাৰ্থনা কৰিলে আৰু যিহোৱাই ছা@@ ঁ@@ টো দহ ধা@@ প পিছ@@ ু@@ ৱাই আনিলে ; তাতে আহ@@ জৰ চি@@ ৰিৰ পথত ছা@@ ঁ@@ টো ত@@ ললৈ নামি গ’ল 
আৰু বাট চৰা@@ টোৰ প্ৰ@@ ৱেশ@@ স্থানৰ সন্মুখ@@ ৰ পৰা বাট চৰা@@ টোৰ গৃহৰ ফালে থকা বাৰা@@ ণ্ড@@ াৰ সন্মুখ@@ লৈ পঞ্চা@@ শ হাত 
( ফিলি@@ প@@ ীয়া ৪ : ৬@@ -@@ ৮ ) এতেকে আঁ@@ হক আমি পাঁচনি পৌ@@ লৰ পৰামৰ্শ@@ ৰ সাম@@ ঞ্জ@@ স্য@@ ত পদক্ষেপ ল@@ ওঁ আৰু দুষ্ট@@ বোৰৰ পৰা আঁতৰি থাকোঁ@@ হঁক 
সেই@@ সময়ত তেওঁ হয়তো সু@@ ৰা@@ পান ন@@ কৰাৰ কাৰণ আপোনাক বৰ্ণনা ন@@ কৰি@@ ব@@ ও পাৰে কিন্তু তেওঁৰ প্ৰতি থকা ভ@@ ্ৰা@@ তৃ@@ ত্ব প্ৰেমৰ বাবে আপুনি তেওঁক সু@@ ৰা@@ পান কৰিবলৈ জ@@ োৰ নকৰিব 
"@@ ২ আপুনি কল্পনা কৰিব পাৰে@@ নে যে , তেওঁলোকৰ কোনো@@ বা এজনে নিজৰ শাসন@@ কালত দী@@ ন@@ মনৰ লোকসকলক বিচাৰি উলিয়াই চোৱা@@ -@@ চিতা বা তেওঁলোকৰ আৱশ্য@@ কতা পূৰ কৰিছিল ?"
"@@ দায়ি@@ ত্ব ভাৰ লৈ আয়ো@@ জন , নিয়@@ ন্ত্ৰণ আৰু ত@@ দাৰ@@ ক কৰ্@@ "
"@@ ধৈ@@ ৰ্য্য@@ ত [ ঈশ্ব@@ ৰী@@ য় , N@@ w@@ ] ভ@@ ক্তি যোগ@@ োৱা ” —@@ ২ পিতৰ ১ : ৫ , ৬@@ ."
১৫@@ . কিয় যিহূ@@ দী@@ সকলে যীচুক মাৰ@@ িবলৈ শিল তুলি লয় আৰু পাছ@@ লৈ তেওঁ কেনে ধৰণৰ প্ৰচাৰ অভিয@@ ানৰ ব্যৱস্থা কৰে ?
মা@@ কে@@ ও তাৰ মাত শুনিলে আৰু মেৰ ৰক্ষ@@ ীয়া@@ জনে আহি পোৱাল@@ ী@@ টোক উদ্ধাৰ ন@@ কৰ@@ ালৈকে বে@@ বাই থাকিল 
ব@@ য়@@ স বা প্ৰভাৱ@@ শালী ব্যক্তি@@ ত্বৰ বাবে সন্মান পোৱাৰ যোগ্য
"তুমি ৰা@@ হ@@ বক খণ্ড খণ্ড কৰি , হত হোৱা লোকৰ দৰে কৰিলা ; তোমাৰ বা@@ হু@@ ব@@ লেৰে তুমি তোমাৰ শত্রু@@ বোৰক ছি@@ ন্ন ভিন্ন কৰিলা "
ডি@@ ফ@@ ন্@@ ট স্থানত বৰ্তমান তলৰ ফাই@@ লবোৰ উপলব্ধ
"@@ তোমালোকৰ ঈশ্বৰ যি মই , মোক নিন্দা নকৰিবা , নাইবা তোমালোকৰ শাসন@@ কৰ্ত্@@ তাক শাও নিদিবা "
আপোনালোকৰ সৰু সৰু ম@@ তা@@ মতে বহু পৰি@@ কল্প@@ নাক নতুন@@ কৈ ভাবি@@ বলৈ সহায় কৰে আৰু সেইবাবে আপোনালোকৰ ওচৰত আন্ত@@ ৰিক কৃত@@ জ্ঞ@@ তা আৰু ঋ@@ ণ স্বীকাৰ কৰিব বিচাৰি@@ ছোঁ 
"উদাহৰণস্বৰূপে , লূক ৩ : ২@@ ৩@@ -@@ ৩@@ ৮ পদত আপুনি যীচুৰ সম্পূৰ্ণ বং@@ শা@@ ৱ@@ লীৰ বিষয়ে পঢ়@@ িবলৈ পাব "
"@@ এইবোৰ কথা শুনি সকলোৱে একেলগে উচ্চ@@ স্ব@@ ৰে ঈশ্বৰৰ উদ্দেশ্যে প্রা@@ র্থ@@ না কৰিলে , প্ৰভু , আকাশ@@ মণ্ডল , পৃথি@@ বী , সা@@ গৰ আৰু এই সকলোৰে মাজত যি যি আছে , সকলোৰে সৃষ্টি@@ কর্@@ তা তুমিয়েই "
"যেতিয়া অহঙ্@@ কাৰ হয় , তেতিয়া অপ@@ মা@@ নো হয় ; কিন্তু নম্ৰ@@ তাই প্র@@ জ্ঞা আনে "
ল@@ জ্@@ জা@@ জনক প্ৰদৰ্শ@@ নৰ ধাৰা অব্যাহত ন@@ ৰ্থ@@ ই@@ ষ্ট@@ ৰ ৫@@ ১ গ@@ ’@@ লত হ@@ ৰু@@ ৱালে হা@@ য়@@ দৰা@@ বা@@ দে 
ইচহা@@ ক আৰু ই@@ শ্@@ মা@@ য়েল অব্@@ রা@@ হা@@ মৰ পুত্র আছিল 
"কাৰণ হে মোৰ ঈশ্বৰ , মই তোমাৰ বাবে এক বংশ স্থাপন কৰিম বুলি আপু@@ নি@@ য়েই আপোনাৰ দা@@ সৰ আগত প্ৰকাশ কৰিলে সেই বাবেই মই আপোনাৰ দাস আপোনাৰ আগত প্ৰাৰ্থনা সা@@ হ পালোঁ "
কিন্তু সেই ধন কেৱল ত@@ দাৰ@@ ক@@ কাৰ@@ ীসকলে যিহোৱাৰ গৃহ মে@@ ৰা@@ মতি কৰা ব@@ নু@@ ৱা@@ সকল@@ ক@@ হে দিছিল 
আমাৰ ওপৰ@@ ো@@ ক্ত আলোচ@@ নাৰ প্ৰতি লক্ষ্য ৰাখি আমি এই আৱে@@ দ@@ নত কোনো যোগ@@ ্যতা বিচাৰি না@@ পাওঁ আৰু পক্ষ@@ বোৰক তেওঁলোকৰ নিজ নিজ ব্য@@ য় বহন কৰিবলৈ এৰি দিয়া@@ টো খ@@ াৰি@@ জ কৰোঁ 
"কাৰণ , যি কোনোৱে মোৰ স্বৰ্গত থকা পিতৃৰ ইচ্ছা পালন কৰে , তেওঁলোক@@ েই মোৰ ভাই-@@ ভ@@ নী আৰু মা "
প্ৰতি@@ বাদী ডি@@ .@@ ডি@@ .@@ এ@@ .@@ -ৰ পৰামৰ্শ@@ দা@@ তাই অৱশ্যে সকলো নিৰ@@ পে@@ ক্ষ@@ তাৰে স্বীকাৰ কৰিছিল যে বৰ্তমা@@ নৰ ক্ষেত্ৰত প্ৰতি@@ বাদী ডি@@ .@@ ডি@@ .@@ এ@@ .@@ -ৰ ফালৰ পৰা পল@@ ম হৈছিল 
আৰু আমি আমাৰ সমস@@ ্যা@@ বোৰ সমা@@ ধান আৰু সীমা@@ ন্তত শান্তি নিশ্চিত কৰাৰ বাবে আমাৰ পৰি@@ প@@ ক্@@ কতাৰ লগতে জ্ঞান@@ ক প্ৰদৰ্শ@@ িত কৰিছো 
"তেওঁ তেওঁলোকক ক’লে , ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাই এই কথা কৈছে মোৰ ওচৰলৈ তোমালোকক পঠোৱা জনক কোৱা@@ গৈ যে ,"
২০@@ ১৪@@ ত মাত্ৰ ৪ কোটি লোকে কৰ ৰি@@ ট@@ াৰ্@@ ণ দা@@ খ@@ িল কৰিছিল কিন্তু পৰ@@ ৱৰ্তী চাৰি বছৰত কৰ প্ৰক্ৰি@@ য়াৰ সৈতে পুনৰ ৩ কোটি লোক জড়িত হৈ পৰে 
"তেওঁ সেই ড@@ ্ৰ@@ ে@@ গ@@ ন , সেই পুৰণি স@@ ৰ্@@ প ; যি দিয়া@@ বল আৰু চয়তান , তাক ধৰি , এ@@ হে@@ জাৰ বছ@@ ৰলৈ বান্ধি ৰাখিলে দূত জনে সেই অ@@ গা@@ ধ ঠাইত তাক পেলাই দি , সেই ঠাইৰ মুখ বন্ধ কৰিলে , আৰু তাৰ ওপৰত চাব মাৰি দিলে "
"মই দেখিলোঁ , কূ@@ চনৰ তম্ব@@ ু@@ বোৰ দুখ@@ ত আছে ; আৰু মি@@ দি@@ য়ন দেশৰ তম্বুৰ কাপো@@ ৰ@@ বোৰ কঁ@@ পি@@ ছে "
এটা বিষয়ৰ ওপৰত দুয়ো@@ জনৰ ম@@ তা@@ মত বেলেগ কিয় আৰু আমি লোৱা নিৰ্ণ@@ য়@@ বোৰে আনৰ ওপৰত কেনে প্ৰভাৱ পৰিব পাৰে ?
ভাল পিতৃ-@@ মাত@@ ৃ হ’বলৈ কি@@ হৰ প্ৰয়োজন ?
"সেয়েহে পিতৃ@@ সকল , আপোনালোকে নিজৰ ল’ৰা-ছোৱাল@@ ীৰ সৈতে এক নিবি@@ ড় সম্পৰ্ক গঢ়ি তুলি@@ বলৈ যিহোৱাৰ অনুকৰণ কৰা উচিত "
যাক পৰি@@ হাৰ কৰিব বা এ@@ ৰিব নোৱাৰি  
2@@ 2@@ . বিভিন্ন বি@@ পৰ্য@@ য়ৰ মো@@ কা@@ বি@@ লাৰ ক্ষেত্রত এক উপযুক্ত আন্তঃগাঁথ@@ নি গঢ়ি তোলাৰ লক্ষ্য@@ ৰে@@ মৈ@@ ত্ৰ@@ ী গঠ@@ নৰ বাবে প্রধানমন্ত্রীয়ে যি উদ্যোগ গ্ৰহণ কৰিছে তাক ছ@@ ৌ@@ ড@@ ি যুৱ@@ ৰাজ@@ ে@@ উচ্চ প্রশংসা কৰিছে আক@@ ু কৈছে যে বি@@ পর্য@@ য়ৰ মো@@ কা@@ বি@@ লা আৰু তাৰ প্রতি@@ ৰো@@ ধৰ লক্ষ্যৰে এ@@ য়া এক গুৰুত্ব@@ পূর্ণ পদক্ষেপ 
অব্ৰাহা@@ ম আৰু চাৰ@@ া সেই সময়ত যথেষ্ট বৃদ্ধ@@ -@@ বৃদ্ধ@@ া ; বয়@@ স@@ ে ভা@@ ঁ@@ টি দিছিল আৰু চাৰ@@ াৰ পক্ষে সন্তান লা@@ ভৰ বয়@@ স@@ ো নাছিল 
"কোনো সা@@ হি@@ ত্য কৰ্ম , চল@@ চি@@ ত্ৰৰ কাম আদি শু@@ ধ@@ ৰণি আৰু পুনৰ গঠন কৰা কাৰ্য্য@@ "
আবেদন@@ কাৰীৰ গোটেই প্ৰতিষ্ঠ@@ ান@@ টো স্থা@@ না@@ ন্তৰ কৰাৰ বাহিৰে কোনো উপা@@ য় নাছিল 
"@@ তেওঁলোক সকলোৱে বৰ মা@@ তেৰে ক’লে , হত হোৱা যি মে@@ ষ@@ -@@ পোৱালি , তেৱেঁই পৰাক্ৰ@@ মী , ধন , জ্ঞান , শক্তি , সমা@@ দৰ , মহিমা আৰু প্ৰশংসা পোৱাৰ যোগ্য "
দেশৰ আই@@ ন উল@@ ঙ্@@ ঘ@@ নৰ বাবে দেশত অনেক শাসন@@ কৰ্ত্তা হয় ; কিন্তু জ্ঞানী আৰু বিবেচনা কৰা লোকৰ দ্বাৰাই শাসন চিৰ@@ স্থায়ী হয় 
শা@@ ন্@@ তিৰ বন্ধ@@ নত থাকি আত্মাৰ ঐ@@ ক্য ৰাখিবলৈ যত্@@ ন@@ ৱান হওক 
"হে পৰ্ব@@ ত@@ সমূহ , কিয় তোমালোকে মতা ভেড়@@ াৰ দৰে জ@@ পি@@ য়া@@ ঁ@@ বলৈ ধৰি@@ লা ? হে পাহাৰ@@ সমূহ , কিয় তোমালোকে ভেড়া পোৱাল@@ ীৰ দৰে জ@@ ঁ@@ পি@@ য়া@@ বলৈ ধৰি@@ লা ?"
"এইদৰে তেওঁলোকে সেই দ্বীপ@@ টোৰ চাৰিওফালে ফু@@ ৰি পা@@ ফ@@ ঃ নগৰ@@ লৈকে গ ল , তাতে বাৰ যীচু নামেৰে যি এজন ইহুদী মানুহ মা@@ য়া@@ বী আৰু ভা@@ ঁ@@ ৰি কোৱা ভাববাদী আছিল , তেওঁক দেখা পালে "
"কিন্তু যিহোৱাই মোচিক দিয়া আজ্ঞা অনুসাৰে , লেবী@@ য়াসকলক ইস্ৰায়েলৰ সন্তানসকলৰ মাজত গণনা কৰা নহ’ল "
কোনো নিৰ্দ্@@ দিষ্ট বিষ@@ য়ত এক চৰকাৰী কৰ্ত্@@ তৃ@@ পক্ষ@@ ই দিয়া নিৰ্@@ দেশ বা জান@@ নী
ভূ@@ মধ@@ ্য সাগৰৰ পাৰ@@ ত মধ@@ ্য ইউ@@ ৰো@@ পৰ এখন দেশ 
"মই জান@@ োঁ যে আনে মোৰ ওপৰত যথেষ্ট প্ৰভাৱ পেলাব পাৰে আৰু সেইবাবে বৰ্তমান সময়ত মই কেনে লোকসকলৰ লগত সং@@ গতি কৰোঁ , তাৰ বিষ@@ য়েও সতৰ্ক হওঁ "
কু@@ ল@@ পিতৃ আৰু ইস্ৰায়েলী@@ সকলৰ এই কাৰ্য্যক যিহোৱা ঈশ্বৰে সহ@@ ন কৰিছিল 
"মই পাৰ হ’ব নোৱাৰ@@ া@@ কৈ তেওঁ মোৰ বাটত জে@@ ও@@ ৰা দিছে , আৰু মোৰ পথ আন্ধ@@ াৰ কৰিছে "
সম@@ স্ত পৃথিৱী শান্ত আৰু সু@@ স্থিৰ হৈ আছে ; তেওঁলোকে গী@@ তেৰে সৈতে উৎস@@ ৱ পালন কৰিছে ;
তেতিয়া যীচু আৰু তেওঁৰ শিষ্য সকলে উঠি তেওঁৰ পাছে পাছে গ ল 
"এইদৰে প্ৰায় চাৰি শ পঞ্চা@@ শ বছৰ পাৰ হৈ গ ল তাৰ পাছত , চমূৱেল ভাববা@@ দীৰ সময়@@ লৈকে বিচাৰ@@ কৰ্ত্তা সকলক নিযুক্ত কৰিলে "
( গীত ১৩ : ৫ ) যিহেতু ঈশ্বৰে আনু@@ গ@@ ত্য প্ৰেম দেখু@@ ৱাৰ বাবে তেওঁৰ সেৱ@@ ক@@ বিলাকে তেওঁত সম্পূৰ্ণ ভাৰসা ৰাখিব পাৰে 
পাছত ৰজাই তেওঁৰ পদত যিহো@@ য়া@@ দাৰ পুত্ৰ বনা@@ য়াক প্ৰধান সেনাপতি পাতিলে আৰু ৰজাই অ@@ বিয়া@@ থৰ পদত চা@@ দো@@ কক পুৰোহিত নিযুক্ত কৰিলে 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি উত্ত@@ ৰ-@@ প্ৰ@@ দেশ বিনিয়োগ সন্মিল@@ নত আদ@@ ৰণি ভাষণ আগবঢ়@@ া@@ য় 
নো@@ হৰ জন্মৰ পাছত লে@@ মক পাঁচ শ পঞ্চ@@ ান@@ ব্ব@@ ৈ বছৰ জীয়াই আছিল সেই সময়ত তেওঁৰ পুনৰ পুতেক আৰু জীয়েক জন্ম@@ িল 
"তোমাৰ মুখৰ সকলো ধা@@ র্@@ মিক শাসন প্ৰণ@@ ালী , মই নিজ ওঁ@@ ঠ@@ েৰে বর্@@ ণ@@ না কৰিলোঁ ;"
"যদি মই ক@@ লো@@ হে@@ তেন , সেইদৰে কম বুলি ভাবি@@ লো@@ হেঁতেন ; তেন্তে চোৱা , তোমাৰ সন্তানসকলৰ বংশ@@ লৈ বিশ্বাস@@ ঘা@@ তক হ@@ লো@@ হেঁতেন "
এই বিষয়ে নি@@ উ কে@@ থ@@ লিক এন@@ চাই@@ ক্@@ লো@@ পি@@ ডি@@ য়া@@ ’@@ ই এইদৰে কৈছে : “ গী@@ ৰ্@@ জা@@ সমূহে লোক@@ বিলাকক অ@@ তী@@ তৰ পৰা শি@@ কাই আহিছে যে মৰিয়@@ মে সদায় দিনৰ বাবে কুমাৰ@@ ী হৈ থাকিল 
( গীত ২৬ : ৩ ) যিহোৱাৰ দ@@ য়াৰ বিষয়ে ভালদৰে বুজি পোৱাৰ বাবে দায়ূদে গভ@@ ীৰ@@ তাৰে তাক বিবেচনা কৰিছিল 
"@@ যোচেফে তেওঁৰ পিতৃ , ভাই ক@@ কাই আৰু পিতৃৰ পৰিয়ালৰ সকলোকে আহাৰ যোগান ধৰিলে , আৰু তেওঁলোকৰ ল’ৰা ছোৱাল@@ ীৰ সংখ্যা অনুসাৰে যোগান ধৰিলে "
গো@@ পন অৰ্থ থকা@@ ; স্পষ্ট ৰ বাহিৰে আন কোনো অৰ্থ থকা
"তেতিয়া যিহোৱাই ক’লে , যদি চদো@@ ম নগৰত পঞ্চা@@ শ জন@@ ও ধাৰ্ম্মিক লোক পাওঁ , তেন্তে তেওঁলোকৰ কাৰণে মই সেই গোটেই নগৰ খন@@ কে ক্ষমা দিম "
"@@ অব্ৰা@@ মে ক’লে , আপুনি মোক সন্তান নিদিলে আৰু সেয়ে মোৰ ঘৰৰ এজন দা@@ সেই মোৰ উত্তৰা@@ ধি@@ কাৰী হ’ব "
তাৰ পাছত বাবিলৰ জ্ঞান@@ সম্প@@ ন্ন@@ তাৰ দ্বাৰাই পৰিচিত লোকসকলক বধ কৰিবলৈ ওলাই অহা ৰজাৰ দে@@ হ@@ ৰক্ষ@@ ক সেনাপতি অ@@ ৰিয়@@ কক দানি@@ য়ে@@ লে সু@@ বু@@ দ্ধি আৰু বিবে@@ চন@@ াৰে উত্তৰ দিলে 
ইয়ে মোক আনন্দিত ন@@ কৰে@@ নে আৰু মই উৎসাহিত নহ@@ ওঁ@@ নে ?’
"হে যিহোৱা , তোমাৰ দয়া আৰু অ@@ সী@@ ম প্রে@@ মৰ কথা তুমি পাহ@@ ৰি নাযা@@ বা , কিয়নো সেই সকলো অনা@@ দি কালৰ পৰা আছে "
"@@ অব্ৰাহামে যেতিয়া নিজৰ লি@@ ঙ্@@ গা@@ গ্ৰ@@ -@@ চৰ্@@ ম্@@ ম ছে@@ দন কৰিছিল , সেই সময়ত তেওঁৰ বয়@@ স আছিল নিৰা@@ ন@@ ব্ব@@ ৈ বছৰ আৰ@@ ু@@ "
পাঠ@@ ন@@ কো@@ টৰ পৰা ৯@@ ০ কি মি দূৰ@@ ৈ@@ ত মনো@@ ৰম পৰ্ব@@ ত@@ ীয়া ৰি@@ জ ৰ্@@ ট ধৰ@@ ম@@ শ@@ াল@@ া চা@@ ম্ব@@ াৰ বিপৰী@@ ত ফালে অৱস্থিত 
"সেয়েহে যি সকলে যীচুৰ মাধ্য@@ মে@@ দি ঈশ্বৰৰ কাষ চা@@ পে , তেওঁলোকক যীচুৱে সম্@@ পূর্@@ ণ@@ কৈ ৰক্ষা কৰিব পাৰে ; কাৰণ তেওঁলোকৰ বাবে ঈশ্বৰৰ ওচৰত নিবেদন কৰিবলৈ যীচু সদায় জীয়াই আছে "
"সেয়েহে , ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাই কৈছে , মই শীঘ@@ ্র@@ েই যিৰূচালেম আৰু যিহূ@@ দা@@ লৈ এনে অ@@ মঙ্গল আনি@@ ম যে , যে@@ য়ে তাক শুনিব , তেওঁলোক সকলো শি@@ য়@@ ৰি উঠিব "
"@@ বাইবেলে ইয়াৰ উত্তৰ ইফিচীয়া ৫ : ১ , ২ আৰু কল@@ চীয়া ৩ : ১৮@@ -@@ ২১ পদত দিছে "
( পাঁচনিৰ কৰ্ম্ম ১৮ : ১- ৩ ) পিছ@@ লৈ এই দম্@@ প@@ তী@@ য়ে ইফি@@ চ আৰু ৰো@@ ম নগৰত থকাৰ সময়@@ তো একেৰাহে অতি@@ থি স@@ ৎ@@ কাৰ দেখুৱ@@ াইছিল আনকি তেওঁলোকে মণ্ডলীৰ সভা@@ বোৰৰ বাবে নিজৰ ঘৰ@@ খন দিছিল 
এতিয়া তেওঁ নিজৰ বাবে কিমান লা@@ ভৱ@@ ান হ’ব পাৰে তাৰ প্ৰতি গুৰুত্ব নি@@ দি আনক কেনেকৈ সহায় আগবঢ়া@@ ব পাৰে তাৰ প্ৰতি বেছি গুৰুত্ব দিয়ে ”
নিৰ্দিষ্ট কৰা ফ ল্@@ ড@@ াৰ 2 টোলৈ লিখ@@ িবলৈ অ@@ ক্ষম
( লূক ১৬ : ১০ ) ইয়াৰ অৰ্থ হৈছে আমি ক্ষু@@ দ্ৰ@@ তকৈ ক্ষুদ্ৰ বিষয়@@ বোৰ@@ তো বিশ্ব@@ স্ত@@ তা বজাই ৰাখা উচিত 
কোনো শিল বা ম@@ ণি@@ কৰ অভ@@ ্য@@ ন্ত@@ ৰত থকা ৰ@@ ন্ধ@@ ্ৰ@@ ৰ শ@@ ত@@ কৰা হা@@ ড়@@ ত মান
"এই হেতুকে আপোনালোক নি@@ ৰ্ব্ব@@ ো@@ ধ নহব , কিন্তু প্ৰভুৰ ইচ্ছা কি তাক জ্ঞাত হওক "
"আৰু যিহোৱাই কৈছে , মই বাবি@@ লক আৰু কল্@@ দী@@ য়া@@ নি@@ বাসী আটাই@@ বোৰক তোমালোকৰ দৃষ্টিত সিহঁতে চিয়ো@@ নত কৰা সকলো কু@@ -@@ কৰ্ম্@@ মৰ প্ৰতি@@ ফল দিম "
প্ৰধানমন্ত্ৰীয়ে ৯@@ ৬@@ .@@ ৫@@ ৪ কিলোমিটাৰ এলে@@ কা সাম@@ ৰি থকা কৰ্@@ মা@@ লি@@ চক প@@ য়@@ ঃ@@ প্ৰণ@@ ালী নে@@ ট@@ ৱৰ্@@ কৰো আধাৰশিলা মুকলি কৰিব 
ৰে@@ খ@@ াৰ ত@@ ললৈ শাৰী@@ কৰণ কৰক
নম্ৰ@@ তাৰ সৈতে সংযোগ থকা মৃ@@ দু@@ তাই খ্ৰীষ্টান পৰামৰ্শ দি@@ ওঁ@@ তাক এনে বি@@ পদৰ পৰা আঁতৰি থাকিবলৈ সহায় কৰে 
কিয়নো তেওঁলোকৰ বা আমাৰ অপৰি@@ ষ্কাৰ হাতে বহুতো ধৰণৰ ৰোগ কঢ়িয়াই আনিব পাৰে 
তেওঁৰ আজ্ঞা@@ কাৰী@@ তা হোৱাৰ বাবে নহয় কিন্তু লোকসকলৰ পৰা সন্মান পোৱাৰ উদ্দেশ্য@@ েৰে তেনে প্ৰাৰ্থনা কৰিছিল 
মই সোম@@ বাৰে সেই@@ খিনি পা@@ ম@@ গৈ
আনন্দিত হৃদয় ভাল ঔ@@ স@@ ধ হয় ; কিন্তু ভগ্@@ ন হৃদ@@ য়ে হা@@ ড়@@ বোৰ শু@@ কু@@ ৱা@@ য় 
"সেই কাৰণে যেনেকৈ মৃত্য@@ ুত পা@@ পে ৰাজত্ব পালে , তেনেকৈ আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ যোগেদি অনন্ত জীৱনৰ অৰ্থে অনু@@ গ্ৰ@@ হে ধাৰ্মিক@@ তাৰ ৰাজত্ব পায় "
মাৰ@@ া@@ ঠ@@ ী ন@@ ৌ@@ -@@ সে@@ নাই শত্ৰ@@ ুৰ ওপৰত আক্ৰমণ আৰু উদ্ধাৰ অভিয@@ ানত অতি নি@@ পু@@ ন আছিল 
"তেওঁলোকৰ মাজৰ এজনে যেতিয়া গছ কাটি আছিল , তেতিয়া তেওঁৰ কু@@ ঠ@@ াৰ@@ খন সু@@ ল@@ কি গৈ পানীত পৰিল ; তাতে তেওঁ চিঞ@@ ঁ@@ ৰ মাৰি ক’লে , হায় হা@@ য়@@ ! হে প্ৰভু , মই এই@@ খন আনৰ পৰা খু@@ জি আনি@@ ছি@@ লো@@ !"
তেওঁ অনুভৱ কৰিলে যে তেওঁ মানসিক আ@@ ঘা@@ ত@@ বোৰক মাত্ৰ বাইবে@@ লে@@ হে প্ৰতি@@ কাৰ দিব পাৰে 
কাৰণ তেওঁৰ সকলো শাসন মোৰ সন্মুখত আছে ; মই তেওঁৰ বিধি@@ বোৰ মোৰ পৰা দূৰ কৰা নাই 
তেতিয়া তেওঁলোকে আনন্দিত হ ল আৰু তেওঁক ধন দিবলৈ সন্মত হ ল 
মোচি মে@@ ঘৰ মাজত সোমাই পৰ্ব্বত@@ লৈ উঠি গ’ল মোচি সেই পৰ্ব্ব@@ ততে চল্লিশ দিন আৰু চল্লিশ ৰাতি থাকিল 
মই আপোনালোকৰ কোম্@@ পানী আৰু উদ্যো@@ গ@@ সমূহৰ সা@@ ফল@@ ্য কাম@@ না কৰিছো 
"@@ সি নিজ শ@@ য@@ ্য@@ াত বেদ@@ নাৰ দ্বাৰাই শাস্তি পায় , আৰু তাৰ হা@@ ড়@@ বোৰৰ মাজত যেন সদায় যু@@ জ্@@ হে লাগ@@ িছে , এনে শাস্তি ভোগ কৰে ,"
মুখ্য পাছৱৰ্@@ ড দুটা স@@ দৃ@@ শ নাছিল দুয়োখন ফিল্@@ ড@@ ত একে@@ টা মুখ্য পাছৱৰ্@@ ড সোমা@@ ওক
আই@@ নগ@@ ত ভাৱে আ@@ য় বা লাভ হোৱা
চা@@ প প্ৰয়ো@@ গ কৰি পৰি@@ সৰ কম কৰি কো@@ ঁচ@@ াই পেলোৱা
কোনো উৎস@@ ৱ অথবা স@@ ভা আদি@@ ত নি@@ মন্ত্ৰ@@ ণ কৰি অনা
"@@ বি@@ পদৰ কালত তুমি ক@@ বা , উন্নতি হব ; আৰু অধ@@ ো@@ মুখ@@ ক তেওঁ নি@@ স্তাৰ কৰিব "
কিছুমান গছৰ পৰা ওলোৱা গা@@ খী@@ ৰৰ দৰে বগা জু@@ লীয়া পদ@@ াৰ্থ ; বতা@@ হৰ সংস্@@ পৰ্@@ শ@@ ত ই গোট মাৰি যায়
"কাৰণ সকলো জাতিৰ বিৰুদ্ধে যিহোৱাৰ ক্ৰোধ আছে , আৰু তেওঁলোকৰ সকলো সৈন্য@@ ৰ বিৰুদ্ধে তেওঁ অগ্নি@@ শ@@ র্@@ মা ; তেওঁ তেওঁলোকক সম্@@ পূর্ণ ভাবে ধ্বংস কৰিব , বধ কৰিবলৈ তেওঁ তেওঁলোকক প্রা@@ ণী@@ হ@@ ত্য@@ া কাৰীৰ হাতত শোধাই দিব "
"@@ এতিয়া চা@@ ওঁক , তেওঁলোকে উপ@@ কাৰৰ সলনি আমাৰ কেনে অপ@@ কাৰ কৰিছে ; আপুনি যি উত্তৰা@@ ধী@@ কাৰ আমাক দিলে , আপোনাৰ সেই উত্তৰা@@ ধী@@ কাৰৰ পৰা তেওঁলোকে আমাক খে@@ দ@@ াই দিবলৈ আহিছে "
"তেওঁলোকে যি জাতিৰ বন্দী@@ কাম কৰিব , মই সেই জাতিৰ সোধ@@ -@@ বিচাৰ কৰিম আৰু পাছত তেওঁলোকে অধিক সম্@@ পত্@@ তি@@ ৰে সৈতে বাহিৰ হৈ আহিব "
"তাতে যোৱা@@ বে উত্তৰ দি ক’লে , গ্ৰাস বা বিনষ্ট , দূৰ হওঁক , মোৰ পৰা দূ@@ ৰে থাকক "
"আৰু তোমালোকৰ পাঁচ@@ জনে এশ জনক আৰু তোমালোকৰ এ@@ শ@@ জনে দহ হাজাৰ জনক খেদি দিব , আৰু তোমালোকৰ শত্ৰু@@ বোৰ তোমালোকৰ আগত পতিত হ’ব "
যেতিয়া অথ@@ লি@@ য়াই লোকসকলক ল@@ ৰা@@ ঢা@@ পৰা কৰা আৰু ৰজাক প্ৰশংসা কৰি চিঞ@@ ৰ বা@@ খৰ কৰা শুনিলে তেতিয়া তেওঁ যিহোৱাৰ গৃহ@@ লৈ লোকসকলৰ ওচৰলৈ আহিল ;
এই টো গুৰুত্ব দিয়া হৈছিল যে বে@@ ঙ্@@ কি@@ ং প্ৰণ@@ াল@@ ীৰ পিছ@@ ফালে চৰকাৰে দৃ@@ ঢ়@@ তাৰে আছে 
আপুনি ভৰ@@ োৱা টেক্স@@ টটো এটা তালি@@ কা উপা@@ দান নহয়
তেওঁ স্বৰ্গ@@ ৰপৰা শাসন কৰিব আৰু পৃথিৱী@@ লৈ শান্তি কঢ়িয়াই আনিব 
( চী@@ দো@@ নৰ লোকসকলে এই হ@@ ৰ্@@ মো@@ ণ পাহাৰ@@ ক চি@@ ৰি@@ য়ো@@ ন বুলি কয় আৰু ই@@ মো@@ ৰী@@ য়াসকলে চ@@ নীৰ বোলে )
ইয়াৰ বাবে প্র@@ য়ো@@ জন সৰ@@ ল প্র@@ ক্র@@ ি@@ য়া@@ কৰণ আৰু ক্ষ@@ ী@@ প্@@ ৰ অনুমোদন পদ্ধতি 
১৮@@ . কেনেকৈ আমি মানৱ দুৰ্ব্ব@@ ল@@ তাৰ ওপৰত বি@@ জয় প্ৰাপ্ত কৰিবলৈ সক্ষম হ’ব পাৰোঁ ? ( w@@ 0@@ 1 3@@ /@@ 15 )
"@@ ৰজাৰ মুখ@@ মণ্ড@@ লৰ উজ্@@ জল@@ তা জীৱন স্বৰূপ , আৰু তেওঁৰ অনুগ্ৰহ ব@@ সন্@@ ত কালৰ বৰষু@@ ণৰ মে@@ ঘৰ দৰে "
"@@ চয়তানৰ শক্তি@@ ত সেই অ@@ বা@@ ধ্য@@ তাৰ পুৰুষ আহিব সি সকলো মিছা পৰা@@ ক্র@@ ম কার্য , আচৰিত চিন আৰু অ@@ দ্@@ ভু@@ ত লক্ষ@@ ণ দেখুৱা@@ ব ;"
"@@ তেওঁক সঠিক পথত আহি@@ বলৈ হয়তো এনে অনু@@ শাস@@ নৰ প্ৰয়োজন আৰু এই অনু@@ শাস@@ নে তেওঁক যিহোৱালৈ পুনৰ ঘূৰি অ@@ হাত , উচিত পদক্ষেপ ল’বলৈ সহায় কৰিব —@@ ইব্ৰী ১২ : ১@@ ১@@ ."
ঈশ্বৰে কৃ@@ পা কৰিবলৈ পাহ@@ ৰি গ’ল নেকি ? তেওঁ খ@@ ঙ@@ তে নিজৰ ম@@ ম@@ তা@@ কো বন্ধ কৰি দিলে নেকি ? চে@@ লা
"তেওঁলোকে হ’লে , যেনেকৈ উচিত দেখি@@ ছিল , তেনেকৈ অলপ দিনৰ কাৰণে শাসন কৰিছিল ; কিন্তু তেওঁ হ’লে আমাৰ হি@@ তৰ কাৰণে , আমাক তেওঁৰ পবিত্ৰ@@ তাৰ ভাগ@@ ী কৰিবৰ কাৰণে শাসন কৰে "
তোমালোকে যিহোৱাৰ প্ৰশংসা কৰা ঈশ্বৰৰ পবিত্ৰ@@ স্থানত তেওঁৰ প্ৰশংসা কৰা ; তেওঁৰ শক্তি@@ ৰে গ@@ ঢ়@@ া আকাশ মণ্ড@@ লত তেওঁৰ প্ৰশংসা কৰা 
“ ৩@@ -@@ ৫ ছে@@ প্@@ তে@@ ম্ব@@ ৰলৈ অনুষ্ঠিত হ’@@ বলগীয়া নৱ@@ ম ব্ৰ@@ ি@@ ক@@ ছ সন্মিল@@ নত ভাগ লোৱাৰ উদ্দেশ্যে মই চী@@ নৰ জি@@ য়া@@ মে@@ ন ভ্ৰমণ কৰিম 
"যি@@ হেতু এক ব্যৱহাৰ@@ িক ব্যৱস্থা কৰাৰ বাবে তেওঁলোকে পত্নী গ্ৰহণ কৰিব পাৰিলে আৰু দায়ূদ ৰজাৰ শাসন কাল@@ ৰ@@ লৈকে সৈ@@ নি@@ কসকলৰ সংখ্যা প্ৰায় ৬@@ ০ ,০০০ জন@@ লৈ বৃদ্ধি পালে —১ বং@@ শা@@ ৱলি ৭ : ৬@@ -@@ ১@@ ১@@ ."
মী@@ খ@@ াৰ ভায়েক যি@@ চি@@ য়া ; যি@@ চি@@ য়াৰ পুত্র সকলৰ মাজত জ@@ খ@@ ৰিয়া 
যত্@@ নেৰে ৰখা ঘৰৰ আগৰ ঘা@@ ঁ@@ হেৰে আ@@ বৃ@@ ত প্ৰ@@ ঙ্গ@@ ণ
মাল@@ য়ে@@ ছি@@ য়াৰ প্ৰত্য@@ ো@@ ক ৰাজ্যৰ শ শ বিধ@@ ৰ কা@@ দ্য এখন ঠাইতে পাব পাৰি 
কোনো আ@@ লোক@@ ীয় স@@ জু@@ লিৰ সহা@@ য়ত কোনো দৃশ্য ডাঙ@@ ৰ@@ কৈ দেখা পৰি@@ ঘটনা 
আক@@ ব@@ ৰৰ সৌ@@ ধ@@ টো জ@@ ্যা@@ মি@@ তিক ন@@ ক্স@@ াৰে ম@@ জা@@ ই@@ ক আৰু বিভিন্ন ৰং ব্যৱহাৰ কৰি ঠিক কেন্দ্ৰ@@ ভাগত স্থাপন কৰা হৈছে 
আম@@ দান@@ ি কৰিবলৈ অ@@ ক্ষম অ@@ বৈধ ভুল পাছৱৰ্@@ ড বা বে@@ যা ফাইল
ন@@ চা বা ন@@ ৃ@@ ত্য@@ কৰা লোক 
চমূৱে@@ লৰ মা@@ কে কি প্ৰতিজ্ঞা কৰিছিল ?
উপ@@ কাৰ ন@@ ম@@ না অথ@@ ৱা উপ@@ কাৰৰ সলনি অপ@@ কাৰ কৰা স্ব@@ ভাৱ
"@@ মোচিয়ে ইস্ৰায়েলৰ সকলো সমাজ@@ ক কলে , যিহোৱাই দিয়া আজ্ঞা এইবোৰ ;"
"কিন্তু তেওঁলোক আনন্দিত হ লেও , তে@@ তিয়াও অ@@ বিশ্বাস কৰি বিস্@@ ময় মানি থকা বাবে , যীচুৱে তেওঁলোকক কলে , তোমালোকৰ কিবা খোৱা বস্তু আছে নে ?"
জ@@ ৰি@@ ম@@ না পৰি@@ শোধ ন@@ কৰাত তেওঁলোকক প্ৰত্য@@ েক@@ জন এ@@ মাহৰ বাবে কঠোৰ কাৰা@@ দণ্ড ৰখা হৈছে 
"@@ আপোনালোক ভ@@ ণ্ড@@ ! যিচয়া ভাৱ@@ বা@@ দী@@ য়ে আপোনালোকৰ বিষয়ে ঠি@@ কেই ভাৱ@@ বাণী কৰিলে ,"
তা@@ জ@@ মহ@@ লৰ স্থা@@ পত্য এটা আকৰ্ষণ@@ ীয় জল@@ স@@ ্ৰ@@ ো@@ ত যি@@ য়ে বাগি@@ চা@@ খনক চাৰিটা সমান ভাগত ভাগ কৰিছে আৰু সমগ্ৰ চৌ@@ হ@@ দৰ নি@@ খু@@ ঁ@@ ত সন্তু@@ ল@@ ন বজাই ৰাখিছে 
চমূৱে@@ লক তালৈ গৈ যিচ@@ য়ৰ এজন পুত্ৰক ইস্ৰায়েলৰ ৰজা হিচাবে মনো@@ নিত কৰিবলৈ আজ্ঞা দিছিল 
ছ@@ ো@@ লা@@ পুৰ@@ – তুল@@ জা@@ পুৰ@@ – ও@@ চ@@ মান@@ বাদৰ চাৰি@@ লে@@ ন@@ যুক্ত অংশ@@ ৰ পথৰ ন@@ ক্@@ সা
"কাৰণ মই যিহোৱাই ন্যায় বিচাৰ ভাল পাওঁ , মই চুৰ কৰা কাৰ্য আৰু অন্যা@@ য় অত্য@@ চাৰ ঘিণ কৰোঁ ; মই বিশ্বাস@@ যোগ@@ ্য@@ তাৰে তেওঁলোকক প্রতি@@ ফল দিম , আৰু তেওঁলোকৰ সৈতে অনন্ত@@ কল@@ ীয়া চুক্তি স্থাপন কৰিম "
এতেকে ‘@@ ঈশ্বৰে প্ৰে@@ মী@@ ’ হোৱাৰ বাবে নিজৰ সেৱ@@ কসকলে তেওঁক প্ৰে@@ মেৰে উপাসনা কৰাটো বিচাৰে 
"@@ লু@@ স্@@ ত্র@@ া নগৰত ভ@@ ৰিত বল নোহোৱা , কেতিয়াও খোজ ন@@ কঢ়@@ া ও@@ প@@ জ@@ াৰে পৰা খো@@ ৰা লোক এজন বহি আছিল আৰ@@ ু@@ "
পাছত তেওঁলোকে ডো@@ খ@@ ৰা ডু@@ খ@@ ৰি পিঠা আৰু মাছ@@ বোৰ তুলি বাৰ@@ টা পা@@ চি ভৰা@@ লে 
না@@ মা@@ কৰণ আৰু গৌৰ@@ ৱ@@ পূৰ্ণ ঐতিহাসিক পট@@ ভূমিত কম ও@@ জন ন@@ কৰিবলৈ মু@@ ন্ন@@ াৰৰ গুৰুত্ব আছে 
"পাছত এ@@ চৌ@@ ৱে 40 বছৰ বয়সত , হি@@ ত্@@ তীয়া বে@@ ৰীৰ জীয়েক যিহূ@@ দি@@ ৎ আৰু হি@@ ত্@@ তীয়া এ@@ লো@@ নৰ জীয়েক বা@@ চম@@ তক বিয়া কৰিলে "
৪@@ . ১ ৰা@@ জা@@ ৱলি ১১ : ৯@@ -@@ ১৩ পঢ়া 
গি@@ দি@@ য়ো@@ ন আৰু তেওঁৰ ৩@@ ০০ সৈ@@ নিক
ইয়াৰ পাছত তেওঁ এ@@ ডাল চা@@ বু@@ কে@@ ৰে মন্দিৰ@@ ৰপৰা জীৱ@@ -@@ জন্তু@@ বোৰক বাহিৰ কৰিলে 
সেই ৰাতি@@ য়েই তোমালোকে প্রথ@@ মে জুই@@ ত খ@@ ৰি@@ কাত দি সেই মাংস খ@@ মীৰ নি@@ দিয়া পিঠা আৰু তি@@ তা শা@@ কে@@ ৰে সৈতে ভোজন কৰিবা 
কেৱল দ@@ হ@@ টো ক্লে@@ শৰ পিছ@@ তহে ফৰৌ@@ ণ ৰজাই ইস্ৰায়েল@@ সকলক এৰি দিলে 
"কিন্তু দুষ্ট@@ বোৰ উচ্ছন্ন হব , কিন্তু যিহোৱালৈ অপেক্ষা কৰা লোকে হলে দেশ অধিকাৰ কৰিব "
"@@ আজি তুমি যি দৰে আছা যদি তেওঁ সেই দৰে মোৰ আজ্ঞাবোৰ আৰু শাসন প্ৰণ@@ ালী@@ বোৰ পালন কৰি চলে , তেনেহলে মই তেওঁৰ ৰাজ্য চিৰ@@ স্থা@@ য়ী@@ ৰূপে স্থাপন কৰিম "
"@@ এনে এক আ@@ কৃতি যাৰ অৱ@@ স্থি@@ তিৰ বাহিৰে আন কোনো মাত্ৰ@@ া যেনে দী@@ ঘ , পু@@ তল আদি নাই@@ "
"যি@@ য়েই নহ@@ ওঁক তেওঁলোকৰ মূল লক্ষ্য হৈছে “ চুৰ , বধ আৰু বিনা@@ শ ” কৰা "
"কিন্তু মই হোৱা হ’লে ঈশ্বৰলৈ ঘূৰি গ@@ লো@@ ঁ@@ হে@@ তেন , আৰু মোৰ গো@@ চৰ ঈশ্বৰৰ আগত উপস্থিত কৰি@@ লো@@ ঁ@@ হে@@ তেন "
কিন্তু এটা সপো@@ নে মোক আত@@ ঙ্@@ কিত কৰিলে ; আৰু মই শু@@ ই থকা সময়ত দেখা প্রতি@@ বি@@ ম্@@ ব আৰু মানসিক দৰ্শ@@ নে মোক ব্যা@@ কু@@ ল কৰিলে 
"তেতিয়া যোহনে তেওঁক ক’লে , হে গুৰু , আপোনাৰ নামেৰে ভু@@ ত@@ বোৰক খে@@ দ@@ োৱা এজনক আমি দেখিলোঁ ; কিন্তু তেওঁ আমাৰ পাছে পাছে ন@@ হাত , আমি তেওঁক নি@@ ষে@@ ধ কৰিলোঁ "
"কিন্তু এতিয়া , খ্ৰীষ্ট@@ ক যি কার্য@@ ত নি@@ য়ো@@ গ কৰা হৈছে , সেয়া সেই মহা পুৰোহিত সকল@@ তকৈয়ো অধিক গু@@ ণে উত্তম কাৰণ তেওঁ এক উত্তম বিধানৰ মধ্য@@ স্থ হৈছে , যি বিধান আগ@@ তকৈ অধিক গু@@ ণে শ্ৰেষ্ঠ এই বিধান , শ্ৰেষ্ঠ বিষয়ৰ প্ৰতি@@ জ্ঞা@@ বোৰৰ ওপৰত স্থা@@ পিত হৈছে "
“ মই বা@@ বা@@ চা@@ হে@@ ৱ আম@@ ্ব@@ ে@@ দ@@ কাৰৰ মহা@@ নিৰ্বা@@ ণ দিৱ@@ সত শ্ৰদ্ধ@@ া@@ ঞ্জ@@ লি জ্ঞাপন কৰিছো 
কিন্তু ঈশ্বৰে জ্ঞান@@ ৱ@@ ন্ত@@ ক লাজ দিবলৈ জগতৰ মূ@@ র্@@ খ@@ বোৰক মনোনীত কৰিলে আৰু বল@@ ৱ@@ ন্ত@@ ক লাজ দিবলৈ ঈশ্বৰে জগতৰ দু@@ র্ব@@ ল@@ বোৰক মনোনীত কৰিলে 
ত@@ বলি@@ গী জা@@ মা@@ তে চৰকাৰী পৰি@@ কল্প@@ নাক দোষ@@ াৰো@@ প কৰিছে কিয়নো বি@@ জে@@ পি আ@@ পে ইয়াক কোভিড@@ ১৯ ৰ ঘটনা@@ বৃদ্ধি@@ ৰ বাবে আক্ৰমণ কৰিছে 
এই উত্@@ স@@ টোৰ মে@@ ক্@@ ৰ ছ সদা@@ য় বিশ্বাস কৰিব
"তেতিয়া যিহোৱাই তেওঁলোকৰ মাজত বিচাৰ@@ কৰ্ত্@@ তা@@ সকলক নিযুক্ত কৰিলে ; ইস্রায়ে@@ ল@@ সকলক যিসকলে লু@@ ট কৰে , তেওঁলোকৰ হাতৰ পৰা এই@@ সকলে তেওঁলোকক উদ্ধাৰ কৰে "
তেওঁ আপোনালোকক উপ@@ চাই দিছে আৰু এই@@ দৰেই আপোনালোকৰ মাজত খ@@ ্র@@ ী@@ ষ্ট সম্পর্@@ কীয় সাক্ষ্য সত্য@@ ৰূপে প্র@@ মাণ@@ িত হৈ আছে 
এই গছ@@ পু@@ লি@@ বোৰত থকা অ@@ জ@@ স্@@ ৰ আকৰ্ষণ@@ ীয় চৰ@@ াই চি@@ ৰি@@ ক@@ টি@@ য়ে তা@@ জক শ্বা@@ স@@ ৰুদ্ধ@@ কৰ পৰিৱেশ দিছে 
"মই যি দৰে এই আত্ম@@ বিশ্@@ ৱা@@ সী গৰ্@@ ব কথা কৈ@@ ছোঁ , তেনেদৰে প্ৰভুৱে উদ@@ গণ@@ ি নি@@ দিয়ে কিন্তু মই নিশ্চিত জ্ঞান@@ েৰে কৈ@@ ছোঁ "
বিশ্ব@@ ব্ৰ@@ হ্@@ মা@@ ণ্ডৰ লগত সম্পৰ্ক থকা অথবা বিশ্ব@@ ব্ৰ@@ হ্@@ মা@@ ণ্ডৰ দ@@ ৰে@@ ; মান আৰু ক্ৰ@@ মত বি@@ শাল অথ@@ চ পৰি@@ পা@@ টি  
"@@ ৰূ@@ থ@@ ে পুনৰ ক’লে , তেওঁ মোক শা@@ হু@@ ৱে@@ ৰাৰ ওচৰলৈ শু@@ দা@@ হাতে যাব না@@ লাগ@@ ে@@ ’ , এই বুলি কৈ এই ছ@@ য় দো@@ ন য@@ ৱ ধান দিলে "
কেৱল তেনে@@ ধৰণৰ অনু@@ যোগ@@ হে আধ্যাত্মিক@@ ভাৱে লাভ@@ দায়ক আৰু বা@@ ঞ্চ@@ নীয় 
"মোৰ লোকসকল , যিসকল সি@@ চ@@ ঁ@@ ৰিত হৈ ই@@ থি@@ ও@@ প@@ ীয়া দেশৰ ( কূ@@ চ@@ -@@ দেশ@@ ীয় ) নৈ@@ ৰ সি@@ পাৰ@@ ত থাকে , মোৰ সেই আৰা@@ ধ@@ না@@ কাৰ@@ ীসকলে মোৰ উদ্দেশ্যে উৎস@@ র্@@ গৰ উপহাৰ লৈ আহিব "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে জি এ@@ চ এ টি@@ -@@ ২৯ কৃ@@ ত্ৰি@@ ম উপ@@ গ্ৰহ@@ ক কঢ়@@ ি@@ য়াই নি@@ য়া জি এ@@ চ এল ভ@@ ি এ@@ ম কে ৩@@ -@@ ডি@@ ২ ৰ সফল প্ৰ@@ ক্ষে@@ প@@ ণৰ বাবে ই@@ ছ@@ ৰ@@ োৰ বি@@ জ্ঞান@@ ী@@ সকললৈ অভিনন্দন জ্ঞাপন কৰে 
"@@ গাঁ@@ ও@@ বাসী@@ ক একে@@ টা উপ@@ নাম ঝ@@ া@@ ও ৰে জনা যায় , সে@@ য়ে তেওঁলোক ছ@@ ং ৰাজ@@ বংশৰ বংশধৰ বুলি কোৱা হয় "
যিহূদ@@ াই যীচুক কিয় চু@@ মা খালে তোমালোকে জা@@ না@@ নে ?
পাঁচ বছৰৰ বাবে স্বাক্ষ@@ ৰিত এই পু@@ ঁ@@ জিত ভাৰত আৰু ইজ@@ ৰাই@@ লে প্ৰত্য@@ ে@@ কেই বছ@@ ৰি ৪ নি@@ যু@@ ত মাৰ্@@ কি@@ ন ড@@ ল@@ াৰ@@ কৈ বৰ@@ ঙ@@ ণি আগবঢ়া@@ ব 
সকলো বিবাদ গু@@ ৱা@@ হা@@ ট@@ ীত অৱস্থিত উপযুক্ত আদা@@ ল@@ তৰ অধি@@ কাৰ@@ সা@@ পে@@ ক্ষ@@ ে হ'ব 
"তেওঁলোকৰ উত্তৰা@@ ধি@@ কাৰৰ মাজত আছিল বে@@ ৰ-@@ চে@@ বা , চে@@ বা , মো@@ ল@@ দা ,"
যাত্ৰা@@ পুস্তক ২০ ৮ ১০ ; মথি ২৪ ২০ ; পাঁচনিৰ কৰ্ম্ম ১ ১২ কিন্তু মোচিৰ নিয়@@ মৰ অ@@ ন্ত পৰ@@ াত সেইবোৰ আৰু কাৰ্য্য@@ কাৰী হৈ না@@ থাকিল 
অতিশ@@ য় বি@@ ন@@ য়ী বা বা@@ ধ্য@@ ; কাৰো কোনো অপ@@ কাৰ কৰিব নোৱ@@ ৰা বা নকৰা 
মহা@@ ঋ@@ ষ@@ ি অ@@ ৰ@@ বি@@ ন্দ আৰু ডি@@ ভাই@@ ন মা@@ দ@@ াৰৰ সাহ@@ স আৰু কৰ্ম@@ শক্তি@@ য়ে অ@@ ৰো@@ ভি@@ লে@@ ক সদা@@ য় উজ্@@ জীৱিত কৰি ৰাখ@@ ক তাৰ@@ েই কাম@@ না কৰিছো 
কিয়নো ঈশ্বৰে তেওঁৰ ধ@@ নু@@ ৰ জ@@ োঁ@@ ৰ এৰি দিলে আৰু মোক দুখ দিলে ; সেই কাৰণে সিহঁতে মোৰ আগত নিজ নিজ মুখৰ লা@@ গা@@ ম পেলাই দিয়ে 
ঠিক সেইদৰে বিশ্বাসী হৈ চলি থাকিবলৈ যিহোৱাৰ সহায়ৰ আৱশ্যক —@@ যিচয়া ৫০ : ১০@@ .
"@@ এতিয়া তুমি মোৰ শিক্ষা , আ@@ চাৰ ব্যৱহাৰ , অভি@@ প্ৰায় , বিশ্বাস , চিৰ@@ স@@ হিষ্@@ ণ@@ ু@@ তা , প্ৰেম , ধৈ@@ র@@ ্য ,"
"যিহোৱাই দায়ূদৰ দৰ্শ@@ ক গা@@ দক ক’লে ,"
"@@ এতিয়া এজন মধ্য@@ স্থ@@ কাৰীৰ উপ@@ স্থি@@ তি@@ য়ে ইয়াকে বুজা@@ য় যে , তাত এ@@ জন@@ তকৈ অধিক লোক আছে ; কিন্তু ঈশ্বৰ হ’লে এ@@ জন@@ হে "
( যাকোব ১ : ১৯ ) এই উপ@@ দেশক পালন কৰিলে ইজ@@ নে@@ -@@ সি@@ জনৰ সৈতে থকা মনো@@ মা@@ লি@@ ন্য দূৰ হ’ব 
"@@ লেবী@@ য়াসকলৰ মাজত কন@@ নিয়া মুখ্য গা@@ য়ক আছিল , তেওঁ গীত পৰিচাল@@ না কৰিছিল , কাৰণ তেওঁ নি@@ পু@@ ণ আছিল "
"@@ লাহে লাহে পানী শু@@ কা@@ বলৈ ধৰিলে আৰু কেই@@ মা@@ হ@@ মানৰ পাছত , এই জাহা@@ জ@@ খন এক পৰ্ব্বতত লাগ@@ িল "
ইয়াৰ অন্তৰ্@@ ভাগৰ উ@@ ষ্ণ@@ তা হৈছে প্ৰায় ২ কোটি ডি@@ গ্ৰ@@ ি ছে@@ ল@@ চি@@ য়া@@ ছ 
নিৰা@@ পদ@@ ে য়ো@@ গা@@ য়ো@@ গ কৰাত বিফল হৈছে পি@@ যে@@ ৰে উচ্চ মান@@ দ@@ ণ্ডৰ এন@@ ক্ৰি@@ প@@ শ্বন সমৰ্থন নকৰে
পৃথিৱী বুলি কোৱা হয় শিক্ষ@@ াৰ্থ@@ ীসকলে নিৰ্মাণ কৰা প্ৰ@@ টো@@ টাই@@ পে ৰো@@ গী@@ সকলক খাদ্য আৰু ঔষ@@ ধ প্ৰদান কৰিব পাৰে চিকিৎ@@ সক@@ সকলে কয় যে এনে প্ৰ@@ যুক্তি সময়ৰ প্ৰয়োজন 
"@@ এতিয়া , হে মোৰ ঈশ্বৰ , মই বিনয় কৰোঁ , এই ঠাইত কৰা প্ৰাৰ্থ@@ না@@ লৈ আপোনাৰ চকু মে@@ লা আৰু কা@@ ণ@@ ো পতা হওঁক "
"@@ এতিয়া আন সকলো@@ লৈকে অৱশ্যে প্ৰভুৱে নহয় , কিন্তু মই@@ হে কওঁ , যদি কোনো ভাই@@ ৰ খ্ৰীষ্ট@@ ত অ@@ বিশ্বাসী ভাৰ্যা থাকে আৰু তেওঁ যদি স্বা@@ মীৰ সৈতে থাকিবলৈ সন্মত হয় , তেনেহলে স্বা@@ মী@@ য়ে তেওঁক পৰি@@ ত্যাগ ন@@ কৰক "
"এই হেতুকে মই ইস্ৰায়েলৰ সন্তানসকলক ক’@@ লো বোলে , তোমালোকৰ মাজৰ কোনেও তেজ খাব নালাগে আৰু তোমালোকৰ মাজত প্ৰ@@ বাস কৰা কোনো বিদেশ@@ ী@@ য়েও তেজ খাব নালাগে "
কেৱল কিছু@@ মান@@ হে ৰক্ষা পাইছিল আৰু পানী হ্ৰাস হোৱাৰ লগ@@ ে@@ -@@ লগে পুনৰ তাৰ পৰা নতুন@@ কৈ পো@@ খা ও@@ লাই@@ ছিল 
"@@ যুদ্ধ : বি@@ ংশ শতাব্@@ দী@@ ত হোৱা যুদ্ধত ১০ ,@@ ০০ ,@@ ০০ ,০০০ তকৈ অধিক লোকে নিজৰ প্ৰাণ হেৰু@@ ৱ@@ াইছে "
"কিয়নো , হে প্ৰভু যিহোৱা , তুমি মোৰ আশা ; সৰু কাল@@ ৰে পৰা তুমি মোৰ বিশ্বাস ভূমি "
শ্র@@ ী যোগ@@ ে@@ শ ভ@@ দ্র@@ ে@@ শ@@ াই মোক এই@@ বাৰ যু@@ ব@@ কসকলৰ স্বাস্থ্য প্র@@ সং@@ গত কিছু কোৱাৰ বাবে অনুৰোধ জনাই@@ ছিল 
আপোনালোকে আপোনালোকৰ ঈশ্বৰ যিহোৱা@@ কেই ভয় কৰিব আৰু তেওঁ@@ ৰেই আৰা@@ ধ@@ না কৰিব ; তেওঁ@@ তেই লাগি থাকিব আৰু তেওঁৰ না@@ মে@@ ৰেই প্রতি@@ জ্ঞা কৰিব 
"@@ প্রধানমন্ত্রীয়ে কয় যে চৰকাৰী বিষয়া@@ সকলৰ আটাইতকৈ ডাঙৰ শক্তি হৈছে তেওঁলোক ব্যক্তি হিচাবে নিজৰ বাবে নহয় , চৰকাৰী কা@@ ম-@@ কা@@ জক সকল@@ ে@@ াৰে সন্মুখত তুলি ধৰি@@ বলৈ সং@@ কল্প@@ ৱ@@ দ্ধ "
আপুনি কি কৰিব পাৰে :
"তেওঁ আকা@@ লত মৃত্যুৰ পৰা তোমাক মুক্ত কৰিব , আৰু যুদ্ধত তৰোৱাল@@ ৰ মুখৰ পৰা উদ্ধাৰ কৰিব "
"( ইব্ৰী ১৩ : ৭ ) দৰাচলতে , প্ৰাচী@@ ন@@ সকলে পৰিচাল@@ না কৰাৰ বাবে তেওঁলোকক অনুকৰণ কৰিবলৈ কৈছে , এনে নহয় "
"তেওঁ আৰ্@@ টিফি@@ চি@@ য়ে@@ ল ই@@ ণ্@@ টে@@ লি@@ জে@@ ন্@@ স , ব্@@ লক চে@@ ইন আৰু বি@@ ত্@@ তীয় প্ৰ@@ যুক্তি@@ সমূহৰ দৰে উন্নত প্ৰ@@ যুক্তি@@ সমূহৰ ক্ষেত্ৰত মা@@ ল্@@ টাৰ সৈতে সহযোগিতা আগবঢ়া@@ বলৈ ভাৰ@@ তক আহ্বান জনায় "
এই বুজাবুজি চুক্তি@@ য়ে বহ@@ ন@@ যোগ্য আৰু স্@@ মাৰ্@@ ট নগৰ উন্নয়নৰ ক্ষেত্ৰত দু@@ য়ো দেশৰ মাজত সহযোগিতা বৃদ্ধি কৰিব 
কাৰ্@@ ড@@ ত ফ@@ ্ৰা@@ ন্@@ স ই@@ ৰা@@ ণৰ সৈতে ক@@ ম্ব@@ ো@@ ডি@@ য়াৰ পৰ্যটন সহযোগিতা 
যা@@ দ@@ ু সম্পৰ্কীয় বা যা@@ দু@@ ৰ দ্বাৰা সৃ@@ ষ্ট
কোনো বে@@ মাৰ আ@@ জাৰ আদিৰ ক@@ ৱ@@ লত পৰা  
"কিন্তু যদি কোনো বিধ@@ ৱাৰ সন্তান বা না@@ তি না@@ তি@@ নী থাকে , তেনেহলে তেওঁলোকে প্ৰথমে নিজৰ ঘৰৰ লোক সকলৰ প্রতি শ্র@@ দ্ধ@@ া ভ@@ ক্তি দেখুৱা@@ বলৈ আৰু নিজ পিতৃ মাতৃ@@ ৰ প্ৰতি উপ@@ কাৰ কৰিবলৈ শি@@ কক , কিয়নো এয়ে ঈশ্বৰৰ দৃষ্টিত গ্ৰহ@@ ণ@@ ীয় "
প্ৰভাৱ@@ ঃ এই বুজাবুজিৰ চুক্তি@@ পত্ৰ@@ ই যোগা@@ যোগৰ ক্ষেত্ৰ@@ খনত ভাৰত আৰু ক@@ ম্ব@@ ো@@ ডি@@ য়াৰ মাজত সহযোগিতা শক্তিশালী কৰিব 
"পাছত যিহোৱাই মোচিক ক’লে , তেওঁ ক’@@ লে@@ "
ক’@@ ৰ@@ ’@@ নাৰ আত@@ ং@@ ক জা@@ পানী প্ৰধানমন্ত্ৰ@@ ীৰ ঘোষণা স্থ@@ গিত হ’ব পাৰে ২০@@ ২০ ট@@ কি@@ অ’ অ@@ লি@@ ম্পি@@ ক 
"( ১ কৰিন্থীয়া ৫ : ১১ ; ৬ : ১৮ ; ১০ : ১৪ ; ইফিচীয়া ৪ : ২৭ , ২৮ ; কল@@ চীয়া ৩ : ৯ ) ঈশ্বৰৰ আজ্ঞাবোৰ পালন কৰাৰ অৰ্থ হৈছে বাইবেলৰ নৈতিক মান@@ দণ্ড@@ বোৰৰ অনুসৰি জীৱন-যাপন কৰা "
খ@@ ালী ভাইৰা@@ ছৰ খোলা ব্যৱহাৰ কৰাৰ পৰা আৰম্ভ কৰি জি@@ ন@@ বোৰে কেনেদৰে কোভিড19 ৰো@@ গী@@ ক প্ৰভাৱিত কৰিব পাৰে সেই বিষয়ে গৱেষণা কৰ@@ ালৈকে প্ৰি@@ ণ্@@ টে আপোনাক কৰোনাভাইৰাছৰ সন্মুখ@@ ৰ আৰ@@ এ@@ নৰ শীৰ্@@ ষ 5 টা বিকাশ আনি@@ ছে 
"@@ সমুদ্ৰ@@ ৰ কাষ@@ ৰ@@ ীয়া , সমুদ্ৰ@@ তী@@ ৰৰ সীমা সম্বন্ধ@@ ীয় "
"@@ ১১ গীতমালা লিখ@@ কে শ্ৰদ্ধ@@ া কৰি কৈছিল , “ হে যিহোৱা , তোমাৰ কাৰ্য্য@@ বোৰ কেনে মহ@@ ৎ@@ !"
"“ প্ৰতিজনে নিজ নিজ ভাই@@ ৰে সৈতে [ প্ৰেম@@ পূৰ্ব@@ ক দয়া , N@@ w@@ ] আৰু কৰ@@ ু@@ ণা ব্যৱহাৰ কৰা ” —@@ জ@@ খ@@ ৰিয়া ৭ : ৯@@ ."
সেয়েহে উত্তৰ@@ দা@@ তাক নি@@ উ@@ ক্@@ লি@@ য়াৰ মে@@ ডি@@ চি@@ নৰ সময়ত আবেদন@@ কাৰ@@ ীক ভ@@ ৰ্@@ তি কৰিবলৈ নিৰ্@@ দেশ দিব নোৱাৰি 
"@@ চু@@ ফু@@ ফ@@ মৰ পৰা চু@@ ফ@@ মীয়া গোষ্ঠী , হূ@@ ফ@@ মৰ পৰা হূ@@ ফ@@ মীয়া গোষ্ঠী "
স্বাক্ষ@@ ৰিত কৰিব পৰ@@ াৰ আগতে ডকুমেন্@@ টটো ছেভ কৰিব লাগিব আপুনি ডকুমেন্@@ টটো ছেভ কৰিবলৈ বিচাৰেনেকি ?
"মই আপোনালোকক সেই কথা জনাই@@ ছিলোঁ , কিন্তু আপোনালোকে তাক নু@@ শুনিলে আপোনালোকে যিহোৱাৰ আজ্ঞ@@ াৰ বিৰুদ্ধ@@ া@@ চাৰ@@ ণ কৰিলে ; কিন্তু আপোনালোক অভি@@ মা@@ নী লোক আৰু পা@@ র্ব@@ ত্য অঞ্চ@@ ললৈ উঠি গৈছিল "
ই মে@@ ই@@ লৰ দ্বাৰা এখন প্ৰ@@ পত্ৰ পঠা@@ ব লাগিব ইয়াৰ অৰ্থ হল যে প্ৰা@@ প@@ কে আপোনাৰ ই মে@@ ই@@ ল ঠি@@ কনা@@ টো চাব পাৰিব
তাতে কোনো শাও নহ’ব সেই নগৰত ঈশ্বৰ আৰু সেই মে@@ ষ পোৱা@@ লিৰ সিংহাস@@ ন থাকিব আৰু তেওঁৰ দাস সকলে তেওঁক আৰা@@ ধ@@ না কৰিব 
অৱ@@ শেষত নিগ@@ ূ@@ ঢ় বিষয়@@ টো প্ৰকাশ কৰা হ’ল
"তেতিয়া তেওঁ ক’লে , কনা@@ নৰ ওপৰত অভি@@ শা@@ প আহ@@ ঁ@@ ক ; সি তাৰ ভা@@ তৃ@@ সকলৰ দাস@@ বোৰ@@ ৰো দাস হওক "
যিহোৱা স@@ র্ব@@ জাতিৰ ওপৰত উন্নত ; তেওঁৰ গৌৰৱ আকাশ@@ -@@ মণ্ড@@ ল@@ তকৈয়ো ওখ 
এই সময়@@ ছোৱাত নী@@ ল বি@@ প্@@ ল@@ ৱৰ বাবে ম@@ ৎ@@ স পালন পৰিমাণ ২@@ ৬@@ % আৰু পশু@@ পালন আৰু দু@@ গ্@@ ধ উৎপা@@ দনৰ পৰিমাণ ২@@ ৪@@ % বৃদ্ধি পাইছে 
আৰু যি তুমি ইস্ৰায়েলৰ অধি@@ পতি@@ সকলৰ বিষয়ে বিলা@@ প আৰা@@ ম্ভ কৰা
কিয়নো এই শব্দ@@ টো শুনা লগ@@ ে@@ -@@ লগ@@ েই বহু@@ ত@@ ৰে মন@@ লৈ ব@@ লেৰে সং@@ শো@@ ধন আৰু কাৰ@@ চা@@ জি কৰাৰ দৃশ্য ভা@@ হি উঠ@@ ে 
আ@@ উ@@ টাৰ লে@@ ক আৰু উত্তৰ ই@@ নাৰ লে@@ কৰ মাজত অ@@ কল@@ শ@@ ৰ@@ ীয়া পাহাৰ@@ ীয়া দ্বী@@ প অৱস্থিত আৰু এই স্থানৰ পৰা দৃশ্য@@ টো চোৱা@@ টো@@ য়ে আটাইতকৈ উত্তম 
আপুনি ব্যৱহাৰ কৰা বিষয়@@ বস্তু@@ টো অ@@ কাৰ্যকৰী লাইম ৱা@@ য়@@ াৰে ডি@@ ফ@@ ল্@@ ট বিষয়@@ বস্তু@@ টোলৈ উভতি যাব
প্ৰকৃততে দৃশ্য@@ মান@@ ; যিটো দেখা হৈ@@ ছে@@ ; চকু@@ ৰে দেখা পোৱা বস্তু
"@@ সৌ@@ ৱা , চোৱা , যিহোৱাৰ প্ৰ@@ চ@@ ণ্ড ক্ৰোধ@@ ৰূপ ধু@@ মু@@ হা এনে কি , প্ৰ@@ বল বা@@ ’@@ মৰ@@ লি বতা@@ হ আহিছে সেয়ে দুষ্ট@@ বোৰৰ মূৰত কো@@ বে@@ ৰে লাগিব "
জন্মৰ পিছ@@ ৰে পৰা মোক তোমাৰ হাতত দিয়া হ’ল ; মোৰ মাতৃ@@ ৰ গৰ্ভ@@ ৰে পৰাই তুমি মোৰ ঈশ্বৰ হ’@@ লা 
তেতিয়া দায়ূদ ৰজাই লো দ@@ ব@@ ৰা@@ লৈ মানুহ পঠিয়াই অম্@@ মী@@ য়েলৰ পুত্ৰ মা@@ খী@@ ৰৰ ঘৰৰ পৰা তেওঁক অ@@ নোৱ@@ া@@ লে 
"পাছত যিহোৱাৰ দূতে দ্বি@@ তীয়@@ বাৰ তেওঁৰ ওচৰলৈ আহি তেওঁক ষ্@@ পৰ্@@ শ কৰি ক’লে , উঠা আৰু ভোজন কৰা , কিয়নো এই যাত্ৰ@@ াৰ বাবে তোমাক অধিক শক্তিৰ প্র@@ য়ো@@ জন "
মনৰ বেদ@@ না দূৰ কৰা ঔষ@@ ধ@@ বোৰ আটাইতকৈ বেছি বিক্ৰ@@ ি হোৱা দৰ@@ ব বুলি জনা গৈছে ”
প্ৰাচীন খ্ৰীষ্টানসকলে কেনেকৈ স@@ ভাৰ পৰিচাল@@ না কৰিছিল ?
তেতিয়া পী@@ লা@@ তে তেওঁলোকৰ সেই নি@@ বেদ@@ নৰ দৰে কৰিবলৈ ৰায় দিলে 
চলি থকা সময়
"মই এই কথা শুনি মোৰ কাপোৰ আৰু চো@@ লা ফা@@ লি@@ লোঁ , আৰু মোৰ মু@@ ৰৰ চু@@ লি ও দা@@ ঢ়ি ছি@@ ঙি যোৱা@@ কৈ টা@@ নি@@ লোঁ তাৰ পাছত লা@@ জত বহি পৰি@@ লোঁ "
দী@@ পা@@ ৱ@@ লী হওক পোহৰৰ উৎস@@ ৱ !
প্ৰধানমন্ত্ৰীয়ে লগতে হা@@ জ@@ াৰি@@ বা@@ গত থকা বি@@ ন@@ োৱা ভাৱে বিশ্ববিদ্যাল@@ য়ত জন@@ জাতি অধ্য@@ য়ন কেন্দ্ৰ এ@@ টাৰ আধাৰ@@ শি@@ লা@@ ও মুকলি কৰিব 
"তেতিয়া যীচুৱে উত্তৰ দি ক’লে , মই তোমালোকক কওঁ , এওঁ@@ লোকে মনে মনে থাকি@@ লে , শি@@ ল@@ বোৰে আ@@ টা@@ হ পাৰিব "
"@@ ইহুদী লোকসকলে তেওঁলোকৰ শত্ৰু@@ বোৰক তৰোৱাল@@ েৰে আঘাত কৰি , তেওঁলোকক বধ আৰু ধ্বংস কৰিলে তেওঁলোকে তেওঁলোকক ঘৃণা কৰা সকললৈ যি দৰে কৰিবলৈ ইচ্ছা আছিল , সেই দৰে কৰিলে "
তেওঁলোকৰ কাষত গা@@ দৰ জন@@ গোষ্ঠী থাকিব ৰূ@@ ৱে@@ লৰ পুত্ৰ ইলী@@ য়া@@ চ@@ ফ গা@@ দৰ সন্তানসকলৰ অধ্যক্ষ হ’ব 
তেওঁলোকৰ কিছুমানে যৌ@@ ন সম্পৰ্ক ৰখাৰ দ্বাৰা এই@@ ড@@ ্@@ ছ নামৰ মাৰ@@ া@@ ত্মক ৰো@@ গৰ বলি হ’@@ বলগীয়া হৈছে 
যীচুৰ দৰে তেওঁলোক@@ েও দুখ@@ ীত আৰু আন@@ লোকে তু@@ চ্ছ@@ জ্ঞান কৰা লোকসকলৰ ঘৰলৈ গৈ সাক্ষাৎ কৰে আৰু ঈশ্বৰৰ বাক্যৰ বিষয়ে শি@@ কা@@ বলৈ সহায় আগবঢ়া@@ য় 
কেৱল ই@@ মানেই নহয় চা@@ কৰি@@ ৰ অপে@@ ক্ষ@@ াত থকা উচ্চ বৰ্@@ গৰ কর্@@ মী@@ সকলৰ সন্তান@@ েও ৰাজহুৱা খণ্ডৰ প্ৰতিষ্ঠ@@ ানৰ স@@ ম মৰ@@ ্যা@@ দাৰ পদত ‘@@ ন@@ ন-@@ ক্র@@ ি@@ মি@@ লে@@ য়াৰ@@ ’ৰ অন্ত@@ র্@@ ভুক্ত বুলি চিহ্@@ নিত কৰাৰ প্র@@ ৱ@@ ণ@@ তা@@ ও ইয়াৰ দ্বাৰা ৰোধ কৰিব পৰা যাব 
"@@ ৰে@@ ম@@ ৎ , অ@@ য়ী@@ ন-@@ গ@@ ন্@@ নী@@ ম , এ@@ য়ি@@ ন-@@ হ@@ দ্@@ দা আৰু বৈৎ@@ -@@ প@@ চে@@ চ@@ লৈ হ’ল "
"সেইবাবে , আমি সকলোৱে নিজকে নিজে সুধি@@ ব পাৰোঁ ‘@@ মই মণ্ডলীৰ পৰিচাল@@ না কৰা লোকসকলৰ আজ্ঞা পালন কৰোঁ@@ নে আৰু তেওঁলোকৰ অধীনত থাকোঁ@@ নে ?@@ ’"
মানুহে তালৈ কাঁ@@ ড়@@ -@@ ধন@@ ু লৈ চি@@ কাৰ কৰিবলৈ যাব ; কাৰণ সমগ্@@ র দেশত কাঁ@@ ইট@@ ীয়া ব@@ ন আৰু কাঁ@@ ইট@@ ীয়া গছ হ’ব 
মানুহ মৰি@@ লে পুনৰায় জী@@ ব নে ? . . .
"হে মোৰ পুত্র , তুমি সেই সকলোকে তোমাৰ দৃষ্টি@@ ৰ পৰা আ@@ তৰ হ’বলৈ নিদিবা ; তুমি ন্যায়@@ বিচাৰ আৰু বিচ@@ ক্ষ@@ ন@@ তা ধৰি ৰাখি@@ বা "
"কিয়নো এজন লোকে যদি নিজৰ ঘৰৰ লোক সকল@@ কেই শাসন কৰিব নোৱাৰে , তেনেহলে তেওঁ কেনেকৈ ঈশ্@@ ৱ@@ ৰৰ মণ্ডলীৰ ত@@ ত্@@ ত্@@ ৱা@@ ৱ@@ ধান কৰিব ?"
মহাৰা@@ ষ্ট@@ ্ৰ@@ ৰ কেইবা@@ খ@@ নো গাঁ@@ ৱত গ্ৰা@@ ম পঞ্চা@@ য়@@ তে আ@@ ৱা@@ সী@@ সকলক সামাজিক বৰ্@@ জনৰ সতৰ্@@ ক@@ বাণী দিছে যদি তেওঁলোকে চহৰৰ পৰা আত্@@ মী@@ য়@@ সকলক চৌ@@ হ@@ দ@@ লৈ যাবলৈ দিয়ে 
ভাৱ বা চিন্ত@@ াত আ@@ কু@@ ল হৈ পৰা অৱস্থা
ইয়াৰ নিৰ্মাণ কাৰ্য আৰম্ভ হৈছিল ১৯@@ ০@@ ২ চনত আৰু শেষ হৈছিল ১৯@@ ৩@@ ২ চনত ; ৩@@ ৮ এ@@ কৰ মা@@ টি@@ কা@@ লি@@ ৰে ঘে@@ ৰি থকা এইটো ই@@ ন্দ@@ ো গ্ৰীক নিৰ্@@ মাণ@@ শৈ@@ লীৰ 
প্ৰতি@@ মাহৰ অ@@ ন্তি@@ ম@@ টো বু@@ ধ@@ বাৰে ভাৰত চৰকাৰৰ সকলো বি@@ ভাগ@@ ৰেই স@@ চি@@ ব আৰু ৰাজ্য চৰ@@ কাৰ@@ সমূহৰ মুখ্য স@@ চি@@ ব@@ সকলৰ সৈতে মই বৈঠকত বহ@@ ো আৰু তেনে@@ ধৰণৰ পল@@ ম হৈ থকা বিভিন্ন প্ৰকল্পৰ বু@@ জ ল@@ ওঁ 
"গতিকে ই@@ য়@@ াৰপৰা ক’ব পাৰি যে তেওঁৰ ৰাজত্ব কৰা বিশ বছৰ হৈছে , খ্ৰীষ্ট@@ পূৰ্ব ৪@@ ৫@@ ৫ "
"( ১ কৰিন্থীয়া ৬ : ৯@@ -@@ ১১ ) সেই@@ কাৰণে যিহোৱাৰ সাক্ষীসকলে এনেধৰণৰ ব্যক্তি@@ ক যেনে , ম@@ দাহ@@ ী , মা@@ দক দ্ৰ@@ ৱ@@ ্য সেৱ@@ ন কৰা , ব্যভিচাৰ আৰু জু@@ ৱা খে@@ লাৰ দৰে বেয়া অভ্যা@@ স@@ বোৰক ত্যাগ কৰিবলৈ সহায় কৰে "
প্ৰধানমন্ত্ৰীয়ে হি@@ তা@@ ধি@@ কাৰী চিনা@@ ক্ত@@ কৰণ আৰু ই@@ -@@ কা@@ র্@@ ড প্ৰস্তু@@ তৰ দৰে কার্য@@ সূ@@ চী@@ তো অংশ@@ গ্ৰহণ কৰিব 
আপোনালোকে তেওঁলোকক ভয় নকৰিব ; কিয়নো আপোনালোকৰ ঈশ্বৰ যিহোৱা যি@@ জন মহান আৰু ভয়@@ ঙ্@@ কৰ ঈশ্বৰ তেওঁ আপোনালোকৰ মাজত আছে 
"@@ প্রথ@@ মতে , যোগৰ মান@@ সি@@ কতাৰ প্ৰতি অনু@@ প্রা@@ ণ@@ িত হৈ অভি@@ ষ্ট লক্ষ্য পূ@@ ৰ@@ ণৰ অৰ্থে প্ৰত্য@@ ে@@ কে নিজেই শপত লৈছে "
তেতিয়া যিহোচূৱাই চী@@ লো@@ ত যিহোৱ@@ ৰ সাক্ষাতে তেওঁলোকৰ অৰ্থে চি@@ ঠি খে@@ লা@@ লে এইদৰে যিহোচূৱাই সেই ঠাইতে ইস্ৰায়েলৰ লোকসকলৰ ভাগ অনুসাৰে দেশ@@ খন ভাগ কৰি তেওঁলোকক দিলে 
"তোমাৰ বাক্য পালন কৰিবৰ নিমিত্তে , মই সকলো কু@@ পথৰ পৰা মোৰ ভৰি আঁত@@ ৰাই ৰাখি@@ লোঁ ”"
"কিন্তু কা@@ লি@@ লৈ কি ঘটিব , সেই বিষয়ে আপোনালোকে নাজানে আৰু আপোনালোকৰ জীৱন নো কি ? কিয়নো এ@@ খ@@ ন্@@ তে@@ ক দেখা পোৱা হৈ পাছত দেখা নো@@ পোৱা যি ভা@@ প , আপোনালোক সেই ভা@@ প@@ স্বৰূপ "
"@@ ম@@ ঞ্চ@@ ত উপ@@ বি@@ ষ্ট আন বিশিষ্ট ব্যক্তি@@ সকল ,"
প্র@@ জ্ঞা হৃদ@@ য়ৰ সক্@@ ষ্@@ ম@@ দ@@ র্@@ শী@@ তাত প্রতি@@ ষ্ঠ@@ িত হয় ; কিন্তু অজ্ঞান@@ ী@@ লোক সকলৰ মাজ@@ তো তেওঁ নিজকে প্রকাশ কৰে 
"অ@@ স , মোৰ কথা শুনিবলৈ এজন থকা হলে কেনে ভাল আছিল চোৱা , এই@@ য়া মোৰ চ@@ হি@@ ৰ চিন , সৰ্ব্ব@@ শক্তিমান জনাই মোক উত্তৰ দিয়ক ; অ@@ স , মোৰ প্ৰতি@@ বা@@ দী@@ য়ে লিখা দোষ@@ ৰ পত্ৰ মোৰ ইয়াত থকা হলে , কেনে ভাল আ@@ ছিল@@ "
"@@ আপোনালোকৰ মাজৰ কোনে মোক পাপ@@ ী বুলি দোষী কৰিব পাৰে ? মই যদি সত্য কথা কৈ@@ ছো , তেন্তে আপোনালোকে কিয় মোক বিশ্বাস নকৰে ?"
প্ৰতি বছ@@ ৰে আকৌ এটা নহয় এটা ডাঙৰ ভূ@@ মিক@@ ম্@@ পৰ ফলত অট্টালি@@ কা@@ বোৰ সম্পূৰ্ণৰূপে ধ্বংস হোৱা@@ ও দেখা গৈছে 
দৰিদ্ৰ লোকক তেওঁলোকৰ নিজৰ সঙ্@@ গী@@ য়েই ঘৃণা কৰে ; কিন্তু ধনী লোকৰ অনেক বন্ধু থাকে 
পবিত্ৰ আ@@ পৰা@@ ভা@@ ছি ঘা@@ টৰ সং@@ কী@@ ৰ্@@ ণ পদক্ষে@@ পৰ পৰা এই আধুনিক ভৱ@@ ন মৰি@@ ছা@@ ছে কঠোৰ পৰিশ্ৰম আৰু উদ্ভাৱ@@ নৰ যোগ@@ েৰে ইয়াৰ সফল@@ তা গঢ়ি তুলি@@ ছে 
"যি@@ সকল অ@@ শিক্ষ@@ িত , তেওঁলোক ইয়া@@ লৈ আহ@@ ক@@ ! যিসকল জ্ঞান শূ@@ ন্য তেওঁলোকক তেওঁ ক’লে ,"
"তেওঁৰ সময়ত থকা ধৰ্ম্ম@@ গুৰু@@ সকলৰ তুল@@ নাত এইটো কিমান যে ভিন্ন আছিল , কিয়নো তেওঁলোকে ‘@@ মোচিৰ আ@@ স@@ নত যদিও ব@@ হি@@ ছিল ,’ প্ৰকৃততে ‘@@ যিহোৱাৰ ব্যৱস্থা@@ ক@@ ’ অগ্ৰা@@ হ্য কৰি@@ ছিল@@ ! —মথি ২৩ : ২@@ - ৪@@ ."
তেওঁলোকৰ ভিত@@ ৰৰ এগৰাকী আছিল না@@ বল নামৰ এজন ধন@@ ৱান ইহুদী ব্যক্তিৰ পত্নী অবী@@ গল 
যি ঠাইৰ পৰা বিমান বা উ@@ ৰা@@ জাহা@@ জ উ@@ ৰে আৰু তাৰ বাবে প্ৰয়োজন@@ ীয় সা সুবিধা য ত উপল@@ ভ@@ ্য 
"হে যিহোৱা , আকাশ মণ্ড@@ লে তোমাৰ আচৰিত কৰ্ম্@@ মৰ প্ৰশংসা কৰে ; পবিত্ৰ লোকসকলৰ স@@ মাজত তোমাৰ বিশ্ব@@ স্ত@@ তাৰ প্ৰশংসা কৰে "
মা@@ ল বস্তু ক@@ ঢ়@@ ি@@ ও@@ য়া চাৰিটা বা অধিক চ@@ কা থকা ডাঙৰ গা@@ ড়@@ ী  
"তেওঁলোকে কৈছে , আঁ@@ হা আমি তেওঁলোকৰ বন্ধ@@ ন ছি@@ ঙি পেলা@@ ওঁ , আমাৰ ওপৰৰ পৰা তেওঁলোকৰ শি@@ কলি@@ বোৰ পেলাই দিওঁ "
নম্ৰ হৃদ@@ য়ৰ লোকসকলে গভ@@ ীৰ@@ ভাৱে বাইবে@@ ল@@ ৰপৰা অধ্যয়ন কৰিছিল 
গ@@ ণি@@ ত@@ শাস্ত্ৰ@@ ত বি@@ দ@@ গ্@@ ধ ব্যক্তি 
তৰোৱাল@@ ৰ পৰা মোৰ প্ৰাণ ৰক্ষা কৰা ; সেই কুকু@@ ৰ@@ বোৰৰ হাতৰ পৰা মোৰ একে@@ টি মা@@ থো@@ ন বহু@@ মূল্য জীৱ@@ নক তুমি উদ্ধাৰ কৰা
এই@@ বো@@ ৰে@@ হে মানুহক অশুচি কৰে ; কিন্তু নো@@ ধ@@ োৱা হাতেৰে ভোজন কৰিলে মানুহ অশুচি নহয় 
"অ@@ ব্@@ রা@@ ম আৰু লো@@ ট উভ@@ য়ৰ কাৰণে একেলগে কাষত থাকি বাস কৰিবলৈ সেই ঠাই যথেষ্ট নাছিল , কাৰণ তেওঁলোকৰ সা সম্@@ পদ বহুত বেছি আছিল "
"তদুপৰি , তেওঁলোকে যিহোৱাৰ সৈতে পুনৰাই ভাল সম্ব@@ ন্ধ গঢ়ি তুলি@@ বলৈ কঠোৰ পৰিশ্ৰম কৰে "
ষ্ট@@ ্ৰী@@ ং@@ টো 2 টা আ@@ খৰ দীঘল হোৱাটো অপৰি@@ হাৰ@@ ্য
"@@ চমূৱে@@ লে চৌ@@ লক ক’লে , ৰ@@ ’@@ বা , যোৱা ৰাতি যিহোৱাই মোক যি ক’লে , তাক মই তোমাক কওঁ চৌ@@ ল তেওঁক ক’লে , ক@@ ও@@ ক@@ !"
যিহোৱাই তোমালোকক আশীৰ্ব্বাদ কৰি ৰাখ@@ ক 
"তেতিয়া ৰজা দ@@ াৰি@@ য়া@@ ব@@ চে গোটেই পৃথিৱীত বাস কৰা সকলো দেশৰ লোক , আৰু সকলো ভাষাৰ লোক@@ লৈ এই পত্ৰ লিখ@@ িলে তোমালোকৰ মাজত শান্তি বৃদ্ধি হওক "
অতি সো@@ ন@@ কা@@ লে তেওঁ গোটেই পৃথিৱী@@ ৰপৰা দুষ্ট@@ তা নাই@@ কিয়া কৰিব 
"ঈশ্বৰে প্ৰতিজ্ঞা কৰিছে যে তেওঁ এই পৰিৱৰ্তন আনিব আৰু তেওঁ ইয়াক কেনেকৈ কৰিব , তাৰ বিষয়ে বাইবেলে বৰ্ণনা কৰিছে "
এই উপলক্ষে প্রধানমন্ত্রীয়ে স্বাধীন@@ তাৰ মূল্য@@ বো@@ ধ@@ ক তুলি ধৰি@@ বলৈ লা@@ ল@@ কি@@ ল্@@ লাত জাতীয় প@@ তা@@ কা উত্@@ তো@@ ল@@ ন কৰিছিল 
"@@ এতিয়া , যি@@ ৰী@@ হ@@ ো নগৰৰ ওচৰত ইস্ৰায়েলীসকলে চা@@ উ@@ নী পাতি থকাৰ খবৰ ৰা@@ হা@@ বে শুনিলে "
"তাতে তেওঁ মা@@ ন্তি হ ল আৰু লোক সকল নথকা সময়ত , তেওঁলোকৰ হাতত তেওঁক শোধাই দিবলৈ সুযোগ বিচাৰ@@ িলে "
"পাছত ৰাতিপু@@ ৱা@@ তে যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
যিটো দিনত জন্ম লাভ কৰে
সঁচাকৈ চয়তানে তেনে সুন্দৰ দান দিব পাৰি@@ লে@@ হেঁ@@ তে@@ ঁ@@ ন নে ?
"সেই কথা প্ৰমাণ কৰি যীচু খ্ৰীষ্ট@@ ই তেওঁলোকৰ শিষ্যসকলক পৰিচৰ@@ ্যা@@ লৈ পঠ@@ োৱাৰ আগতে তেওঁলোকক কৈছিল : “ যেতিয়া তেওঁলোকে তোমালোকক এখন নগৰত অত্যা@@ চাৰ কৰিব , তেতিয়া আন এখন নগৰলৈ পলাই যা@@ ওক ৷ ”"
"@@ গীত বা গ@@ ানৰ দৰে গুণ থকা , অৰ্থাৎ সু@@ ৰ লগাই গা@@ ব পৰা@@ "
"পাছত তেওঁ সেই ঘৰ শুচি কৰিবৰ কাৰণে দুটা চৰ@@ াই , এ@@ ডোখৰ এ@@ ৰচ কাঠ , অলপ ৰঙা নো@@ ম , আৰু একো@@ চা এ@@ চো@@ ব ব@@ ন ল’ব "
"যি জনে সৎ কাৰ্য কৰে আৰু দ@@ য়াল@@ ু হয় , তেওঁ জীৱন পায় , উচিত সিদ্ধান্ত লয় , আৰু সন্মান লাভ কৰে "
শিক্ষ@@ ান@@ বি@@ স@@ সকলৰ সৈতে বাৰ্তা@@ লাপ কৰি প্ৰধানমন্ত্ৰীয়ে উৎসৰ্@@ গতি মনো@@ ভা@@ ৱে@@ ৰে নি@@ য়ো@@ জিত বিভিন্ন দায়ি@@ ত্ব আৰু ভূমি@@ কা@@ সমূহ পালন কৰাৰ গুৰুত্ব সন্দৰ্ভত মন্ত@@ ব্য প্ৰদান কৰে 
ৰি@@ বে@@ কাই এজন মানুহক পথাৰত ঘূৰি ফুৰা দেখিলে 
"@@ লোকসকলে মোক প্র@@ শ্@@ ন কৰিলে , তুমি যে এইবোৰ কৰি আছা , এই@@ বোৰৰ অৰ্থ কি ? তাক তুমি আমাক ন@@ ক’@@ বা নে ?"
"@@ আকাশ@@ -@@ মণ্ডল আনন্দ কৰক , আৰু পৃথিৱী@@ ও উল্লা@@ স@@ িত হওক ; জাতি সমূহৰ মাজত তেওঁলোকে ক@@ ওঁক , যিহোৱাই ৰাজত্ব কৰিছে "
যিহো@@ ৰামৰ ৰাজত্বৰ সময়ত ইদো@@ মী@@ য়াসকলে যিহূদাৰ অধী@@ ন@@ তা অস্বীকাৰ কৰি বি@@ দ্র@@ ো@@ হ কৰিলে আৰু তেওঁলোকৰ নিজৰ কাৰণে এজন ৰজা পাতি ল’লে 
"কিন্তু , যিসকল লোকৰ ওচৰত বিবা@@ হ বি@@ চ্@@ ছে@@ দ কৰাৰ বাবে শাস্ত্ৰ@@ ীয় আধ@@ াৰ আছে , তেওঁলোকে মনত ৰখা উচিত যে তেওঁলোকে নিজে যি নিৰ্ণয় ল’ব তাৰ পৰিণা@@ ম@@ ো সন্মুখীন হ’ব লাগিব —@@ গা@@ লা@@ তীয়া ৬ : ৫@@ ."
অ@@ চী@@ ৰৰ পুত্র ই@@ ল@@ কা@@ না ই@@ ল@@ কা@@ নাৰ পুত্র অ@@ বিয়া@@ চ@@ ফ অ@@ বিয়া@@ চ@@ ফৰ পুত্র অ@@ চীৰ 
"@@ যিহূদাৰ লোকসকলে যেতিয়া মৰু@@ প্ৰা@@ ন্তৰ প্ৰহ@@ ৰী@@ -@@ দুৰ্গ@@ লৈ আহিল , তেতিয়া তেওঁলোকে সেই ঠাইৰ পৰা সেই অতিশয় লোক@@ সমূহৰ সৈন্য@@ দ@@ ললৈ মুখ ঘু@@ ৰাই চাই দেখিলে যে , তেওঁলোক মৰা শ হৈ মাটিত পৰি আছে ; ৰক্ষা পোৱা এজ@@ নো নাই "
দহ আৰু আ@@ ঠ@@ ৰ পূ@@ ৰণ@@ ফল বু@@ জোৱা সংখ্যাটো ৮@@ ০  
ই@@ ন্দ@@ ্ৰি@@ য় শক্তি@@ ৰে ঢ@@ ু@@ কি নো@@ পোৱা তথ@@ ্য@@ সমু@@ হৰ বিষয়ে থকা মত 
তাত তেওঁ অ@@ ন্ন@@ পূর্@@ ণা ধা@@ ম ট্@@ রা@@ ষ্ট পৰি@@ দৰ্শন কৰাৰ লগতে শিক্ষা ভৱ@@ ন তথা বি@@ দ@@ ্যা@@ র্থ@@ ী ভৱ@@ ন@@ ৰো আধাৰশিলা স্থাপন কৰিব 
"চোৱা , যিহোৱাই পৃথিৱী খ@@ ালী কৰিছে , আৰু তাক শূ@@ ন্য কৰিছে , আৰু তাৰ মুখ তল কৰি তাৰ নি@@ বাসী@@ সকলক সি@@ ঁ@@ চৰ@@ িত কৰিছে "
আৰু চূ@@ ৱ@@ াৰৰ পুত্ৰ ন@@ থ@@ নে@@ লে ই@@ চা@@ খৰ ফ@@ ৈ@@ দৰ সেনাপতি আছিল 
ফিল্@@ ড@@ লৈ এটা চৰ্@@ ত প্ৰয়ো@@ গ কৰিব নোৱাৰি
সত্য@@ তাৰে কাৰ্য কৰা লোকৰ পাৰি@@ শ্ৰ@@ মি@@ কে জীৱন দিয়ে ; দুষ্ট লোকৰ উপ@@ াৰ্@@ জনৰ লাভ@@ ে পাপ@@ লৈ ঠ@@ ে@@ লি দিয়ে 
"যদি মা@@ ক-@@ দেউ@@ তাকে ঈশ্বৰৰ আজ্ঞ@@ াৰ বিৰুদ্ধে কাম কৰিবলৈ ল’ৰা-ছোৱাল@@ ীক কয় , তেতিয়া@@ হে তেওঁলোকে মা@@ ক-@@ দেউ@@ তা@@ কৰ আজ্ঞা পালন নকৰিব পাৰে —@@ পাঁচনিৰ কৰ্ম্ম ৫ : ২@@ ৯@@ ."
জা@@ কত থকা মাছ@@ ৷ ই কোনো প্ৰ@@ জাতিৰ স্ব@@ ভাৱ@@ ৷
ইয়ো@@ বে অপ@@ মান অনুভৱ কৰাৰ পৰি@@ বৰ্@@ তে উপ@@ দেশক স্বীকাৰ কৰি নম্ৰ@@ ভাৱে নিজৰ মনো@@ ভাব@@ ক সাল@@ -@@ সলনি কৰিবলৈ সাজু হৈছিল —@@ ইয়ো@@ ব ৪@@ ২ : ১-@@ ৬@@ .
"অ@@ র্@@ থাৎ যি পথ@@ েৰে গান্ধ@@ ী@@ জ@@ ীৰ ভৰি দুখন আগু@@ ৱ@@ াইছে , নিজে নিজেই কোটি কোটি খোজ সেই পথ লৈছে "
"হে ইস্ৰায়েল , যিহোৱাত ভাৰসা কৰা@@ ! তেৱেঁই তেওঁলোকৰ সহায় আৰু ঢা@@ ল "
চিমি@@ য়ো@@ ন আৰু লেবী@@ য়ে নিষ্ঠ@@ ু@@ ৰ@@ তাৰে কাৰ্য্য কৰাৰ বাবে ইস্ৰায়েলৰ মাজত সি@@ ঁ@@ চৰ@@ িত হৈ পৰিল 
"( ১ পিতৰ ২ : ১৮ ) তদুপৰি , ইয়াৰ দ্বাৰা আপুনি হয়তো এজন অৰ্থ@@ পূৰ্ণ কৰ্ম্ম@@ চাৰী হ’ব পাৰিব আৰু এ@@ দিন তেওঁ নিশ্চয়ে আপোনাৰ এই ক@@ ্য@@ ৰ্য@@ ্যৰ বাবে আপোনাক প্ৰশংসা কৰিব "
মুখ@@ শু@@ দ্ধি@@ ৰূপে বা দৰ@@ ৱত ব্যৱহাৰ কৰা এবিধ গছৰ শুকান সুগ@@ ন্ধি অ@@ ঙ্@@ কু@@ ৰ
"মই আনন্দিত হ’@@ লো , যেতিয়া লোকসকলে মোক ক’লে , ব@@ ’@@ লা , আমি যিহোৱাৰ গৃহ@@ লৈ যা@@ ওঁ "
"অ@@ দো@@ ৰ@@ য়ি@@ ম , লা@@ খী@@ চ , অ@@ জে@@ কা ,"
"@@ সাৱধান হোৱা , ইয়াক অৱ@@ হে@@ লা নকৰিবা কিয় ৰজাক আঘাত দিবলৈ ক্ষ@@ তি বৃদ্ধি কৰিছা ?"
"আৰু যি জনে মো@@ ত বি@@ ঘি@@ নি নাপায় , তেওঁ ধন্য@@ ৷"
আই@@ বু@@ প্ৰ@@ ফে@@ ন আই@@ চি@@ এম@@ আৰ@@ ে ক@@ ভি@@ ড@@ 19 এ@@ ফ@@ .@@ এ@@ .@@ কি@@ উ@@ .@@ -@@ ত ডা@@ য়ে@@ বে@@ টি@@ চ উচ্চ ৰক্ত@@ চা@@ প হৃদ@@ ৰো@@ গী@@ সকলক কয় 
"তেওঁ পুনৰ কলে , কোনো এজন মানুহৰ দুজন পুতেক আছিল ;"
ৰো@@ মান সৈ@@ নি@@ কসকলে তেওঁক ৰক্ষা কৰিবলৈ আগবাঢ়ি আহিল আৰু তেওঁলোকে পৌ@@ লক জে@@ ৰা কৰিবলৈ ধৰিলে 
"সেই ঠাইত যোৱা@@ ব , অবী@@ চ@@ য় আৰু অ@@ চা@@ হে@@ ল নামেৰে চৰ@@ ূ@@ য়াৰ এই তি@@ নিজ@@ ন পুত্ৰ আছিল অ@@ চা@@ হে@@ ল বন@@ ৰীয়া হ@@ ৰি@@ ণৰ নিচিনা বে@@ গী আছিল "
"তেতিয়া লা@@ বনে ক’লে , ডাঙৰ জন@@ ীৰ আগেয়ে সৰু জন@@ ীক বিয়া দিয়া আমাৰ নিয়ম নাই "
মানসিক ৰো@@ গৰ দ্বাৰা আক@@ ্ৰান্ত
ৰূপা@@ ন্তৰ কৰিবলগীয়া মূল্যটো
"তাৰ পাছত সকলোৱে এক উদ্দেশ্য@@ ে@@ ত সদায় মন্দি@@ ৰলৈ গৈ থাকিল আৰু ঘ@@ ৰে ঘ@@ ৰে পিঠা ভাঙি ঈশ্বৰৰ স্তুতি কৰি , সকলোৱে আন@@ ন্@@ দেৰে খোৱা বোৱা কৰি@@ লে@@ "
"এক স্থান য@@ '@@ ত সৈ@@ ন্য , নো@@ মা@@ ড বা যাত্ৰ@@ ীসকলৰ দৰে টে@@ ণ্ট , হা@@ ট , বা অন্যান্য অ@@ স্থা@@ য়ী আশ্ৰ@@ য় স্থাপন কৰা হয় "
"@@ বিশেষকৈ , পৰ্ব@@ তাৰ@@ ো@@ হ@@ ণৰ ক্ষেত্ৰত যদি আপুনি ইয়াৰ সত্য@@ তাৰ পৰা অ@@ জ্ঞ , এটা সৰু সমস্য@@ াই আপোনাৰ মু@@ ৰৰ কা@@ মো@@ ৰণি হ ব পাৰে , গতিকে নিশ্চিত কৰক যাতে ভ্ৰমণৰ আয়ো@@ জ@@ কে ইয়াৰ পৰিকল্পনা নিয়@@ াৰি@@ কৈ কৰে "
মো@@ চন কৰিব বা গু@@ চাব নোৱাৰা অৰ্থাৎ যাৰ পৰা উদ্ধাৰ পাব নোৱাৰি
"@@ ষ@@ ষ্ঠ অম্@@ মী@@ য়েল , স@@ প্তা@@ ম ই@@ চা@@ খৰ , আৰু অষ্ট@@ ম পি@@ য়ু@@ ল@@ ত@@ য় , কাৰণ ঈশ্বৰে ও@@ বেদ@@ -@@ ইদো@@ মক আশীৰ্ব্বাদ কৰিছিল "
কিছু সময়ৰ পূৰ্বে তেখে@@ তক লগ কৰি@@ ছিলো 
"এই প্ৰশ্ন@@ টোৰ উত্তৰ পাবলৈ যীচুৱে কোৱা এই কথা@@ ষ@@ াৰ@@ িক বিবেচনা কৰক , য’ত তেওঁ এইদৰে কৈছিল : ‘@@ নম্ৰ@@ বিলাক সুখী ; কিয়নো তেওঁ@@ বিলাকে দেশ@@ খন অধিকাৰ কৰিব ’"
"@@ প্ৰধানমন্ত্ৰী@@ গৰাকীয়ে কয় যে স্বাধীন@@ তাৰ পিছত আমি বহুত পাল@@ ো , কিন্তু লগতে বহুত প্ৰত্যা@@ হ্ব@@ ান@@ ৰো সৃষ্টি হ’ল দুখ@@ ীয়া@@ সকলে ব্যৱস্থাৰ সৈতে সদা@@ য় যুঁ@@ জি থাকিব লগা হৈছে "
তেওঁ লগতে গুজৰা@@ টৰ ক@@ চ্@@ চ আৰু য@@ ম@@ নগৰৰ মাজত চলি@@ ব লগ@@ ীয়া প্ৰ@@ স্তা@@ ৱ@@ িত আৰ@@ অ’@@ - আৰ@@ অ’ সেৱ@@ াত হোৱা সমা@@ গ@@ মৰ সন্দ@@ ৰ্ভ@@ তো সদ@@ ৰি কৰে ”
"@@ ঈশ্বৰ অ@@ কল ইহুদী সকলৰ ঈশ্বৰ নে ? তেওঁ অনা ইহুদী সকল@@ ৰো ঈশ্@@ ৱৰ নহয় জ@@ নো ? অৱশ্যে , অনা ইহুদী সকল@@ ৰো ঈশ্বৰ হয় "
আমেৰি@@ কা যুক্ত@@ ৰাষ্ট্ৰ@@ ৰ ৰাষ্ট্ৰপতি ড@@ না@@ ল্@@ ড ট@@ ্ৰা@@ ম্@@ পে ক@@ ভি@@ ড@@ 19@@ -@@ ত কাৰ্য@@ কাৰী@@ তাৰ সী@@ মিত প্ৰ@@ মাণৰ সৈতে পুৰণি মে@@ লে@@ ৰিয়া ঔষ@@ ধ ক্@@ লো@@ ৰো@@ কু@@ ইন হাই@@ ড@@ ্ৰ@@ ক্@@ সি@@ ক্@@ ল@@ '@@ ৰো@@ কু@@ ই@@ নৰ ও@@ কাল@@ তি যুক্তি@@ সঙ্গ@@ তভাৱে বি@@ পদ@@ জনক 
"তাতে হিষ্@@ কিয়@@ াৰ পুত্ৰ ৰজাৰ ঘৰ@@ গি@@ ৰী ইলিয়া@@ কী@@ ম , ৰাজ লিখ@@ ক চে@@ ব@@ না , আৰু ইতিহাস লিখ@@ ক আ@@ চ@@ ফৰ পুত্ৰ যোৱা@@ হে তেওঁ@@ ৰে সৈতে সাক্ষাৎ কৰিবলৈ ওলাই গ’ল "
ভাৰত@@ বৰ্ষৰ গ@@ ঞ্জ@@ ম গ@@ হ@@ না@@ বিধ@@ ৰ জৰিয়তে সৰ্ব@@ প্ৰথম প্@@ লে@@ টি@@ নাম গ@@ হ@@ না জন@@ প্ৰিয় হয় আৰু বৰ্তমান হস্ত@@ নিৰ্মিত গ@@ ঞ্জ@@ ম গ@@ হ@@ না প্@@ লে@@ টি@@ নাম@@ তো পোৱা যায় 
"( মথি ২৮ : ১৯ , ২০ ) ধনী দেশৰ আৰা@@ ম@@ দায়ক জীৱন এৰি দুখ@@ ীয়া দেশ@@ বোৰলৈ গৈ এনে ধৰণৰ মিছ@@ নে@@ ৰী কাৰ্য্য কৰাত বহুতো ত্যাগ সন্মিল@@ িত আছে "
"তোমালোকে ত@@ ধ@@ া লাগ@@ িল , উত্তৰ নি@@ দিয়ে আৰু ; তেওঁ@@ বিলাকৰ ক@@ ব@@ লৈকে কথা নাই@@ কিয়া হল "
তেওঁলোকে পৰি@@ ধান কৰা ক@@ ব@@ চৰ বিষয়ে মনত ৰাখি পাঁচনি পৌলে সফল@@ তাৰে চয়তানৰ সৈতে যুঁ@@ জি@@ বলৈ খ্ৰীষ্টান@@ সকলক আধ্যাত্মিক ক@@ ব@@ চ পৰি@@ ধান কৰাৰ আৱশ্য@@ কতাৰ বিষয়ে জ@@ োৰ দি কৈছিল 
"@@ প্ৰাৰ্থনা কৰা সময়ত অনা ইহুদী সকলৰ নিচিনাকৈ তোমালোকে অন@@ ৰ্থ@@ ক পু@@ ণ@@ ৰু@@ ক্তি নকৰিবা ; কিয়নো তেওঁলোকে ভাৱে , তেওঁলোকৰ বে@@ চি কথাৰ কাৰণে প্রা@@ র্থ@@ না শুনা যাব "
গু@@ ৱা@@ হা@@ ট@@ ীত আৰম্ভ হ’ল দ্বিতীয় ইণ্ডি@@ য়া অ’@@ পে@@ ন বক্@@ সিং প্ৰতিযোগি@@ তা 
অভি@@ যুক্ত শং@@ কৰ লা@@ লক অৱশ্যে পি@@ ড@@ ব্@@ লি@@ উ@@ ৩ জগ@@ দী@@ শ লা@@ ল খা@@ ণ্ড@@ ু@@ জাৰ সহা@@ য়ত আট@@ ক কৰা হৈছিল 
"@@ চাফ@@ নে আকৌ সেই ব্যৱস্থা পুস্ত@@ ক@@ খন ৰজাৰ গু@@ ৰি@@ লৈ লৈ গ’ল আৰু ৰজাৰ আগত বাত@@ ৰি দি ক’লে , আপোনাৰ এই দাস@@ সকলক আদেশ কৰা সকলো কাৰ্য তেওঁলোকে কৰি আছে "
এম@@ .@@ ই@@ .@@ এ@@ .@@ -@@ য়ে বিদেশী দূত@@ সকলক কৰোনাভাইৰাছৰ বিষয়ে অৱ@@ গত কৰিবলৈ সাজু হৈছে ভ্ৰমণ পৰামৰ্শ@@ ৰ ওপৰত উদ্ব@@ ে@@ গ বোৰ নাই@@ কিয়া কৰিব 
ইচহা@@ ক এশ আশ@@ ী বছৰ জীয়াই আছিল 
এইদৰে চয়তানে যীচুক পৰীক্ষা কৰাৰ পাছত আন সময়ত সুযোগ পোৱাৰ অপে@@ ক্ষ@@ াৰে যীচুক এৰি থ@@ ৈ আত@@ ৰি গ’ল 
বে@@ চ লৈ নিৰ্দ্@@ দিষ্ট সময়ত কৰি দিবলৈ লোৱা নিৰূ@@ পিত কাম ; নিৰূ@@ পিত বে@@ চত কৰিবলৈ লোৱা নিৰূ@@ পিত পৰিমা@@ ণৰ কাম  
"হে মোৰ পুত্র , মোৰ আ@@ দেশ@@ বোৰ না@@ পাহ@@ ৰি@@ বা , আৰু তোমাৰ হৃদয়ত মোৰ শিক্ষ@@ া@@ বোৰ পালন কৰিবা "
"তোমালোকে উঠি নাযা@@ বা , কাৰণ যিহোৱা তোমালোকৰ মাজত নাই ; গ@@ ’@@ লে শত্ৰ@@ ুৰ আগত পৰা@@ জয় হ’বা "
হে তোমালোক বি@@ দ্র@@ ো@@ হী@@ সকল এই বিষয়ে চিন্তা কৰা ; কেতিয়াও প্র@@ ত্যা@@ খ্য@@ ান নকৰিবা স
"তেতিয়া যীচুৱে তেওঁলোকক কলে , মোৰ পাছত আহ@@ া ; মই তোমালোকক মানুহ ধৰা জা@@ লোৱা কৰিম "
"তেওঁলোকৰ মাজৰ পৰা ত্ৰিশ বছৰ বয়@@ স@@ ৰে পৰা পঞ্চা@@ শ বছৰ বয়@@ স@@ লৈকে যিমান লোক সাক্ষাৎ কৰা তম্বুৰ কাৰ্য্য কৰিবলৈ কৰ্ম্ম@@ কাৰীসকলৰ শ্ৰে@@ ণ@@ ীত সোমা@@ ল , তেওঁলোকক গণনা কৰিলে "
আমাক ঈশ্বৰৰ প্ৰতি@@ মূৰ্ত্@@ তি@@ ৰে অৰ্থাৎ আমাক নৈতিক গুণ@@ বোৰ আৰু আধ্যাত্মিক@@ তাৰ সৈতে সৃষ্টি কৰা হৈছে 
"@@ শ্র@@ ী@@ নৰে@@ ন্দ@@ ্ৰ@@ মোদ@@ ীয়@@ ে@@ কয় , কেন্দ্র@@ ীয়@@ চৰ@@ কাৰ@@ ে@@ স্বাস্থ@@ ্য@@ সেৱাৰ প্ৰতি বিশেষ গুৰুত্ব আৰোপ কৰি আহিছে "
"@@ ঊ@@ ন@@ বি@@ ংশ ম@@ ল্@@ লো@@ থ@@ ীৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্পৰ্@@ কীয় সকল সংখ্যাত বাৰ জন ;"
বৃহৎ সংখ্যাত ইয়াত অংশ@@ গ্ৰহণ কৰাৰ বাবে মই আপোনালোকক ধন্যবাদ জ্ঞাপন কৰিছো 
পা@@ ট@@ না যা@@ দু@@ ঘৰত প্ৰ@@ ত্@@ ন@@ তা@@ ত্@@ বি@@ ক দিশৰ উল্লেখ@@ নীয় ৫@@ ৭@@ ০০ বিধ বস্তু আৰু ২@@ ২০@@ ০০ বিধ মুদ্ৰ@@ াৰ সং@@ গ্ৰহ আছে 
সূ@@ ৰ@@ ্যৰ উদ@@ য়@@ স্থানৰ পৰা অ@@ স্ত@@ স্থান পর্য@@ ন্ত যিহোৱাৰ নাম প্ৰশং@@ স@@ িত হওঁক 
ক@@ ণী@@ ৰপৰা জন্ম হোৱা 
"সেয়েহে , তেওঁলোকে মূ@@ চি@@ য়া পাৰ হৈ ত্র@@ োৱা নগৰলৈ গুচি গ’ল "
"@@ বং@@ শা@@ ৱ@@ লীত নাম লিখা লোকসকলৰ মাজত এওঁ@@ লোকে নিজৰ নিজৰ নাম বিচাৰি না@@ পালে , সেয়ে তেওঁলোকক অশুচি বুলি গণ্য কৰি , পুৰোহিত বা@@ বৰ পৰা আঁ@@ তৰ@@ োৱা হ’ল "
"তেতিয়া যীচুৱে তেওঁলোকক কলে , মোৰ পাছত আহ@@ া ; মই তোমালোকক মানুহ ধৰা জা@@ লোৱা কৰিম "
"এই লোকসকল ভেড়@@ াৰ@@ খ@@ ীয়া ; পশু@@ ধন ৰখ@@ াই হৈছে এওঁ@@ লোকৰ জীৱ@@ ি@@ কা এওঁ@@ লোকে ভেড়@@ া@@ -@@ ছাগলী , গৰু@@ ৰ জা@@ ক আদি যি যি আছিল , সেই সকলোকে লৈ আনি@@ ছে@@ ’ "
সমগ্ৰ দেশ@@ তে অতি@@ থি@@ সকলৰ অভ@@ ্য@@ ৰ্থ@@ নাৰ কাৰণে সকলোৰে দুৱাৰ@@ বোৰ খোলা থাকে 
ইস্ৰায়েলৰ সন্তানসকলে মি@@ দি@@ য়@@ নৰ কাৰণে যিহোৱাৰ আগত কা@@ তৰোক্তি কৰিবলৈ ধৰিলে 
ভাৰত আৰু উ@@ গা@@ ণ্ড@@ াৰ মাজত নিম্@@ নো@@ ক্ত আলোচ@@ না@@ সমূহ সম্পন্ন হ@@ য়@@ ঃ
"@@ ধাৰ্ম্মিক@@ বিলাক পৃথিবীৰ অধি@@ কাৰী হব আৰু তাত সৰ্ব্ব@@ তি@@ কাললৈকে বাস কৰিব ” —@@ গীতমালা ৩৭ : ৩ , ৪ , ১০ , ১১ , ২@@ ৯@@ ."
প্ৰা@@ য়ে ক@@ ণী পাৰি@@ য়েই থাকে 
সংখ্যা বা পৰিমা@@ ণত বেছি 
"@@ গে@@ ৰা , চ@@ ফু@@ ফ@@ ন , আৰু হূ@@ ৰম "
"তেতিয়া মানুহে ক’লে , যি স্@@ ত্র@@ ী গৰাকী@@ ক আপুনি মোৰ সঙ্@@ গী@@ নী কৰি দিলে , তে@@ ঁ@@ ৱেই মোক সেই গছৰ ফল দিলে আৰু সেই ফল মই খা@@ লোঁ "
বাংলা@@ দেশত আৱ@@ দ্ধ কা@@ শ্@@ মী@@ ৰী শিক্ষ@@ াৰ্থ@@ ীসকলক ভাৰত@@ লৈ ঘূৰাই অনা নহ@@ '@@ ব 
তাৰ পাছত যিহোৱাৰ আত্মা চৌলৰ পৰা আঁতৰি গ’ল আৰু তাৰ পৰি@@ বৰ্@@ তে যিহোৱাৰ পৰা অহা এক অনি@@ ষ্ট কাৰক আত্মাই আহি তেওঁক ব্যা@@ কু@@ ল কৰিবলৈ ধৰিলে 
তেতিয়া বাৰ মান ব@@ জাৰ সময় হ ল আৰু তিনি বজ@@ ালৈকে গোটে@@ ই@@ খন দেশৰ ওপৰত আন্ধ@@ াৰ হল ;
হঠা@@ তে ভ@@ য় বা ত্ৰা@@ সৰ সৃষ্টি কৰ্
ইয়াকে কৈ হ@@ জা@@ য়ে@@ লে লাজ নো@@ পোৱা পর্য@@ ন্ত ইলী@@ চাই তেওঁৰ ফালে একে@@ -@@ থ@@ ৰে চাই থাকিল আৰু পাছত ঈশ্বৰৰ লোকে কা@@ ন্দি@@ বলৈ আৰম্ভ কৰিলে 
"@@ দুষ্ট@@ তা মূৰ্@@ খ@@ ই খে@@ লা খে@@ ল স্বৰূপ , কিন্তু প্ৰ@@ জ্ঞা সু@@ বিবেচনা কৰা লোকৰ বাবে আনন্দ@@ দায়ক "
"@@ দ্বি@@ তীয়@@ বাৰ তেওঁলৈ এই বাণী হ ল ঈশ্বৰে যিহ@@ কে শুচি কৰিলে , তাক তুমি বৰ্@@ জিত নু@@ বুলি@@ বা "
মিল@@ ন@@ কাৰী সকল ধন্য ; কিয়নো তেওঁলোক@@ ঈশ্বৰৰ সন্তান বুলি প্ৰ@@ খ্যাত হব 
ঈশ্বৰৰ সৈতে ভালদৰে পৰিচিত হওক
"এতেকে কোনো মানুহৰ ওপৰত দী@@ মী@@ ত্ৰি@@ য়ৰ আৰু তেওঁৰ লগ@@ ৰ কাৰি@@ কৰ সকলৰ যদি কোনো গো@@ চৰ থাকে , তেন্তে আদা@@ লত খোলা আছে , তাতে গৈ ইজনে সি@@ জনক উত্তৰ প্ৰত্য@@ ু@@ ত্@@ তৰ কৰিব পাৰে "
"@@ মোচিয়ে তেওঁলোকক এই আজ্ঞা দিলে , প্রত্য@@ েক স@@ প্@@ তম বছৰৰ অন্ত@@ ত , ধাৰ ক্ষ@@ মাৰ বছৰত অর্@@ থাৎ যেতিয়া প@@ ঁ@@ জা প@@ র্ব@@ ৰ সময় আহিব ,"
"@@ আজি ৭@@ ৫@@ তম বর্@@ ষ@@ পূর্@@ তি , মই ইয়াক অত্য@@ ন্ত গুৰুত্ব@@ পূর্ণ বুলি গণ্য কৰো "
তেওঁ যিহোৱাৰ পৰা মাৰ্@@ গ প্ৰদৰ্শ@@ নৰ বাবে প্ৰাৰ্থনা কৰা নাছিল সেয়েহে যিহোৱাই তেওঁক মাৰ@@ িলে আৰু ৰাজ্য@@ কো কাঢ়ি লৈ যিচ@@ য়ৰ পুত্ৰ দায়ূদক দিলে 
স্বৰ্@@ ণ@@ ক@@ ন্য@@ া হি@@ মা কোনে কেনেকৈ জনা@@ লে অভিনন্দন 
ওপৰত উল্লেখ কৰা মন্দিৰ@@ বোৰৰ আন বহুতো আপোনাৰ ভাৰতৰ উ@@ ৰি@@ ষ্য@@ াত ভ্ৰমণৰ সময়ত দৰ্শ@@ ন@@ যোগ্য মন্দিৰ আছে 
"@@ ইস্ৰায়েলী@@ সকলৰ শত্ৰু@@ ৱে যেতিয়া দেৱ@@ াল@@ খন ওপৰলৈ যোৱা দেখিলে , তেতিয়া তেওঁলোকে কয় : ‘ আমি উঠি গৈ তেওঁলোকক বধ কৰিম আৰু নিৰ্মাণৰ কাম বন্ধ কৰিম ৷ ’"
"ইয়াৰ পাছ@@ তে , যীচুৱে শিষ্য সকলক আদেশ দিলে , তেওঁলোকে যেন না@@ ৱত উঠি তেওঁৰ আগেয়ে সি@@ পাৰ@@ লৈ যায় আৰু লোক সকলক তেওঁ নিজে বি@@ দায় দিলে "
হো@@ ৰে@@ ব চি@@ নয় পাহাৰ@@ ৰ পৰা চে@@ য়@@ ীৰ পৰ্ব্ব@@ তমা@@ লাৰ পথ@@ েদি কা@@ দে@@ চ বৰ্ণ@@ ে@@ য়া@@ লৈ যাবলৈ এ@@ ঘ@@ াৰ দিন লাগে 
ৰাজ@@ বং@@ শী@@ য় লোক
দেশ@@ বি@@ দেশত বি@@ জয় নি@@ চ@@ ান উ@@ ৰু@@ ৱাই গু@@ ৱা@@ হা@@ ট@@ ীত যুঁ@@ জি@@ বলৈ আহি আছে মে@@ ৰী@@ কম 
সেই অনুসৰি প্ৰাচী@@ ন@@ সকলে পৌ@@ লক দেখা কৰিবলৈ আহিল পৌলে যাবলৈ ও@@ লো@@ ৱ@@ াত ইফি@@ চৰ এই প্ৰাচী@@ ন@@ সকলে বৰ দুখ কৰিলে 
যি সময়ত চৰাই@@ য়ে চাই থাকে ; সেই সময়ত চৰ@@ াই ধৰি@@ বলৈ জা@@ ল পতা বৃ@@ থা 
"আৰু গা@@ খ@@ ীৰ ম@@ ৌ জো@@ ল বৈ যোৱা যি দেশ তেওঁলোকক দিম বুলি তুমি তেওঁলোকৰ পূৰ্ব@@ ্ব পুৰুষসকলৰ আগত শপত কৰি@@ ছিলা , সেই দেশ তুমি তেওঁলোকক দি@@ লা "
প্ৰথম দু@@ দিনত স@@ ৰ্@@ প ন@@ ৌ@@ কাৰ শো@@ ভা@@ যাত্ৰা উলি@@ ওৱা হয় আৰু তৃ@@ তীয় দিনা প্ৰতিযোগি@@ তা@@ মূলক ন@@ ৌ@@ কা চাল@@ না হয় 
"( ১ পিতৰ ৫ : ১ , ২ ) কেৱল আধ্যাত্মিক পুৰুষ আৰু স্ত্ৰ@@ ীয়ে বুজি পাই যে যিহোৱাই নিৰ্দ্দেশ@@ না দিয়াৰ বাবে এই প্ৰাচী@@ ন@@ সকলক ব্যৱহাৰ কৰে "
সু@@ ৰা@@ পান আৰু অ@@ বা@@ ধ যৌ@@ ন মিল@@ নেৰে কৰা উৎস@@ ৱ ধৰ্@@ মী@@ য় আ@@ চাৰ  
স্@@ মাৰ@@ ক@@ সমূহত টি@@ কটৰ মূল্য বিদেশ@@ ীসকলৰ বাবে একে হ'ব লাগে ভাৰ@@ তীয় নীতি আ@@ য়ো@@ গে চৰ@@ কাৰক কয় 
থা@@ ইলে@@ ণ্ডৰ দক্ষিণ অঞ্চলত থকা শ্ৰী@@ বি@@ জ@@ য়া চ@@ কী ছ@@ ো@@ ংখ@@ ্@@ লা@@ ক প্ৰথ@@ মতে ছা থি@@ ং নাম দিয়া হৈছিল 
"@@ সত্য কথা@@ টো হ’ল যে অ@@ ৰো@@ ভি@@ লেই বিভিন্ন ক্ষেত্ৰ@@ ৰ লোক আৰু বিচাৰ@@ ক একে@@ টা স্থান@@ লৈ আনি@@ ছে , য’ত সং@@ বাদ আৰু চৰ্@@ চা স্বাভাৱ@@ িক হয় "
পাছে চলোমনে গি@@ বি@@ য়ো@@ নৰ ওখ ঠাইত থকা সাক্ষাৎ কৰা তম্বুৰ আগৰ পৰা যিৰূচালেমলৈ আহিল আৰু ইস্ৰায়েলৰ ওপৰত ৰাজত্ব কৰি থাকিল 
তাতে তেওঁলোকলৈ যিহোৱাৰ ক্ৰোধ জ্বলি উঠিল আৰু তেওঁ প্ৰ@@ স্থান কৰিলে 
"যি সকল খ্ৰীষ্টান ধন@@ ৱান , তেওঁলোকে আজি নতু@@ বা কাই@@ লৈ তেওঁলোকৰ ধ@@ ন-@@ সম্পত্তি ব্য@@ য় কৰিব লাগিব "
আদিপুস্তক ১১ ১০ ২৬ পদত নো@@ হৰ পুত্ৰ চে@@ মৰ সময়@@ ৰে পৰা থকা পূৰ্ব পুৰুষসকলৰ নাম তালি@@ কা@@ ভুক্ত কৰা হৈছে 
"সেইবাবে তেওঁ এইদৰে লিখিছিল : “ মই যি যি কৰোঁ , সেই সক@@ লোক@@ েই শুভবাৰ্@@ ত্@@ তাৰ নিমিত্তে , অৰ্থাৎ তাৰ সহ@@ ভাগ@@ ী হ@@ বলৈ@@ হে কৰোঁ ” —১ কৰিন্থীয়া ৯ : ২@@ ৩@@ ."
"@@ যুদ্ধৰ অ@@ ন্ত পৰ@@ াত তেওঁক যেতিয়া মু@@ ক্তি দিয়া হয় তেতিয়া তেওঁ গ্ৰহ@@ ণী , মে@@ লে@@ ৰীয়া আৰু চৰ্@@ ম ৰো@@ গত পী@@ ড়িত , দাঁ@@ তৰ তলৰ হা@@ ড় আৰু না@@ কৰ হা@@ ড় ভ@@ ঙ@@ িছিল , তদুপৰি তেওঁৰ ও@@ জন ৩@@ ২ কিলো@@ গ্ৰা@@ মলৈ হ্ৰাস পাইছিল "
মু@@ ৰু@@ লী@@ ধৰ ধি@@ ং@@ ৰা নামৰ এজন ব্যক্তি@@ য়ে ১৯@@ ২০@@ ৰ দশ@@ কত আৰম্ভ কৰিছিল পঞ্@@ চৰ@@ ং@@ গ আ@@ চাৰ 
ই সঁচাকৈ এক অ@@ দ্@@ ভূত ন@@ ক্@@ সা 
আন@@ বিলাকে কেতিয়াও সঠিক পথ@@ লৈ ঘূৰি আহিব নোৱাৰে বুলি বিবেচনা কৰি তেওঁলোকে বিচাৰ কৰা উচিত নহয় 
৮ সঁচাকৈ যিহোৱাৰ বাক্যৰ প্ৰতি থকা আমাৰ প্ৰেম হৃদ@@ য়ৰ পৰা অহা উচিত 
"“ যেনেকৈ এজন ইন@@ চ@@ ানৰ দ্বাৰাই গো@@ না@@ হ , গো@@ না@@ হৰ দ্বাৰাই মৌ@@ ত দু@@ নি@@ য়াত সোমা@@ ল , আৰু গো@@ না@@ হ কৰাত , সেই মৌ@@ ত তা@@ মা@@ ম ই@@ ন্@@ চ@@ ান@@ লৈ ব্যা@@ পি গল ” —@@ ৰোমীয়া ৫ : ১২@@ ."
সকলো সময়তে আনন্দ@@ ত থাকক 
"@@ বা@@ কী@@ সকলৰ ক্ষেত্র@@ তো এই বি@@ প্@@ ল@@ ৱ@@ ক স্মৰণ কৰা , এনে গুৰুত্ব@@ পূর্ণ ঘট@@ নাক বাৰ@@ ম্ব@@ াৰ স্মৰণ কৰাৰ প্র@@ য়ো@@ জন আছে "
ই@@ টা বা খা@@ পৰি পু@@ ৰি ট@@ ান কৰিবৰ বাবে বিশেষ ভাবে তৈয়াৰ কৰা এবিধ ডাঙৰ চৌ@@ কা  
তেনে@@ ধৰণৰ ‘@@ গ@@ ম্ভ@@ ীৰ ম@@ নে@@ ’ আমাক সতৰ্@@ ক@@ তাৰে চিকিৎসা প্ৰণ@@ াল@@ ীৰ বাছ@@ নি আৰু সঠিক নিৰ্ণয় লো@@ ৱ@@ াত সহায় কৰিব —@@ তী@@ ত ২ : ১২@@ .
একে মনেৰে যিহোৱাৰ সেৱ@@ াত লাগি থাকক
"@@ পৃথিবীৰ পৰা তাৰ সোঁৱৰণ লু@@ প্ত হ’ব , আৰু গা@@ ৱে@@ ঁ@@ -@@ ভু@@ য়ে@@ ঁ কোনেও তাৰ নাম ন@@ ল@@ ব "
ছ@@ ী@@ নাগ@@ জৰ সৌন্দ@@ ৰ্য বৃদ্ধি কৰাত ৰং বিৰ@@ ঙৰ বে@@ ল@@ জি@@ য়ান ম@@ ম@@ বা@@ তিৰ আধাৰ@@ বিলাকে বিশেষ ভূমিকা পালন কৰিছে 
"@@ এতিয়া কিয় তোমালোকে চিঞ@@ ৰি কা@@ ন্দি@@ ছা ? প্ৰসৱ কৰা মহিলাৰ দৰে , তোমালোকৰ যে আক@@ স্@@ মিক বেদ@@ না হৈছে ; তোমালোকৰ মাজত কোনো ৰজা নাই নে ? আৰু তোমালোকৰ পৰামৰ্শ@@ দা@@ তা বিনষ্ট হ’ল নে ?"
ডাঙৰ বেছি শি@@ ং@@ যুক্ত এবিধ শৰ প@@ হ@@ ু  
তি@@ নিৰ পিছত আৰু পাঁচ@@ ৰ আগতে অহা  
"@@ বি@@ নী@@ তা মহ@@ ো@@ দ@@ য় , আপোনাৰ প্ৰ@@ স্তা@@ ৱৰ বাবে আপোনাক বহুত বহুত ধন্যবাদ "
পিছ@@ লৈ ইয়ো@@ বে তেনে ধৰণৰ অ@@ বিবে@@ চক হৈ কথা@@ -@@ ব@@ তৰা হোৱাৰ বাবে অনু@@ তাপ কৰি ক্ষমা বিচাৰ@@ িছিল 
"তেওঁলোকে উত্তৰ দিলে , আমি আনন্দ মনেৰে আপোনাক সেয়া দিম তাৰ পাছত তেওঁলোকে এখন কাপোৰ পাৰি তাৰ মাজত প্ৰতিজনে লু@@ টি অনা নিজ নিজ কা@@ ণৰ গ@@ হ@@ না পেলালে "
"তেতিয়া তেওঁৰ সৈতে আম@@ ্@@ মো@@ নীয়া টো@@ বিয়া আছিল আৰু তেওঁ ক’লে , তেওঁলোকে যি দে@@ ৱা@@ ল সাজি@@ ছে , তাৰ ওপৰত যদি এটা শি@@ য়াল@@ ো উঠ@@ ে , তেন্তে তেওঁলোকৰ সেই শি@@ লা@@ ময় দে@@ ৱা@@ ল ভাঙি পৰি@@ ব@@ !"
"সেই নেতা সকলে কৈছিল , এ@@ ওঁ যোচেফৰ পুতেক যীচু , যাৰ বাপে@@ ক মা@@ কক আমি জানো , সেই@@ জ@@ নেই নহ@@ য়@@ নে ? তেন্তে মই স্বৰ্গৰ পৰা নামি আহি@@ ছ@@ োঁ@@ ’ এই কথা এতিয়া তেওঁ কেনেকৈ কৈছে ?"
"এ@@ ওঁ@@ লোক এ@@ ট@@ মৰ নগৰৰ গোষ্ঠীৰ মূল লোক আছিল যি@@ জ@@ ্ৰি@@ য়েল , যিচ@@ মা , আৰু যি@@ দ@@ ব@@ চ তেওঁলোকৰ ভনী@@ য়ে@@ কৰ নাম হ@@ চ্ছ@@ লে@@ ল@@ পো@@ ন ;"
মই তোমাৰ সংগ@@ ে সংগ@@ ে মিচৰ@@ লৈ নামি যাম আৰু পুনৰ ময়েই তোমাক নিশ্চ@@ য় উভ@@ টাই আনি@@ ম মৃত্যু@@ কালত যোচেফে নিজ হাতেৰে তোমাৰ চকু বন্ধ কৰি দিব 
৪@@ . লোকসকলে যাৰ@@ বিয়া@@ মক কিয় ১০ গো@@ ত্ৰৰ ওপৰত ৰজা পা@@ তে ?
"@@ আন এজন আছে , যি জনে মোৰ বিষয়ে সাক্ষ্য দিয়ে আৰু মই জানো যে তেওঁ মোৰ বিষয়ে যি সাক্ষ্য দিয়ে , সেই সাক্ষ্য সত্য "
"সেই ৰাজ্য@@ বোৰৰ শেষ@@ ৰ সময়ত , পা@@ পী@@ সকলে যেতিয়া সীমা চে@@ ৰা@@ ব , তেতিয়া কঠোৰ চে@@ হে@@ ৰা থকা , এজন অতি বুদ্ধি@@ য়ক ৰজা উৎপন্ন হ’ব ;"
এই বিশেষ মু@@ হূ@@ র্@@ তত ৰাষ্ট্ৰপতি ৰা@@ মা@@ ফো@@ ছা ভাৰত ভ্ৰমণ@@ লৈ অহাৰ বাবে মই অতিশ@@ য় আনন্দিত হৈছো 
"@@ সাৱধান হ@@ ওঁ@@ ক@@ ! আপোনালোক নিজে ভ্ৰ@@ ষ্ট নহ’ব ; কোনো প্রা@@ ণীৰ আ@@ কৃ@@ তি@@ ৰে খো@@ দিত কৰা কটা প্রতি@@ মা বা পুৰুষ কি স্@@ ত্র@@ ীৰ আ@@ কাৰ নির্@@ মাণ কৰি ,"
"যি জনাই পৰাক্ৰ@@ মী হাত আৰু মে@@ লা বা@@ হু@@ ৰে তেওঁলোকক উলিয়াই আনিলে , তেওঁৰ ধন্যবাদ কৰা , কাৰণ তেওঁৰ প্রেম অনন্ত@@ কাল স্থায়ী "
উপ@@ পত্নী@@ সকলৰ পৰা হোৱা সন্তান সকলক বাদ দি এই@@ সকলো দায়ূদৰ সন্তান ; তা@@ মাৰ তেওঁলোকৰ ভনী@@ য়েক আছিল 
ফি@@ চাৰ@@ ম@@ ্য@@ ান@@ চ@@ ্ ফে@@ য়@@ াৰৰ দিন@@ টোৰ আকৰ্ষণ@@ ীয় খা@@ দ@@ ্যৰ বাবে পৰিচাল@@ কৰ ম@@ তা@@ মত ল@@ ওঁক 
"( ১ বং@@ শা@@ ৱলি ২৯ : ৯ ) ৰাজ্য@@ গৃহ , সন্মিল@@ ন আৰু অধি@@ ৱেশ@@ ন@@ বোৰত বৰ@@ ঙ@@ ণি@@ ৰ বাক@@ চ@@ বোৰ থাকে আৰু যিসকল লোকে স্ব@@ -@@ ইচ্ছ@@ াৰে বৰ@@ ঙ@@ ণি দিব বিচাৰে তেওঁলোকে তাত দিব পাৰে "
দুটা কালৰ মাজত পৰি@@ শোধ কৰিবলগীয়া স@@ ঞ্চ@@ য়ী সু@@ ত@@ টো ঘূৰাই পথায়
ষ@@ ষ্ঠ প্রতি@@ ৰক্ষা নীতি সম্পৰ্কীয় আলোচনা আৰু মন্ত্ৰী প@@ র্যা@@ য়ে ২@@ +@@ ২ বৈঠ@@ ক যোৱা জু@@ ন মাহত নতুন দিল্@@ লীত অনুষ্ঠিত হয় 
"@@ কৌ@@ তু@@ কৰ পাত্ৰ হোৱা স্ব@@ ত্@@ ত্বেও যিসকলে দয়া দেখুৱাই , তেওঁলোকক যিহোৱাই সহায় কৰে@@ "
"আৰু সেই মেঘ@@ ে যেতিয়া আ@@ বা@@ সৰ ওপৰত বহু@@ দিন ধৰি থাকে , তেতিয়া ইস্ৰায়েলৰ সন্তান@@ সকলেও যাত্ৰা নকৰি , যিহোৱাৰ উদ্দেশ্যে যি কৰিব লগীয়া , তাকে কৰে "
( খ ) ৰিয়@@ ে@@ ল ই@@ ষ্টে@@ টৰ ব্যৱসা@@ য়ত এই@@ চ@@ পি@@ আই@@ এ@@ এ@@ লক প্ৰত্য@@ ক্ষ বিদেশী নি@@ বেশ@@ ক সম্পৰ্@@ কত ভাৰত চৰকাৰৰ দ্বাৰা শি@@ থ@@ ী@@ লতা প্ৰদান কৰা হ’ব 
"তেতিয়া গৰাকী@@ য়ে সিহঁতৰ মাজৰ এজনক উত্তৰ দিলে , বন্ধু , মই তোমালোকৰ ওপৰত একো অন্যা@@ য় কৰা নাই ; তোমালোকে জানো মোৰ লগত এক দী@@ ন@@ াৰত কাম কৰিবলৈ বন্দ@@ ৱ@@ স্ত কৰা না@@ ছিলা ?"
পৰ্যট@@ কসকলৰ বাবে সদা@@ য় আকৰ্ষণ@@ ীয় কো@@ চি@@ নলৈ বহু ভ্ৰমণ@@ াৰ্থ@@ ীৰ আগ@@ মন ঘট@@ ে 
তেওঁলোকৰ পৰি@@ দৰ্শ@@ ন@@ ৰপৰা আপুনি কেনেকৈ লা@@ ভৱ@@ ান হ’ব ?
২@@ . ইস্ৰায়েলীসকলে কিয় ভয় কৰিছিল আৰু বহুতো ইস্ৰায়েলী লোকে কি কৰিলে ?
"@@ ইস্ৰায়ে@@ লে ক@@ ওঁক , তেওঁৰ অ@@ সী@@ ম প্রেম চিৰকাললৈকে থাকে "
স্থ@@ পতি@@ বি@@ দ@@ সকলে কৰোনাভাইৰাছৰ ৰো@@ গী@@ সকলক নিবি@@ ড় যত্ন প্ৰদান কৰাৰ বাবে ভ@@ ্ৰা@@ ম@@ ্য@@ মাণ চিকিৎ@@ সা@@ লয় ৰ@@ চনা কৰিছে যি তেওঁলোকৰ জীয়াই থকাৰ সম্ভাৱ@@ না বৃদ্ধি কৰিব পাৰে 
"@@ মই@@ য়ে পৃথি@@ বী সৃষ্টি কৰিলোঁ , আৰু তাত মনুষ্য সৃষ্টি কৰিলোঁ ময়েই নিজ হাতেৰে আকাশ মণ্ডল বিস্@@ তাৰ কৰিলোঁ ; আৰু সকলো ত@@ ৰা@@ বোৰক দৃষ্টি@@ গো@@ চৰ হবলৈ মই আজ্ঞা দি@@ লোঁ "
শেষত মই ক@@ '@@ ম যে এই ঘটনা@@ টোৰ তথ@@ ্যত 
এবিধ সা@@ মা@@ ন্য বি@@ হৰ গুটি আৰু তাৰ গছ ইয়াক বন@@ ৌ@@ ষ@@ ধ হিচাবে ব্যৱহাৰ কৰা হয়  
( পাঁচনিৰ কৰ্ম্ম ২০ : ৩৫ ; গা@@ লা@@ তীয়া ৬ : ৪ ) কিন্তু ইয়াৰ অৰ্থ এইটো নহয় যে আপুনি নিজকে আনৰ পৰা পৃথ@@ কে ৰাখিব 
আগ্ৰ@@ া আৰু পে@@ ট্ৰ@@ া ( জ@@ ৰ্@@ দান )@@ ৰ মাজত যু@@ ট@@ ীয়া চুক্তি
"তোমালোকে তাক মত@@ োৱা@@ ল কৰা , কাৰণ তেওঁলোকে যিহোৱাৰ বিৰুদ্ধে গ@@ ৰ্ব@@ ্ব কৰিলে আৰু মোৱা@@ বে নিজ ব@@ ঁ@@ তি@@ ওৱা ঠাইত বা@@ গ@@ ৰিব আৰু বিদ্ৰ@@ ূ@@ পৰ বিষয়@@ ো হ’ব "
যিহেতু আমি ইতিমধ্যে ২১ শতাব্@@ দী@@ ত ভৰি দি@@ লো@@ হি ”
মই তোমাৰ গী@@ তৰ শব্দ নাই@@ কিয়া কৰিম ; তোমাৰ বী@@ ণাৰ স্ব@@ ৰ আৰু শুনা নাযাব 
গোটেই এলে@@ কাত প্ৰচাৰ কৰিবলৈ তেওঁলোকে প্ৰায় চাই@@ কে@@ লেৰে বহুত ঘ@@ ন্@@ টা ধৰি যাত্ৰা কৰিবলগীয়া হয় আৰু প্ৰা@@ য়ে ইয়াৰ তা@@ প@@ মান ৪০ ডি@@ গ্ৰ@@ ী চে@@ ল@@ চি@@ য়া@@ চ@@ লৈকে থাকে 
ছ@@ াৰ্@@ ভ@@ াৰে অ@@ প্ৰ@@ ত্@@ য়া@@ শিত অ@@ বৈধ ডাটা ঘূৰাই পথা@@ ই@@ ছে
জল@@ -@@ প্লা@@ ৱ@@ নৰ পাছত কিছুমান লোকে ঊ@@ ৰ নামৰ ঠাই@@ খনত থাকিবলৈ আহিল 
৩৪ বেলেগ ধৰণৰ আহাৰ
ইয়াৰ পৰাই শ@@ ৰ@@ ৎ ঋ@@ তুৰ আৰম্ভ হয় 
"@@ ২ তীমথিয় ৩ ১ , ১৩ সেইবাবে আমি নিৰা@@ শ হৈ পৰ@@ াৰ পৰিৱৰ্@@ ত্তে এইটো মনত ৰখা উচিত যে চয়তানৰ এই ৰী@@ তি ব্যৱস্থাৰ ধ্বংস একেবাৰে কাষ চা@@ পি আহিল "
"@@ গ@@ ধূ@@ লি , ৰাতিপু@@ ৱা আৰু দু@@ পৰ@@ ীয়া সময়@@ তো মই অভি@@ যোগ কৰি ক্র@@ ন্দন কৰিম ; তাতে তেওঁ মোৰ মাত শুনিব "
ফাই@@ লটো প্ৰতিনি@@ ধি@@ ত্ব কৰা এটা আই@@ ক@@ ন আপোনাৰ ডকুমেন্@@ ট@@ লৈ ভৰাওক উত্@@ স ফাই@@ ল@@ টোত কৰা সল@@ নি@@ বোৰ আপোনাৰ ডকুমেন্@@ টত প্ৰতি@@ ফলিত হ ব
আঁ@@ হক আমি কেতিয়াও নিজকে যেন আন@@ তকৈ মহান বুলি না@@ ভা@@ বো@@ হঁক 
"আৰু যিবোৰ মানুহে তোমালোকক গ্ৰহণ নকৰে , তেওঁলোকৰ নগৰৰ পৰা ওলাই যা@@ ওঁতে , সেই লোক@@ বোৰৰ বি@@ পক্ষে প্ৰমাণ স্@@ ৱ@@ ৰূপে তোমালোকে ভৰিৰ ধূ@@ লি জো@@ কাৰ@@ ি পেলা@@ বা "
আম@@ ্@@ পা@@ য়@@ াৰৰ ভুল সিদ্ধ@@ া@@ ন্ত@@ ই কাল হ’ল ক্ৰিকে@@ ট@@ াৰৰ ড@@ ্ৰ@@ ে@@ ছি@@ ং@@ ৰু@@ মত হ@@ াৰ্@@ ট এ@@ টে@@ কত সাৱ@@ টি@@ লে মৃত্যু@@ ক 
"@@ ব্যক্তিগত ,@@ পাৰি@@ বাৰ@@ িক অনুষ্ঠ@@ ানৰ ভ@@ জন@@ গৃহৰ পুৰোহিত বা যা@@ জ@@ ক"
খ@@ ৰি@@ কাৰে ঘু@@ ক@@ টি ম@@ লি গু@@ চা ; আঙ@@ ু@@ লি বা মাৰ@@ ি@@ ৰে অলপ@@ কৈ খো@@ ঁচা বা ঠ@@ ে@@ লা মাৰ@@ ্ 
"তাতে দায়ূদে চৌলৰ আগত শপত খালে তাৰ পাছত চৌ@@ ল নিজৰ ঘৰলৈ গ’ল , কিন্তু দায়ূদ আৰু তেওঁৰ লোকসকল দুৰ্গ@@ লৈ গ’ল "
"@@ চৌলে ক’লে , অহী@@ টু@@ বৰ পুত্ৰ শুনা তেওঁ উত্তৰ দিলে , প্ৰভু , মই ইয়া@@ তে আছোঁ "
ইয়াত ভাৰতীয় অ@@ জ@@ গৰ আৰু ৰজা ফে@@ টী সা@@ পে@@ া আছে 
"তেওঁ তেখে@@ ত@@ সকলক এই আজ্ঞা দিলে , বোলে , তোমালোকে যিহোৱালৈ ভয় ৰাখি বিশ্বা@@ সী@@ ৰূপে সিদ্ধ মনেৰে এইদৰে কাৰ্য্য কৰি@@ বা@@ "
এই সকলোকে ইচ্ছা কৰে আৰু বাঁ@@ ৰী মহিলা সকলৰ ঘৰ@@ -@@ বাৰ@@ ী গ্ৰাস কৰি দীঘল প্ৰাৰ্থ@@ ন@@ াৰে ছ@@ দ্@@ ম@@ বেশ ধৰে তেওঁলোকে অধিক দণ্ড পাব 
( ১ কৰিন্থীয়া ৭ : ৩@@ -@@ ৫ ) এই কথা@@ ফা@@ ঁ@@ কি@@ লৈ মনোযোগ দি@@ য়@@ ক@@ চোন : “ কিয়নো কোনেও নিজ মাং@@ স@@ ক কেতিয়াও ঘিণ@@ োৱা নাই ; কিন্তু তাক পোহ@@ ন-@@ পাল@@ ন@@ হে কৰিছে ”
উপ@@ কাৰ আৰু সহ@@ ভা@@ গি@@ তাৰ কাৰ্য্য না@@ পাহ@@ ৰি@@ ব@@ ’
"যি ক্ষেত্ৰ@@ ৰ দী@@ ঘ , প্ৰ@@ স্থ আৰু উচ্চ@@ তা স@@ মান@@ "
৩@@ . মিচৰ@@ ীয়া@@ সকলে ইস্ৰায়েলী লোকসকলক কিয় ভয় কৰিছিল ?
"এই ৰ@@ ণ্ড@@ বোৰৰ পৰা ৭ , ০@@ ০@@ ০@@ ৰ@@ ৰো অধিক মৃ@@ ণ্@@ ময় সৈ@@ ন্য , ঘোঁ@@ ৰা , ৰ@@ থ আৰু অ@@ স্ত্ৰ শ@@ স্ত্ৰ খা@@ ন্দি উলি@@ ওৱা হয় "
"@@ নিশ্চয়ে অধ@@ ৰ্@@ ম্@@ মীৰ বাস@@ স্থান এনে@@ কুৱা হ’ব , আৰু ঈশ্বৰক ন@@ জনা লোকৰ ঠাই এনে@@ কুৱা "
"চোৱা , মই তেওঁক ৰো@@ গ@@ শ@@ য@@ ্য@@ াত পেলা@@ ম ; আৰু যি সকলে তেওঁ@@ ৰে সৈতে ব্যভিচাৰ কৰে , তেওঁলোকক মহা ক্লে@@ শ@@ ত পেলা@@ ম ; যদি@@ হে তেওঁলোকে সেই মহি@@ লাই কৰা কর্@@ মৰ পৰা মন পাল@@ টন নকৰে "
দ@@ শে@@ ৰা উদ@@ ্ যা@@ প@@ নত মহ@@ ী@@ শূ@@ ৰ বিখ্যাত 
কিয়নো চৰ@@ কাৰ@@ সমূহে পৰম্@@ পৰা@@ গত নৈ@@ তি@@ ক@@ তাক পুনৰ স্থাপন কৰাত অ@@ ক্ষম 
"@@ যিহোৱা ঈশ্বৰে , যি@@ হিষ্@@ কে@@ লক এই ঘটনা@@ বোৰ দেখু@@ ৱাৰ প্ৰায় তিনি@@ বছৰৰ পাছত , ইস্ৰায়েলী লোকসকলে ন@@ বূ@@ খ@@ দ্@@ নে@@ চৰৰ বিৰুদ্ধে বিদ্ৰো@@ হ কৰিলে "
"কিন্তু কোনোৱে তেওঁক ক’ব , ‘@@ তোমাৰ বাহ@@ ু দু@@ টাৰ মাজত এইবোৰ ঘ@@ াৰ দা@@ গ কি@@ হৰ ?’ তেতিয়া তেওঁ উত্তৰ দিব , ‘@@ মোৰ বন্ধু@@ সকলৰ ঘৰত মই এইবোৰ আঘাত পোৱা দা@@ গ@@ ’ "
"ঈশ্বৰে এবাৰ কলে ; মই ইয়াক দু@@ বাৰ শুনি@@ লোঁ , যে পৰা@@ ক্ৰম ঈশ্বৰ@@ ৰ@@ হে "
"ইয়াৰ লগতে চোতা@@ লৰ চাৰিওফালে থকা খু@@ টা@@ বোৰ আৰু সেইবোৰৰ চু@@ ঙ@@ ী , খু@@ টি আৰু ৰ@@ ছ@@ ী তেওঁলোকৰ জি@@ ম্@@ মাত থাকিব "
"@@ না@@ ও চলা@@ ও@@ তে কল্পনা কৰিব পৰা মাৰ্@@ লি@@ ন , চে@@ ই@@ ল@@ ফি@@ চ , টু@@ না আদি বিভিন্ন প্ৰকাৰৰ মাছ দৃষ্টি@@ গো@@ চৰ হয় "
"কিন্তু আপোনালোকৰ হৃদয়ত যদি তি@@ ক্ত@@ তা , ঈ@@ ৰ্@@ ষ@@ া আৰু বি@@ ৰোধ থাকে , তেনেহলে সত্যৰ বিৰুদ্ধে শ্@@ লা@@ ঘ@@ া নকৰিব আৰু মি@@ ছা@@ কৈ@@ য়ো ন@@ ক’ব "
"@@ জা@@ তীয়@@ তা@@ বাদী চি@@ মোন আৰু যীচুক যি জনে শত্র@@ ুৰ হাতত শোধাই দিছিল , সেই ইস্@@ কৰি@@ য়ো@@ তীয়া যিহূদা "
ধাৰ্ম্মিক@@ তালৈ ভো@@ ক আৰু পি@@ য়া@@ হ লগা সকল@@ ধন্য ; কিয়নো তেওঁলোক তৃ@@ প্ত হব 
"তেতিয়া পিতৰে উত্তৰ দি তেওঁক ক’লে , চা@@ ওঁক , আমি সকলোকে এৰি আপোনাৰ পাছত আহি@@ ছো , তেনেহলে আমি পাম নে ?"
যোহ@@ নেও চাল@@ ী@@ ম নামৰ গা@@ ওঁ খনৰ ওচৰ@@ তে থকা ঐ@@ নো@@ ন নামৰ ঠাই খনত বহুত পানী থকাৰ কাৰণে তাতে বাপ্তি@@ স্@@ ম দি আছিল আৰু লোক সকলেও তেওঁৰ ওচৰলৈ আহি বাপ্তি@@ স্@@ ম লৈছিল 
"যিসকলে এই বাকী থকা লোক@@ সমূহৰ ওপৰত আক্ৰমণ কৰে , প্ৰকৃততে তেওঁলোকে পো@@ ন@@ পট@@ ীয়া@@ কৈ ঈশ্বৰৰ ৰাজ্য@@ ক@@ হে আক্ৰমণ কৰে প্ৰকাশিত বাক্য ১২ ১৭@@ "
"যীচুৱে তেওঁক ক’লে , তো@@ মাৰে সৈতে কথা বাৰ্@@ ত্তা হোৱা ময়েই সেই ম@@ চী@@ হ "
কু@@ ষ্ঠ@@ ৰো@@ গৰ দ্বাৰা আক@@ ্ৰান্ত 
"@@ কা@@ জি@@ ৰ@@ ঙ@@ াৰ দৃশ্য@@ প@@ ট হ ল সু@@ বি@@ শাল অৰণ@@ ্য , প্ৰকা@@ ণ্ড হা@@ তী , অস@@ মান ন@@ ল খা@@ গ@@ ৰি , পৰিপূৰ্ণ বি@@ ল আৰু পানীৰ ডো@@ ঙ@@ া@@ বোৰৰ বা@@ লি@@ ময় পাৰ "
( গা@@ লা@@ তীয়া ৫ : ১৯@@ -@@ ২১ ) মাছ@@ ম@@ ৰী@@ য়াই মাছ ধৰি@@ বলৈ ব্যৱহাৰ কৰা টো@@ পৰ লগত মা@@ য়া@@ কৰ্ম্@@ মৰ তুলনা কৰিব পাৰি 
জল@@ সমু@@ হে মোক গ্@@ রা@@ স কৰি প্রা@@ ণৰ সং@@ শ@@ য়@@ লৈ লৈ গ’ল ; অ@@ গা@@ ধ জ@@ লে মোক আগু@@ ৰি ধৰিলে ; সাগৰৰ ল@@ তা@@ -@@ বন@@ বোৰে মোৰ মূৰ মে@@ ৰাই ধৰিলে 
"হে মোৰ প্ৰি@@ য়া , তুমি তি@@ ৰ্@@ চা নগৰৰ নিচিনা সু@@ ন্দ@@ ৰী , যিৰূচালেমৰ নিচিনা মনো@@ ৰম , মোক সম্@@ পূর্@@ ণ@@ কৈ বি@@ মু@@ গ্@@ ধ কৰিছা "
বহ@@ াৰ উপযুক্ত বা ব@@ হিব পৰা ঠাই
সকলোৱে তৃ@@ প্ত হৈ আহাৰ খালে 
"আৰু যদি তেওঁ যিহোৱাৰ উদ্দেশ্যে মঙ্গল@@ াৰ্থক বলিৰ উপহাৰ ভেড়া বা ছাগ@@ লীৰ জা@@ কৰ পৰা দিয়ে , তেন্তে তেওঁ নিৰ্@@ ঘূ@@ ণ মতা বা মাই@@ কী পশু উৎসৰ্গ কৰিব "
"উদাহৰণস্বৰূপে , হ@@ নো@@ কৰ পুত্ৰ ম@@ থু@@ চে@@ ল@@ হ ৯@@ ৬@@ ৯ বছৰ জীয়াই আছিল "
শুভ@@ মন গী@@ ল@@ কে ধৰি ইণ্ডি@@ য়া ব্@@ ল@@ ুৰ খে@@ লু@@ ৱ@@ ৈ@@ ক ট্ৰে@@ ইন কৰিব অসমৰ নি@@ শান্ত বৰ@@ দ@@ লৈ@@ য়ে 
প্ৰধানমন্ত্ৰীয়ে কয় যে তেওঁ আজি দ্বাৰ@@ কাত নতুন শক্তি আৰু উৎসাহ দেখি@@ ছে 
"কিন্তু মই আপোনালোকক জানো যে , আপোনালোকৰ অন্ত@@ ৰত ঈশ্বৰৰ প্রতি প্ৰেম নাই "
"সেই বাবে ঈশ্বৰৰ সন্মুখ@@ ৰ পৰা এখন হাত পঠালে , আৰু এই কথা@@ খিনি লিখা হ’ল "
পিতৃৰ প@@ দা@@ ং@@ ক অনু@@ কৰ@@ ণ@@ েৰে পুনৰ দ্ব@@ ি শ@@ ত@@ কীয় ই@@ নি@@ ং@@ ছ জু@@ নি@@ য়ৰ দ্ৰা@@ বি@@ ড়@@ ৰ 
"@@ নহয় , এটা নিৰ্দিষ্ট ফাইল নিৰ্বাচন কৰা ন@@ হ ব"
"যিসকলে দেশ ভাগ কৰি তোমালোকক দিব , তেওঁলোকৰ নাম এই , ইলিয়া@@ জৰ পুৰোহিত আৰু নু@@ নৰ পুত্ৰ যিহোচূ@@ ৱা "
বি@@ য়া হোৱাৰ পৰাই মানুহ@@ জনৰ নাম@@ হে শুনি আ@@ ছিলো 
তেওঁ আৰ@@ ৱ সাগৰৰ মুম্ব@@ াই উপ@@ কূ@@ লত শি@@ ৱা@@ জী স্@@ মাৰ@@ কৰ আধাৰশিলা স্থাপন কৰিছে 
"তুমি ধাৰ্ম্মিক হলে , তেওঁক কি দিব পাৰা ? বা তেওঁ তোমাৰ হাতৰ পৰা কি গ্ৰহণ কৰিব ?"
এ@@ ক্স@@ ট@@ ্ৰা@@ ডি@@ শ্য@@ ন ট্ৰ@@ ি@@ টি সংস্@@ কাৰ আৰু বিনি@@ ম@@ য়ৰ ক্ষেত্ৰত বুজাবুজিৰ চুক্তি
"কিয়নো আমি ঈশ্বৰৰ কাৰি@@ কৰী ; ঈশ্বৰে আমাৰ কাৰণে আগেয়ে যি পৰিকল্পনা কৰিলে , সেই পথত চলি@@ বলৈ আৰু সৎ কাম কৰিবলৈ ঈশ্বৰে আমাক খ@@ ্র@@ ী@@ ষ্ট যীচু@@ ত সৃষ্টি কৰিলে "
"@@ খ@@ ালী পৃষ্ঠ@@ া , প@@ কা , খা@@ ম আদি@@ ৰে গঠিত এক বান্ধি বা ঢ@@ ি@@ লা পা@@ তৰ কিতা@@ প , ফ@@ টো@@ গ্ৰা@@ ফ , বা@@ দ্য@@ য@@ ন্ত্ৰ@@ ৰে ৰেকৰ্@@ ডি@@ ং , ডা@@ ক@@ টি@@ কে@@ ট , বা এনে দৰে সং@@ গ্ৰহ কৰাৰ বাবে , বা স্ব@@ ৰ@@ স্পৰ্@@ শ সং@@ গ্ৰহ কৰাৰ বাবে "
"@@ দুষ্ট@@ তাৰ বাবে যি প্ৰভাৱ পৰিছে , তাক ঈশ্বৰে সম্পূৰ্ণৰূপে ধ্বংস কৰিব বুলি আমি কিয় ভাৰসা কৰিব পাৰোঁ ?"
যদি আমি তেওঁৰ কাৰ্য্যত নিজকে ব্য@@ স্ত ৰাখ@@ োঁ তেন্তে সেই দিন@@ টো আমাৰ বাবে অধিক দীঘ@@ লীয়া যেন বোধ নহ’ব —১ কৰিন্থীয়া ১৫ : ৫@@ ৮@@ .
"@@ তেওঁলোক এতিয়া দুজন নহয় , কিন্তু দু@@ য়ো এক দেহ হ ল এতেকে ঈশ্বৰে যি জনক একেলগে যোগ কৰিছে , মানুহে তেওঁক বি@@ য়ো@@ গ ন@@ কৰক "
ইয়াৰ বাবে আয়ো@@ গে নিজ@@ স্@@ ব পদ্ধতি আৰু সাধ@@ নৰ ব্যৱহাৰ কৰি ন্যা@@ য়@@ িক বিষয়া@@ সমূহৰ বে@@ তন পৰি@@ কা@@ ঠা@@ ম@@ ো সম@@ হাৰ কৰাত গুৰুত্ব দিব 
"@@ যিহূদা তেওঁৰ ভাই@@ সকলৰ মাজত শক্তিশালী আছিল , আৰু নেতা তেওঁৰ পৰাই হ’ল ; কিন্তু জ্য@@ ে@@ ষ্ঠা@@ ধিকাৰ যোচেফৰ হ’ল "
আজি আই এছ এ@@ লৰ গুৰুত্ব@@ হীন খে@@ লত ও@@ ড়@@ ি@@ শ@@ াৰ বিৰুদ্ধে ন@@ ৰ্থ@@ ই@@ ষ্ট য়ু@@ নাই@@ টে@@ ড 
"আমাৰ প্ৰাণ ধূ@@ লি@@ লৈকে নামি হৈছে , আমাৰ শৰীৰ মাটিত লাগি গৈছে "
ইস্ৰায়েলৰ জন@@ সংখ্যা প্ৰথম দু@@ বাৰৰ গণনা চী@@ নয় পৰ্ব্বতৰ নাম@@ নিত ছাউনি পাতি থকাৰ সময়ত কৰা হৈছিল 
এবাৰ গা@@ ব্ৰ@@ ি@@ য়েল নামৰ স্বৰ্গ@@ দূত@@ জনে দানি@@ য়েলৰ প্ৰাৰ্থ@@ নাৰ উত্তৰ দিবলৈ আহি তেওঁক “ অতি প্ৰিয় ” বুলি সম্ব@@ ো@@ ন্ধ@@ ন কৰিছিল 
"তাৰ পাছত তেওঁলোকে স্পষ্টকৈ ঈশ্বৰৰ ব্যৱস্থা@@ -@@ পুস্তক পা@@ ঠ কৰিলে , আৰু লোকসকলে বুজিব পৰা@@ কৈ তাৰ অৰ্থ বু@@ জাই দিলে "
"কোনো পৰিস্থি@@ তি , ঘটনা আদিৰ আ@@ পে@@ ক্ষিক গুৰুত্ব সম্পৰ্কে কৰা এক বিচাৰ বা বিশ্@@ লে@@ ষ@@ ণ@@ "
যিহোৱাই আমাক নিৰ্ম্মাণ কৰাৰ কাৰণ@@ টো জনাৰ পিছত আমি বুজি পাই@@ ছো যে আমি কিয় ইয়াত আছোঁ ? —@@ আদিপুস্তক ১ : ২@@ ৬@@ - ২@@ ৮@@ .
"@@ ১@@ ০০ বিধ চৰ@@ াই পৰ্য@@ বে@@ ক্ষণ কৰক , ট@@ না গা@@ ড়@@ ীত উঠি বহু@@ দূৰ যা@@ ওক বা যা@@ ন্ত্ৰ@@ িক ফ@@ াৰ্@@ ম চলা@@ বলৈ চেষ্টা কৰক "
"আমি প্ৰেম কৰোঁ , কাৰণ তেৱেঁই প্ৰথমে আমাক প্ৰেম কৰিলে "
ভিডি@@ অ@@ ' গে@@ মাৰ@@ সকলে শেষ হাঁ@@ হি মাৰ@@ িছিল যিহেতু কোভিড19 লকডাউ@@ নৰ সময়ত ইস্@@ পো@@ ৰ্@@ ট@@ ছ উদ্যো@@ গৰ বৃদ্ধি হৈছিল 
প্ৰধানমন্ত্ৰীয়ে লগতে কয় যে শ্ৰী হ@@ ৰি@@ বংশ লোক@@ না@@ য়ক জয়@@ প্ৰকাশ নাৰা@@ য়@@ ণৰ দ্বাৰা অনু@@ প্ৰাণ@@ িত হৈ আহিছে 
"( গীত ১@@ ১৯ : ১৭@@ ৫ , ১৭@@ ৬ ) আজি@@ ও খ্ৰীষ্টান মণ্ডলীৰ পৰা আঁতৰি যোৱা কিছুমান লোকে যিহোৱাক প্ৰেম কৰে আৰু তেওঁৰ প্ৰশংসা কৰিব বিচাৰে "
খি@@ ম@@ ছ@@ াৰ দুৰ্@@ গৰ স্থাপ@@ ত্য@@ ৰ ভা@@ লে@@ মান বৈ@@ চি@@ ত্ৰ আছে 
"তুমি যিহোৱাৰ সন্মুখত থকা খ@@ মীৰ নি@@ দিয়া পি@@ ঠ@@ াৰ সেই পা@@ চি@@ টোৰ পৰা এটা পিঠা , তেল মি@@ হ@@ লোৱা এটা পিঠা , আৰু খ@@ মীৰ নি@@ দিয়া এটা পা@@ তল পিঠা ল’@@ বা "
"কিয়নো ভিত@@ ৰৰ পৰা , অৰ্থাৎ মানুহৰ চি@@ ত্@@ তৰ পৰা কু@@ -@@ চিন্তা , ব্যভিচাৰ , চুৰ , ন@@ ৰ@@ বধ ,"
"মই তেওঁলোকক জাতি সমূহৰ মাজত বী@@ জ সি@@ ঁ@@ চাৰ দৰে সি@@ ঁ@@ চি@@ ছিলো , কিন্তু তেওঁলোকে দূৰ দেশত মোক সোঁৱৰণ কৰিব যাতে তেওঁলোকে নিজ নিজ সন্তানসকলৰ সৈতে জীৱন-যাপন কৰি ঘূৰি আহিব "
"মই পৌল , এজন পাঁচনি এই পাঁচনি পদ কোনো মানুহৰ পৰা বা মানুহৰ দ্বাৰাই মই পোৱা নাই , কিন্তু যীচু খ্ৰীষ্ট আৰু পিতৃ ঈশ্বৰ , যি জনে যীচুক মৃত লোকৰ মাজৰ পৰা তুলি@@ ছিল , তেওঁলোকৰ দ্বাৰাই মই পাঁচনি নিযুক্ত হ’@@ লো "
ব্যৱসা@@ য়ত অত্য@@ ন্ত লোক@@ চ@@ ান বা বিফল হোৱা অৱস্থা
"আৰু যিৰূচালেমৰ পৰা অহা বিধানৰ অধ্যা@@ পক সকলে ক’লে , তেওঁৰ গাত বে@@ ল্@@ ‌@@ চ@@ বূ@@ ব আছে ; আৰু ভূ@@ তৰ সেই ৰজাৰ দ্বাৰাই তেওঁ ভু@@ ত@@ বোৰ খে@@ দায় "
"@@ যিহোৱা@@ চৰ পিছত চতু@@ ৰ্থ@@ জন যিহূদ@@ ীয়া ৰজা হৈছে আহা@@ জ , আৰু তেওঁ ‘ যিহোৱাৰ দৃষ্টিত যি উচিত কাম নকৰে ’"
"যেতিয়া আপুনি নিজৰ মান@@ দণ্ড অনুসৰি চলি থাকিব , তেতিয়া আপুনি প্ৰ@@ চ@@ ণ্ড ধু@@ মু@@ হাৰ সময়ত স্থি@@ ৰে থকা এ@@ জো@@ পা গছৰ নিচিনা হ’@@ ব"
বাইবেলৰ সত্য@@ তাক গ্ৰহণ কৰিবলৈ আমি নিজৰ হৃদ@@ য়ক কেনেকৈ প্ৰস্তুত কৰিব পাৰোঁ ?
"এই কথা বিশ্বাস@@ যোগ্য আৰু সকলোৱে গ্ৰহ@@ ন কৰিব পৰা , সম্@@ পূর্ণ উপ@@ যোগী "
শ@@ াৰি@@ ৰী@@ ক আৰু মানসিক শান্তি লা@@ ভৰ কাৰণে ৱে@@ ষ্ট ষ্ট@@ ্ৰী@@ ট এখন সুন্দৰ ঠাই 
ৰাষ্ট্ৰীয় ঘ@@ াই@@ পথৰ পৰা গ্ৰা@@ ম@@ ্য পথ@@ সমূহ@@ লৈ নিৰ্মাণ কাৰ্য@@ ৰ ক্ষ@@ ী@@ প্ৰ@@ তা পূৰ্ব@@ ৰ চৰকাৰৰ তুল@@ নাত প্ৰায় দু@@ গুণ বৃদ্ধি কৰা হৈছে 
এটি বিনিয়োগ অনু@@ কূ@@ ল পৰি@@ ৱেশ@@ ক সম@@ ষ্টি@@ গত অর্থ@@ নৈতিক দৃষ্টি@@ কো@@ ণৰ পৰা স্থি@@ তি@@ শীল কৰা প্র@@ য়ো@@ জন 
"কিয়নো সেইবোৰ বস্তু চি@@ ত্@@ তত সোমাই না@@ যায় , সেইবোৰ পে@@ টত সোমাই শ@@ ৌ@@ চৰ দ্বাৰা বাহিৰ হৈ যায় ; এই কথা@@ ষ@@ াৰ@@ ো তোমালোকে বু@@ জা নাই নে ? এইদৰে তেওঁ খাব পৰা সকলো বস্তু@@ কে শুচি বুলি ক’লে "
2 পথ@@ টোৰ এটা অংশ@@ ই ছি@@ ষ্টে@@ মৰ দ্বাৰা অনু@@ মো@@ দিত দৈ@@ ৰ্ঘ@@ ্য@@ টো অতি@@ ক্ৰম কৰে
"@@ সন্মিল@@ নৰ বিষয়ে অলপ আ@@ ভা@@ স পাবলৈ , আপোনাক বাইবে@@ ল@@ ৰপৰা শি@@ কাই থকা ভাই@@ জনে সন্মিল@@ ন@@ খনৰ কাৰ্য্য@@ সূ@@ চী@@ খন দেখুৱা@@ ব পাৰে "
"যিহোৱাই এইদৰে কৈছে : যি মানুহে মানু@@ হত ভাৰসা ৰাখে , তেওঁ সা@@ প@@ গ্ৰ@@ স্ত ; তেওঁ ম@@ ৰ্ত্@@ ত্য@@ ক নিজৰ বাহ@@ ু জ্ঞান কৰে , আৰু তেওঁৰ মন যিহোৱাৰ পৰা আঁতৰ হয় "
তাৰ পাছত যীচু আত্মাৰ প্ৰ@@ ভা@@ ৱে@@ ৰে গালী@@ ল প্র@@ দেশলৈ উলটি গ’ল আৰু এই সং@@ বাদ সেই অঞ্চলৰ চাৰিও@@ দিশে বিয়@@ পি পৰিল 
"( গীত ৯ : ১ , ৯@@ -@@ ১১ ; কল@@ চীয়া ৩ : ১৫ ) ১৯@@ ৫@@ ৪ চনত বাপ্তিষ্মা লোৱা হে@@ নী@@ ল’@@ ৰ নামৰ ভ@@ নী গৰাকী@@ য়ে এইদৰে কৈছে : “ আমি প্ৰচাৰ কাৰ্য্য কৰাৰ সময়ত স্বৰ্গ@@ দূত@@ বিলাকে সদা@@ য়ে আমাক সহায় কৰা অনুভৱ কৰোঁ "
"হে মোৰ ঈশ্বৰ যিহোৱা , মই সম@@ স্ত হৃদ@@ য়@@ ৰে তোমাৰ প্রশংসা কৰিম , চিৰ@@ কাল তোমাৰ নামৰ গৌৰৱ কৰিম "
জীৱনৰ নিবি@@ ড়@@ তম মু@@ হূ@@ ৰ্@@ তৰ উল্লেখ@@ যোগ্য চিন হিচাপে তা@@ জ@@ মহ@@ ল চাবলৈ যোৱা বহুতো দম্@@ পত্@@ ত@@ ীয়ে সেই ঠাইৰ তা@@ জ@@ মহ@@ লৰ ফালে পি@@ চ মু@@ ৱা হৈ ফ@@ টো উঠ@@ ে 
"উদাহৰণস্বৰূপে , ইস্ৰায়েল জাতিক বাৰে বাৰে কৰা বিদ্ৰো@@ হী কাৰ্য্য@@ ই যিহোৱাক “ অ@@ সন্তুষ্ট ” কৰিছিল "
"কিন্তু তাক শু@@ নাৰ পাছত যদি কোনো@@ ৰূপে সি তাক ব্য@@ ৰ্থ কৰে , তেন্তে স্বা@@ মী@@ য়ে তাইৰ অপৰা@@ ধৰ ফল ভোগ কৰিব "
"@@ ম@@ চ@@ জি@@ দত আ@@ জা@@ ন দি@@ ওঁতা ,@@ না@@ মাজৰ কাৰণে ম@@ চ@@ জি@@ দৰ পৰা আহ্বান কৰোঁতা "
"( ইয়ো@@ ব ২ : ৩ ) চৰ@@ কাৰ@@ েও হয়তো তেওঁলোকৰ কাৰ্য্যত প্ৰতি@@ বন্ধ লগা@@ ব , জে@@ ই@@ লত দিব আৰু ঈশ্বৰৰ লোকসকলৰ সৈতে দু@@ ব্যৱহাৰ বা তেওঁলোকক “ অ@@ স্বী@@ কৃত ” ( পাৰ@@ চনা ন@@ ন@@ ্ গ্ৰে@@ টা ) লোক বুলি আ@@ খ্যা দিব পাৰে "
৫ আপোনাৰ সম্বন্ধ@@ ীয় লোকসকলৰ লগত কেনেকৈ শান্তি বজাই ৰাখিব
"পাছত তেওঁ বাট চৰা@@ টোলৈ , পূ@@ ৱ@@ ফালে মুখ কৰা বাট চৰা@@ টোলৈ মোক নিলে "
"@@ প্ৰা@@ প্ত@@ ব@@ য়@@ স্@@ ক হোৱা বাবে , অৱস্থা প্ৰা@@ প্ত@@ ব@@ য়@@ স্@@ ক হোৱা@@ "
কোনো বস্তু পো@@ ন প্ৰথম বাৰৰ কাৰণে আৰম্ভ হোৱা বা কৰা কাৰ্য্য
বাদ দি@@ যা তালি@@ কাৰ পৰা প্ৰ@@ ডা@@ ক্@@ টৰ শ্ৰে@@ ণী নিৰ্বাচন কৰক
"তেওঁ মোচিক ক’লে বিশ বছৰ আৰু তা@@ তো@@ তকৈ অধিক বয়@@ স@@ ীয়া যিসকলে মোৰ বিৰুদ্ধে কথা কৈছিল , তেওঁলোকৰ কোনেও কনান দেশত প্ৰৱেশ কৰিব নোৱাৰিব "
অব্ৰা@@ ম পশু@@ ৰ জা@@ ক আৰু সোণ@@ -@@ ৰূ@@ পে@@ ৰেও অতিশয় চহ@@ কী আছিল ”
কিয়নো ইয়াত আমাৰ কোনো চিৰ@@ স্থায়ী নগৰ নাই ; কিন্তু আমি সেই আহি@@ বলগীয়া নগৰ চাই আছোঁ 
অন@@ তি@@ পল@@ মে দুষ্ট লোকসকলক ধ্বংস কৰা হ’ব 
"@@ শিষ্যসকলক তেনে প্ৰেম কৰাৰ বিষয়ে শি@@ কা আৱশ্যক আছিল আৰু আগলৈ যীচুৱে এইদৰে কৈছিল : “ তোমালোকে যদি পৰস্@@ পৰ@@ ৰ মাজত প্ৰেম ৰাখা , তেন্তে তোমালোক যে মোৰ শিষ্য , ইয়াক তাৰ দ্বাৰাই সকলোৱে জানিব ”"
তাৰ উ@@ পৰি তেওঁ তেওঁক নে@@ গে@@ ভ আৰু খে@@ জু@@ ৰৰ নগৰ যি@@ ৰি@@ হ@@ োৰ উপত্য@@ কাৰ সম@@ থ@@ ল ভূমি অৰ্থাৎ চ@@ োঁ@@ ৱ@@ ৰ@@ লৈকে দেখুৱা@@ লে 
খা@@ বৰ কাৰণে তা@@ মো@@ ল বা অন্য তেনে বস্তু গু@@ ড়@@ ি কৰা এবিধ কাঠ বা লো@@ হাৰ@@ ৰ য@@ তন 
"কিন্তু মই ভয় কৰোঁ , যেনেকৈ সেই স@@ ৰ্@@ প@@ ই তাৰ ধূ@@ ৰ্ত্@@ ত@@ তাৰে হা@@ ৱাক ভু@@ লাই@@ ছিল , তেনেদৰে খ্ৰীষ্ট@@ লৈ আপোনালোকৰ যি সৰ@@ ল আৰু শুদ্ধ ভা@@ ব আছে , সেই ভা@@ ব যেন কোনো প্ৰ@@ কাৰে কি@@ জান@@ ি বি@@ পথে লৈ যায় "
ভাৰতীয় অর্থ@@ নীতিৰ এই পুনৰুত্@@ থ@@ ানৰ কাহি@@ নী এছি@@ য়াৰ অন্যান্য প্রা@@ ন্ত@@ লৈ@@ ও গৈছে 
যোৱা বছৰ দক্ষিণ আ@@ ফ@@ ্র@@ ি@@ কাত আয়ো@@ জিত ব্@@ র@@ ি@@ ক্@@ ছ সন্মিল@@ নৰ সময়@@ তো আমি তেওঁৰ উ@@ ষ্@@ ণ আ@@ তি@@ থ@@ ্য লাভ কৰি@@ ছিলো 
তেওঁ শত্ৰু@@ বিলাকৰ কু@@ কল্প@@ না@@ বোৰত ভ@@ য়া@@ তুৰ হৈ পৰি@@ ছিল@@ নে ?
পা@@ ট@@ না চি@@ টি গে@@ ছ ডি@@ ষ্ট@@ ্ৰি@@ বি@@ উ@@ শ্য@@ ন প্ৰকল্প মুকলি কৰিব প্ৰধানমন্ত্ৰীয়ে
সকলো কো@@ ণা@@ ঙ্@@ কৰ সমূহ@@ ৰা@@ শি@@ টো ঘূৰাই পথায়
"আৰু ইস্ৰায়েলৰ আটাই ফ@@ ৈ@@ দৰ মাজৰ যি লোকসকলে নগ@@ ৰখ@@ নত কাম কৰে , তেওঁলোকে তাক চ@@ হা@@ ব "
ইয়াৰ পিছত যিহোৱাৰ গৃহ আগৰ দৰে পুন@@ ঃ@@ প্ৰতিষ্ঠ@@ া কৰিবলৈ যোৱা@@ চে স্থিৰ কৰিলে 
তেতিয়া প্ৰভু টোপ@@ নিৰ পৰা সাৰ পোৱা মানুহৰ দৰে হ’ল ; দ্ৰাক্ষাৰস পান কৰি চিঞ@@ ঁ@@ ৰ বা@@ খৰ কৰা বীৰ যো@@ দ্ধ@@ াৰ নিচিনাকৈ জাগ@@ ি উঠিল 
"এ@@ দন বাগি@@ চাৰ@@ পৰা বাহিৰ হোৱাৰ পাছ@@ তহে , আদ@@ ম আৰু হ@@ ৱাৰ ল’ৰা-ছোৱাল@@ ী জন্ম হৈছিল "
যিহূদাৰ যি সকল লোক ঢা@@ ল আৰু যা@@ ঠ@@ ী ধৰি যুদ্ধ@@ লৈ সাজ@@ ো হৈছিল তেওঁলোক ছ@@ য় হাজাৰ আ@@ ঠ শ আছিল 
ফিল্@@ ড হ@@ স্@@ পি@@ টেল আৰ্@@ মি স্@@ কু@@ ল আৰু অন্যান্য খে@@ ল@@ পথ@@ াৰ@@ বো@@ ৰো কোভিড19 ৰো@@ গ@@ ীৰ সংখ্যা বৃদ্ধি হোৱাৰ লগে লগে এ@@ ড হক আই@@ সো@@ লে@@ চন সুবিধা সৃষ্টি কৰিবলৈ ব্যৱহাৰ কৰিব পাৰি 
পূ@@ ব@@ ফালৰ ম@@ ছ@@ জি@@ দ@@ টো ম@@ ক্@@ কাৰ পৰা বিপৰী@@ ত মুখে থকা হেতু তাত কোনো না@@ মা@@ জ পঢ়া নহয় মা@@ থ@@ ো সাম@@ ঞ্জ@@ স্য ৰক্ষ@@ াৰ বাবে এই জ@@ ৱা@@ ব উত্তৰ ম@@ ছ@@ জি@@ দ@@ টো নিৰ্মাণ কৰা হৈছে 
"যেতিয়া দক্ষিণ বা@@ য়@@ ুৰ দ্বাৰাই পৃথি@@ বী নি@@ স্ত@@ ব্@@ ধ হয় , তেতিয়া বস্ত্ৰ কেনেকৈ গ@@ ৰম যেন বোধ হয় তুমি জা@@ না@@ নে ?"
"@@ যেতিয়া পা@@ ট্টা@@ য়াৰ ওচৰত ফ@@ ্ৰা@@ য়া ট@@ কৰ সৈন্য@@ সকল উপস্থিত হৈছিল , তেওঁক উদ্ধাৰ কৰিবলৈ অহা ন@@ ৈ ক্@@ ল@@ মৰ সৈন্য@@ ৰ@@ দলৰ মুখ@@ া@@ মুখ@@ ি হৈছিল "
"মই আপোনালোকৰ মাজত এজন বিদেশী হিচাবে বাস কৰিছোঁ সেয়ে , দয়া কৰি আপোনালোকৰ মাজৰ এ@@ ডোখৰ স্থান আমাৰ অধি@@ কাৰত দিয়ক যাতে মই মোৰ মৃত@@ কক ক@@ বৰ দিব পাৰো "
টো@@ কা এই প্ৰক্ৰি@@ যা@@ টোৱে আপোনাৰ প্ৰশ্@@ নৰ উত্তৰ বিচাৰ@@ িব
"কিন্তু যদি তেওঁ স্বা@@ মী@@ ক এৰি গু@@ ছি যায় , তেনেহলে তেওঁ বিয়া নকৰাকৈ থকা উচিত অথবা তেওঁ যেন স্বা@@ মীৰ সৈতে মিল@@ ন হওক ; আৰু স্বা@@ মী@@ য়েও নিজ ভাৰ@@ ্যা@@ ক পৰি@@ ত্যাগ ন@@ কৰক "
বাস্তৱতে সেই@@ খন এখন পৰ@@ ম@@ দেশ হ’ব —@@ লূক ২৩ : ৪@@ ৩@@ .
এ@@ য়া মোৰ বাবে সু@@ খৰ কথা 
ইয়াৰ বাবে আনু@@ মা@@ নিক ৩@@ ০@@ ৭@@ ৪@@ .@@ ১২ কোটি ( ২@@ ৩@@ ৬@@ ৬@@ .@@ ৪@@ ৮ কোটি স্থা@@ য়ী ব্য@@ য় আৰু ৭@@ ০@@ ৭@@ .@@ ৬@@ ৪ কোটি অ@@ স্থা@@ য়ী ব্য@@ য় ) টকা ব্য@@ য় ধাৰ@@ ্য কৰা হৈছে 
"তেতিয়া সৈ@@ ন্য দল আৰু তেওঁলোকৰ সেনাপতি আৰু ইহুদী সকলৰ ৰখ@@ ীয়া@@ বোৰে যীচুক ধৰি বান্ধি ,"
দিন@@ টোৰ ২৪ ভাগৰ এ@@ ভাগ
পানীৰ গে@@ ছ@@ ীয় অৱস্থা
নো@@ ম বা পা@@ খি নথকা
"@@ মানুহ@@ জন যদি দুখ@@ ীয়া হয় , তেন্তে তেওঁৰ বন্ধ@@ কী বস্তু নিজৰ ওচৰত ৰাখি নি@@ দ্ৰ@@ া নাযাব "
"তাৰ পাছত তাক কো@@ লাত লৈ তেওঁলোকক ক’লে , যি কোনোৱে এনে শি@@ শু এ@@ টি@@ ক মোৰ নামেৰে গ্ৰহণ কৰে ; তেওঁ মো@@ কেই গ্ৰহণ কৰে আৰু যি কোনোৱে মোক গ্ৰহণ কৰে , তেওঁ মোক পঠোৱা জনক গ্ৰহণ কৰে "
সু@@ কার্য@@ ্যৰ পৰা দূৰ@@ ৈ@@ ত থাকা জে@@ দী লোকসকল মোৰ কথা শুনা 
কৰোনাভাইৰাছ মহামাৰ@@ ীৰ মাজত এ@@ জি@@ থ@@ ্ৰ@@ ো@@ মাই@@ চিন হাই@@ ড@@ ্ৰ@@ ক্@@ সি@@ ক্@@ ল@@ '@@ ৰো@@ কু@@ ইন ক্@@ লো@@ ৰো@@ কু@@ ইন লো@@ পি@@ না@@ ভি@@ ৰ আৰু ৰি@@ টো@@ না@@ ভি@@ ৰৰ দৰে ঔষ@@ ধৰ বিক্ৰ@@ ী বৃদ্ধি হোৱাৰ পিছত এই অনুৰোধ টো আহিছে 
ইউ@@ .@@ কে@@ . ভে@@ ক@@ ছি@@ ন ৰ পৰীক্ষ@@ ণ এটা চু@@ পাৰ ক@@ ম্পি@@ উ@@ টাৰ@@ লৈ কৰা হৈছে যিয়ে কোভিড19 সন্মুখত ভাইৰা@@ ছৰ শীৰ্@@ ষ 5 টা বিকাশ গ্ৰহণ কৰিছে 
"তাতে ইচহা@@ কক যেতিয়া ৰি@@ বে@@ কাই দেখা পালে , তেতিয়া তেওঁ লগে লগে উ@@ টৰ পৰা নাম@@ িল "
বি@@ য়াৰ আগৰ বা বি@@ য়াৰ আগতে হোৱা 
"যীচুৱে তেওঁলোকক ক’লে , মই তোমালোক বাৰ জনক মনোনীত কৰা নাই নে ? কিন্তু তোমালোকৰ মাজ@@ তো এজন দিয়া@@ বল চয়তান আছে "
ঈশ্বৰক আনন্দিত কৰিবলৈ আপুনি কেনে ধৰণৰ জীৱন অতিবাহিত কৰিব ?
"আৰু মি@@ ৎ@@ কাৰ পৰা যাত্ৰা কৰি , হ@@ ত@@ মো@@ নাত ছাউনি পাতিলে "
"@@ নতুন দিল্@@ লীত আয়ো@@ জিত এক অনুষ্ঠানত প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে প্ৰধানমন্ত্ৰী সহজ বি@@ জু@@ লী হৰ ঘৰ যো@@ জনা , চ@@ মু@@ কৈ সৌ@@ ভাগ@@ ্য যো@@ জনাৰ শু@@ ভাৰ@@ ম্ভ কৰে "
"@@ আধ্যাত্মিক প্ৰচেষ্ট@@ াত সফল@@ তা লাভ কৰিবলৈ আমি বাইবে@@ লখন নি@@ ত@@ ৌ পা@@ ঠ , নিয়@@ মী@@ য়াকৈ কোৱা বিষয়@@ বোৰক ধ্যান আৰু শি@@ কা বিষয়@@ বোৰৰ অনুসাৰে জীৱন-যাপন কৰা আৱশ্যক "
"@@ পৰিণা@@ ম@@ স্বৰূপে , ইস্ৰায়েল আৰু যিহূদাৰ লোকসকলে শত্ৰ@@ ুৰ দ্বাৰা পৰা@@ জয় হ’ল আৰু তেওঁলোকক বন্দী কৰি নিয়া হ’ল "
প্ৰধানমন্ত্ৰীয়ে পা@@ ট@@ নাত নদী ত@@ ীৰ উন্নয়ন প্ৰকল্পৰ প্ৰথম পৰ্যা@@ য়ৰ কাম মুকলি কৰিব 
পা@@ ন-@@ পাত্ৰ ধ@@ ৰো@@ ঁ@@ তা@@ জনক যোচেফে ক’লে : ‘@@ তিনি@@ দিনৰ ভিতৰত আপুনি বন্দী@@ শ@@ াল@@ ৰপৰা মুকলি হ’ব আৰু ফৰৌ@@ নে আপোনাক পুনৰ সেই বা@@ ব@@ ত নিযুক্ত কৰিব 
আৰু নিজ নিজ বংশ অনুসাৰে মৰ@@ াৰীৰ পুতেক সকলৰ নাম মহ@@ লী আৰু মূ@@ চী নিজ নিজ পিতৃ বংশ অনুসাৰে এই সকল@@ েই লেবী@@ য়াসকলৰ বংশ 
ফৰৌণে ৰা@@ ন্ধ@@ নিজ@@ নক কাঠ এ@@ ড@@ ালত আৰ@@ িলে 
( যিচয়া ৫@@ ৫ : ১১ ) তেনেদৰে যদি পূৰ্ণ নোহোৱা হ’লে এনে প্ৰতিজ্ঞা কৰাটো কোনো অৰ্থ না@@ থাকি@@ লেহেঁতেন 
নৱ@@ ী মুম্ব@@ াই@@ ত এক অনুষ্ঠানত তেওঁ চতুৰ্থ জ@@ ৱা@@ হ@@ ৰ@@ লা@@ ল নে@@ হ@@ ৰু পৰ্@@ ট ট@@ ্ৰা@@ ষ্ট ক@@ ন্@@ টে@@ ই@@ নাৰ ট@@ াৰ্@@ মি@@ নেল ৰাই@@ জৰ বাবে মুকলি কৰে 
প্ৰয়োজন@@ ীয় শিক্ষা নথকা চিকিৎ@@ স@@ ক
"@@ মানুহৰ অহঙ্@@ কাৰ নত কৰা হ’ব , আৰু লোকসকলৰ গ@@ ৰ্ব@@ ্ব না@@ শ কৰা হ’ব ; সেই@@ দিনা কেৱল যিহোৱাই উন্নত হ’ব "
"@@ তুমি@@ ও লোকসকলক ভাল@@ পোৱা নে ? তুমি তেওঁলোকক যিহোৱা ঈশ্বৰৰ বিষয়ে শি@@ কা@@ ব বিচাৰ@@ ানে ?@@ — যদি এইদৰে কৰা , তেনেহ’লে তীম@@ থি@@ য়ৰ দৰে তুমি@@ ও এক ৰো@@ মা@@ ঞ্চ@@ কৰ আৰু আনন্দ@@ পূৰ্ণ জীৱন লাভ কৰিব পাৰি@@ বা "
তথাপিও যিহোৱাই তেওঁলোকক যীচুৰ জন্মৰ বিষয়ে জনা@@ বলৈ বা@@ ছি ল’লে 
৬ পৃষ্ঠ@@ াৰ বক্@@ স
কম যাত্ৰ@@ ী নিব পৰা সৰু বা@@ ছ 
কো@@ ই@@ ম্ব@@ া@@ টো@@ ৰৰ হো@@ টেল অ@@ ন্ন@@ পূৰ্ণ@@ াত নে@@ মু@@ ৰ চে@@ ভাই আৰু জা@@ ং@@ ৰীৰ অভি@@ ভূত কৰা স@@ োৱা@@ দ মোৰ মনত আছে 
সাধাৰণ ঘা@@ তা@@ ং@@ ক বিত@@ ৰণ@@ টোৰ মূল্য@@ বোৰ
পো@@ ন@@ পট@@ ীয়া@@ ভাৱে নিবি@@ ছ@@ ৰা@@ কৈ বা আ@@ চল কথা@@ টোলৈ প্ৰত্য@@ ক্ষ@@ ভাৱে নো@@ যোৱা@@ কৈ
এই প্ৰকল্পৰ দ্বাৰা ঢ@@ ু@@ লে আৰু ইয়াৰ চৌ@@ পা@@ শৰ এক বিস্ত@@ ৃ@@ ত এলে@@ কাৰ ২১ খন গা@@ ওঁ@@ ৰ প্ৰায় ৭@@ ৫@@ ৮@@ ৫ হে@@ ক্@@ টৰ ভূমিত জল@@ সি@@ ঞ্চ@@ ন সেৱা প্ৰদান কৰিব পৰা যাব 
"@@ কোনেও ধাৰ্ম্মিক@@ তাৰে গো@@ চৰ নকৰে , আৰু কোনেও সত্য@@ তাৰে প্ৰতি@@ বাদ নকৰে ; তেওঁলোকে অ@@ সাৰ কথাত ভাৰসা কৰে , আৰু মিছা কথা কয় , তেওঁলোকে সমস@@ ্যা গৰ্ভ@@ ধাৰণ কৰি অধ@@ ৰ্@@ ম্@@ ম প্ৰসৱ কৰে "
বাৰ্@@ ষ@@ িক ১০ বিকা@@ শে@@ ৰে অৰ্থ@@ নৈতিক ক্ষেত্ৰত কা@@ ঞ্চ@@ বু@@ ৰি@@ য়ে ৰাষ্ট্ৰীয় পৰ্যা@@ ঠ@@ ত ইতি@@ বাচক ভূমিকা লৈছে 
৮ গো@@ গে কৰা আক্ৰম@@ ণৰ বিৰুদ্ধে ঈশ্বৰৰ দ্বাৰা মনোনীত হোৱা ৰজা@@ জনে উচিত পদক্ষেপ ল’ব আৰু হ@@ ৰ@@ মা@@ গি@@ দো@@ ন নামৰ যুদ্ধত সেই সকলোকে অ@@ ন্ত কৰিব 
বাক শব্দ অৰ্থাৎ মুখৰ ভাষাৰ উচ্@@ চাৰ@@ ণৰ বিষয়ে অধ্য@@ য়ন
দিল্@@ লীত ভাৰতৰ বিৰুদ্ধে জয়@@ ী হৈ@@ য়ো ব@@ মি কৰিবলৈ বাধ্য হ’ল বাংলা@@ দেশ@@ ী ক্ৰিকে@@ টাৰ 
ফাইল বোৰ ৰ কাৰণে ৱে@@ ব পে@@ জ
"কিন্তু তেওঁ উত্তৰ দি ক’লে , মই সঁচাকৈ কওঁ তোমালোকক মই চি@@ নি না@@ পা@@ ও "
"@@ পিতৰে তেওঁক উত্তৰ দি ক’লে , হে প্ৰভু , যদি আপু@@ নি@@ য়ে হয় , তেনেহলে পানীৰ ওপৰ@@ েদি আপোনাৰ ওচৰলৈ যা@@ বৰ বাবে মোক আজ্ঞা দিয়ক "
"@@ ৰূ@@ ৱে@@ লৰ পুত্ৰ@@ সকল হ’ল নহ@@ ৎ , জে@@ ৰ@@ হ , চ@@ ম্@@ মা আৰু মি@@ জ্@@ জা ; এই সকলোৱেই এ@@ চৌ@@ ৰ ভা@@ র্য@@ ্যা বা@@ চম@@ তৰ প@@ ো না@@ তি "
আজি সং@@ বাদ@@ প@@ ত্র@@ ই কেৱল সং@@ বা@@ দে@@ ই উপ@@ স্থাপন নকৰে 
তম্ব@@ ুত বাস কৰাৰ যোগেদি অব্ৰা@@ ম আৰু তেওঁৰ পৰি@@ য়া@@ লে “ পৃথিবীত বিদেশী আৰু প্ৰ@@ বাসী ” বুলি সকলোৰে আগত প্ৰকাশ কৰিছিল
"@@ স্ব@@ র্@@ গ@@ দূতে তেওঁক কলে , হে মৰিয়@@ ম , ভয় ন@@ কৰি@@ বা@@ ; কিয়নো তুমি ঈশ্বৰৰ দ্বাৰা অনুগ্ৰহ পা@@ লা "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ অধ্যক্ষ@@ তাত অনুষ্ঠিত কেবিনে@@ ট বৈঠকত ভাৰত আৰু ৰু@@ ৱা@@ ণ্ড@@ াৰ মাজত বাণিজ্য সহযোগিতা পৰি@@ কা@@ ঠা@@ মো@@ ত অনুমোদন জনায় 
"@@ তাৰে এটি মোৰ পৰা ওলাই গ’ল আৰু মই ক@@ লোঁ , ‘@@ নিশ্চ@@ য় কোনো জন্তু@@ ৱে তাক ডোখৰ ডোখৰ কৰি ছি@@ ৰা@@ ছি@@ ৰ কৰিলে ; তাৰ পা@@ ছৰ পৰাই মই তাক পুনৰ দেখা না@@ পাল@@ ো ;"
"যি জনাই মৰু@@ ভূমিৰ মাজেদি নিজৰ লোকসকলক চ@@ লাই নিলে , তেওঁৰ ধন্যবাদ কৰা , কাৰণ তেওঁৰ প্রেম অনন্ত@@ কাল স্থায়ী "
কোনো আ@@ উ@@ ট@@ লু@@ ক এ@@ ক্স@@ প্ৰে@@ ছ ঠি@@ ক@@ না বহ@@ ী নিৰ্দেশ@@ ি@@ কা নাই
"তথাপি ন@@ বা@@ টৰ পুত্র যাৰ@@ বিয়া@@ মে যি সকলো পাপ কার্য কৰি ইস্ৰায়ে@@ লক পাপ কৰিবলৈ বাধ্য কৰ@@ াইছিল , সেই পাপ@@ বোৰত তেওঁ আ@@ সক্@@ ত হৈ থাকিল ; তেওঁ সেইবোৰ বন্ধ নকৰিলে "
কোনো সক@@ ্ৰি@@ য ৰু@@ ম নাই
তদুপৰি তেনে কৰাৰ দ্বাৰা তেওঁলোকৰ স্বৰ্গীয় পিতৃ যিহোৱাই তেওঁলোকলৈ যি কৰিলে তাৰ প্ৰতি মূল@@ ্যা@@ ঙ্@@ ক@@ ন আৰু কৃত@@ জ্ঞ@@ তা দেখুৱা@@ ব পাৰি@@ লেহেঁতেন 
ইয়াৰ উদ্দেশ্য হৈছে ডি@@ জে@@ ল চাল@@ িত ৰে@@ ’ল ই@@ ঞ্@@ জি@@ ন@@ সমূহক ইয়াৰ কার্য@@ কালৰ মাজ@@ ভাগত কাৰ@@ খা@@ না@@ লৈ প্ৰে@@ ৰণ কৰি সেই@@ বোৰক বিদ্যু@@ ৎ চাল@@ িত ই@@ ঞ্@@ জি@@ নলৈ ৰূপা@@ ন্তৰিত কৰি সেইবোৰৰ স@@ দ্ব@@ ্য@@ ৱ@@ হাৰ কৰা 
তেওঁ মিছা “ শপত না@@ খা@@ বা ” বুলি সতৰ্@@ ক@@ বাণী দিছিল 
"ই@@ মান@@ তো যদি মোৰ শি@@ ক@@ নি নো@@ লোৱা , কিন্তু মোৰ বিপৰী@@ ত আচৰণ কৰা ,"
জন্ম@@ ু কা@@ শ্@@ মী@@ ৰৰ মন্দিৰ দৰ্শ@@ নৰ সময়ত আপুনি দৰ্শন কৰিবলগীয়া অন্য এক পবিত্ৰ স্থান হ ল অ@@ মৰ না@@ থ মন্দিৰ 
৬ অতি@@ থি@@ পৰা@@ য়@@ ণ@@ তা প্ৰকাশ কৰি প্ৰি@@ ষ্@@ কি@@ ল্@@ লা আৰু আ@@ ক্@@ কি@@ লাই উৎ@@ কৃ@@ ষ্ট আৰ্হি প্ৰস্তুত কৰিলে 
ইণ্ড@@ ো@@ নে@@ ছি@@ য়াৰ পৰ্যট@@ নৰ পৰি@@ সংখ্যা জ@@ ঁ@@ পি@@ য়াই পৰিছে কিন্তু উদ্যোগ সতৰ্ক হৈ আছে 
"তেওঁ নিজৰ লোকসকলৰ ন্যায়@@ বিচাৰ কৰিবৰ কাৰণে , তেওঁ ওপৰৰ আকাশ মণ্ড@@ লক আৰু পৃথিবী@@ ক মাতি@@ ছে "
বর্@@ তমা@@ নে ১@@ .@@ ৫ কোটি টকাৰ লে@@ ন@@ দে@@ নত যি কোনো ব্যৱসায় ‘@@ ক@@ ম্@@ পো@@ জি@@ ট স্@@ কি@@ ম@@ ’ৰ বাবে যোগ@@ ্যতা অর্@@ জন কৰাৰ লগতে অতি সা@@ মা@@ ন্য কৰ প্ৰদান কৰিবলগীয়া হয় 
"@@ বাইবেলে ইয়াৰ উত্তৰ গীতমালা ৩৭ : ১০ , ১১ আৰু প্ৰকাশিত বাক্য ২১ : ৩ , ৪ পদত দিছে "
যেতি@@ য়ালৈকে তেওঁলোকে ‘@@ যীচু@@ ত থা@@ কে@@ ’ তেওঁলোকে ফল উৎপন্ন কৰিব 
কিয়নো স@@ তি@@ য়@@ ৈ ছোৱাল@@ ী@@ জন@@ ীয়ে তাইৰ আৰু মা@@ কৰ মাজত থকা বিৰো@@ ধী বুলি দৃষ্টি কৰি তেওঁক অধি@@ ক@@ কৈ অপ@@ মান কৰিব ধৰিলে 
ধা@@ তুৰ উৎ@@ স আদি জাৰ@@ ণ কৰাৰ অৰ্থে বায়@@ ুৰ উপ@@ স্থি@@ তিত ত@@ প@@ ত@@ োৱা কাৰ্য্য বা প্ৰণ@@ ালী 
কিন্তু মই বি@@ লিয়@@ মৰ কথাত মন দিবলৈ সন্মত নহ@@ লোঁ তাতে তেওঁ তোমালোকক আশীৰ্ব্বা@@ দ@@ হে কৰিলে ; এইদৰে মই তেওঁৰ হাতৰ পৰা তোমালোকক উদ্ধাৰ কৰিলোঁ 
মুখ@@ ্য@@ তঃ আফ্ৰি@@ কা মূ@@ লৰ কলা বৰ@@ ণৰ জন@@ সম@@ ষ্টি 
চতু@@ ৰ্থ@@ টো আটাইতকৈ “ ভাল মাটিত ” পৰিল 
"যদি মই ইয়াত অংশ@@ গ্ৰহণ ন@@ কৰিবলৈ নিৰ্ণয় ল@@ ওঁ , তেনেহ’লে সন্মান সহ@@ কাৰে আনৰ আগত ইয়াৰ কাৰণ কেনেকৈ বৰ্ণনা কৰিম ?@@ —@@ ৰোমীয়া ১২ : ১ , ২ ; কল@@ চীয়া ৪ : ৬@@ ."
"যি জনে নিজৰ পৰা কথা কয় , তেওঁ নিজৰ মৰ@@ ্য@@ ্য@@ দা বিচাৰে ; কিন্তু যি জনে পঠোৱা জনৰ গৌৰৱ বিচাৰে , তেন্তে তেওঁ সত্য , আৰু তেওঁৰ ভিতৰত একো অ@@ সা@@ ধু@@ তা নাই "
সু@@ ন্দ@@ ৰ@@ কৈ স@@ জোৱা বা শাৰী পাতি স@@ জাই ৰখা
"যিহোৱাই দুষ্ট@@ বোৰৰ লা@@ ঠি , আৰু সেই শাসন@@ কর্@@ তা সকলৰ ৰাজ@@ দণ্ড ভাঙ@@ িব ,"
ঈশ্বৰলৈ পবিত্ৰ উৎসৰ্গ কৰাটো স্ব@@ ইচ্ছা আৰু বা@@ ধ্য@@ তা@@ মূলক
যিৰূচালেমত থকা যিহোৱাৰ মন্দিৰ@@ ৰপৰা অনা সোণ আৰু ৰূপৰ পাত্ৰ@@ বোৰ তেওঁলোকে ব্যৱহাৰ কৰিছে 
মধ@@ ্য এ@@ চি@@ য়াৰ এখন দেশ 
তেওঁলোকে শৰী@@ ৰত থকা কাঁ@@ ইট@@ ৰূ@@ পী সমস@@ ্যা@@ সমূহৰ সম্মুখীন হ’ল
"পাছত তেওঁলোকে গে@@ ৎ@@ চি@@ মা@@ নী নামৰ এখন ঠাইত আহি , যীচুৱে নিজৰ শিষ্য সকলক ক’লে , মই প্ৰাৰ্থনা কৰি অ@@ হা@@ লৈকে তোমালোক ইয়া@@ তে বহি থাকা "
"@@ তেও@@ ৰ আত্মাই কষ্ট পোৱাৰ পাছত তেওঁ নিজৰ জ্ঞানৰ দ্বাৰাই নিজকে সন্তুষ্ট হোৱা দেখ@@ িব মোৰ ধা@@ র্@@ মিক দাস@@ ে অনে@@ কক নির্@@ দোষী প্র@@ মাণ কৰিব , তেৱেঁই তেওঁলোকৰ অপৰা@@ ধৰ ভাৰ বহন কৰিব "
১০ যিসকলে যিহোৱাক প্ৰেম কৰিছিল তেওঁলোকে তেওঁৰ ধাৰ্ম্মিক ব্যৱস্থা আৰু আজ্ঞা@@ সমূহ পালন কৰি অতি আনন্দিত হৈছিল 
"তেতিয়া যাকোবে ক’লে , প্রথ@@ মে ডাঙৰ ল’ৰা হিচাবে তোমাৰ যি অধিকাৰ আছে , সেয়া আজি মোক বে@@ চা "
দুষ্ট@@ লোকে নিজৰ সম@@ র্থ@@ নত গ@@ ৰ্ব@@ ্ব কৰি কয় ; ঈশ্বৰে ইয়াক বিচাৰি না@@ পাব ; তেওঁলোকৰ চিন্তা@@ বোৰ এয়ে যে ঈশ্বৰ বুলি কোনো নাই 
আমি উদ্যো@@ গী@@ সকলক ১০ লাখ ট@@ কা@@ লৈকে সহজে আ@@ র্@@ থিক সা@@ হাৰ@@ ্য প্র@@ দান কৰাৰ বাবে মু@@ দ্র@@ া প্র@@ কল্পৰ সূ@@ চনা কৰিছো 
যিৰূচালেম নগৰত থকা বহু@@ তো@@ লোকক বধ কৰা হ’ল আৰু কিছুমান লোকক বন্দী কৰি বাবি@@ ললৈ লৈ যোৱা হ’ল 
( যিচয়া ২২ : ২২ ; লূক ১ : ৩@@ ২ ) তেওঁ সেই চা@@ বি@@ টো ফি@@ লা@@ দে@@ ল্@@ ফি@@ য়া আৰু আন ঠাইৰ লোকসকলৰ বাবে ঈশ্বৰৰ ৰাজ্যৰ সুযোগ মুকলি আৰু বিশেষ@@ া@@ ধিকাৰ দিবলৈ ব্যৱহাৰ কৰিছিল 
তালি@@ কা ন@@ ং ২ অসমৰ কেই@@ বিধ@@ মান গ@@ ৌ@@ ণ@@ ফল
নো@@ হে আৰু সাত দিন অপেক্ষা কৰি পুনৰ সেই ক@@ পৌ@@ জন@@ ীক উ@@ ড়@@ ু@@ ৱাই পঠালে ; কিন্তু এই@@ বাৰ তাই আৰু তেওঁৰ ওচৰলৈ পুনৰ উভটি না@@ হ@@ িল 
"@@ পৰ@@ ৱৰ্তী পদক্ষেপ হৈছে , নিজৰ ভু@@ ল@@ ৰপৰা শি@@ কা "
"@@ সমাজৰ মাজত তেওঁলোকে তেওঁৰ গৌৰ@@ ৱ@@ -@@ কী@@ ৰ্ত্@@ তন কৰক , বৃদ্ধ@@ সকলৰ সভাত তেওঁৰ প্ৰশংসা কৰক "
মই সন্মিল@@ ন@@ খন সম্ব@@ োধন কৰাৰ বাবে আম@@ ন্ত্ৰণ লাভ কৰো 
"মোৰ লগ@@ ৰ ব@@ ন্দি@@ য়াৰ আৰ@@ ি@@ ষ্ট@@ াৰ্@@ খ , আৰু বাৰ্@@ ণ@@ ব্ব@@ াৰ কু@@ টু@@ ম্@@ ব মাৰ্ক , তেওঁৰ বিষয়ে আপোনালোকে যদি এইদৰে লিখা আদেশ পত্ৰ পায় , তেনেহলে গ্ৰহ@@ ন কৰিব , যদি তেওঁ আপোনালোকৰ তালৈ যায় , গ্ৰহ@@ ন কৰিব ;"
এই সন্দৰ্ভত ৰজা দায়ূদে এইদৰে কৈছিল : “ যিহোৱাই পৰিব লগীয়া সকলোকে ধৰি ৰাখে ; দু@@ ৰ@@ ৱ@@ স্থা@@ ত থকা@@ বিলাকক তেওঁ সু@@ -@@ অৱস্থা@@ লৈ আনে ” —@@ গীত ১৪@@ ৫ : ১৪@@ .
সেই তিনি জনৰ মাজত তেওঁ অধিক মৰ@@ ্য@@ ্য@@ দা@@ ৱ@@ ন্ত আছিল আৰু তেওঁলোকৰ প্ৰধান সেনাপতি হৈছিল তথাপি তেওঁ সেই তিনি জন বিখ্যাত সৈ@@ নি@@ কৰ সমান বিখ্যাত হোৱা নাছিল 
এই সকলো বোৱা ব@@ স্@@ ত্র@@ ৰ লগত সং@@ যুক্ত কৰা হৈছিল পুৰোহি@@ তৰ পৰিচৰ্য@@ াৰ বাবে পুৰোহিত হাৰোণ আৰু তেওঁৰ পুত্ৰ@@ সকল বাবে এই সকলো পবি@@ ত্র বস্ত্ৰ 
আই এ@@ ন এ@@ চ কাল@@ ৱে@@ ৰি এক ডি@@ জে@@ ল@@ -@@ ইলে@@ ক্@@ ট্ৰ@@ িক চাল@@ িত আক্ৰম@@ ণা@@ ত্মক ছা@@ ৱ@@ মে@@ ৰি@@ ণ যাক ভাৰতীয় ন@@ ৌ@@ সে@@ নাৰ বাবে মে@@ জাগ@@ ণ ড@@ ক শ্বি@@ পবি@@ ল্@@ ড@@ াৰ্@@ ছ লি@@ মি@@ টে@@ ড@@ ে সা@@ জি উলি@@ য়@@ াইছে 
বি@@ তৰ্@@ কত বিষয়@@ টোৰ নিৰ্ণ@@ য়ৰ বাবে দাবী কৰা সং@@ শোধ@@ নী@@ বোৰ প্ৰয়োজন@@ ীয় বুলি পোৱা গৈছে 
"তেওঁ না@@ ড়@@ ী ভু@@ ৰু@@ খিনি আৰু ঠ@@ ে@@ ং কেই@@ টা ধু@@ ই , বে@@ দী@@ ত হো@@ মৰ ওপৰত দ@@ গ্@@ ধ কৰিলে "
তাৰ এগৰাকী ন@@ াৰ্@@ চে মোক দেখি পুনৰাই মোৰ কো@@ ঠা@@ লৈ লৈ আনি বি@@ ছ@@ নাত এৰি থ@@ ৈ গ’ল 
বিশ্বকা@@ পৰ পৰা@@ জ@@ য়ৰ প্ৰতি@@ শোধ নি@@ উ@@ জি@@ লে@@ ণ্ডৰ বিৰুদ্ধে প্ৰথম টি@@ ২০@@ ত বিধ@@ ্ব@@ ং@@ সী বি@@ জয় ভাৰতৰ 
যাক পাহ@@ ৰি যোৱা হৈছে
গীতমালা ৭@@ ২ : ১২@@ - ১৪ পদত উল্লেখ@@ িত বাক্য@@ সমূহে দেখুৱ@@ াইছে যে বৰ্তমা@@ নে স্বৰ্গত শাসন কৰা মহান চলো@@ মন অৰ্থাৎ যীচু খ্ৰীষ্ট@@ ই নিৰ্দ্@@ দোষী লোকসকলৰ যা@@ ত@@ না ভু@@ গ@@ ি থকা দেখি কেনে অনুভৱ কৰে 
ইয়াৰ আটাই@@ কেই@@ টি দি@@ শে@@ ৰে ভাৰতৰ অৱ@@ স্থান কিন্তু অনু@@ কূ@@ ল তথা ইতি@@ বাচক 
সেইবোৰৰ নিৰ্ম্মাণ কৰোঁ@@ তা@@ সকল সেই@@ বোৰ@@ ৰেই নিচিনা ; সেই@@ বোৰত ভাৰসা কৰোঁতা প্ৰতি@@ জ@@ নো সেই@@ বোৰ@@ ৰেই নিচিনা 
আমি যিহোৱাক আমাৰ আশ্ৰ@@ য়@@ স্থান হিচাপে কেনেকৈ ল’ব পাৰোঁ ?
"@@ ইস্ৰায়েলৰ সন্তান@@ সকললৈ মোৰ যেন আৰু ক্ৰোধ নহয় , এই কাৰণে তোমালোকে পবিত্ৰ@@ স্থানৰ আৰু যজ্ঞ@@ বেদীৰ কৰিব লগীয়া কাৰ্য্য কৰিবা "
দুটা আঙ@@ ু@@ লিৰ ন@@ খে@@ ৰে চে@@ পি দুখ দে
“ আমাক এটি পুত্ৰ দান কৰা হল ; আৰু তেওঁৰ কা@@ ন্ধ@@ ত শাসন@@ ভাৰ অৰ্@@ পিত হব ”—@@ যিচয়া ৯ : ৬@@ .
যে তেওঁৰ ছোৱাল@@ ী@@ নিৰ@@ ন্তৰ নিৰ@@ ্যা@@ তনৰ বাবে মানসিক চা@@ পত পৰিছিল 
চ@@ ং@@ ক@@ ্ৰা@@ ন থ@@ াই পৰ্যটন কৰ্@@ তৃ@@ পক্ষ@@ ৰ বাবে বেং@@ কক স@@ ৰ্বা@@ ধিক ভ্ৰমণ কৰা চহৰ হোৱাৰ সম্ভাৱ@@ না আছে 
"সেয়ে চ@@ মৰি@@ য়াৰ পৰা লৈ যোৱা পুৰোহিত@@ সকলৰ মাজৰ এজনে আহি বৈৎ@@ এ@@ লত নিবাস কৰিলে আৰু কেনেকৈ তেওঁলোকে যিহোৱাক উপাসনা কৰিব লাগে , তাক তেওঁ শি@@ কা@@ লে "
"এই বাৰ জনক যীচুৱে এই নির্@@ দেশ দি পঠালে , তোমালোকে অনা@@ -@@ ইহুদী সকলৰ কোনো ঠাইলৈ নাযা@@ বা আৰু চ@@ মৰি@@ য়া সকলৰ কোনো নগৰত নো@@ সোমা@@ বা "
প্ৰধানমন্ত্ৰীয়ে মহাৰা@@ ষ্ট@@ ্ৰ@@ ক মুকলি স্থানত ম@@ ল@@ ত্যাগ মুক্ত হিচাপে গঢ়ি তোলাৰ বাবে সম@@ বে@@ ত সকলোকে অভিনন্দন জ্ঞাপন কৰে 
সং@@ গীত আৰু বা বা@@ দ্য@@ য@@ ন্ত্ৰ@@ ৰ ৰাজহুৱা পৰি@@ ৱেশ@@ ন 
অসম বা@@ জে@@ ট ২০@@ ২০@@ ২১ হি@@ মা দাস@@ লৈ ৰাজ্য চৰকাৰৰ ড@@ ি এছ পি পদ 
চৰ্@@ ত@@ বোৰ পূৰণ কৰা কো@@ ণা@@ ঙ্@@ ক@@ বোৰৰ মুঠ সংখ্যাটো উলি@@ য়া@@ য়
মন্দিৰ আৰু অতি পবিত্ৰ@@ স্থানৰ দু@@ ফল@@ ীয়া দুখন দুৱাৰ আছিল 
এনেদৰে দী@@ ৰ্ঘ@@ দিন ধৰি একো@@ টা প্ৰকল্পৰ কাম অ@@ সম্পূৰ্ণকৈ পেলাই ৰাখি সৰ্ব@@ ্@@ সাধাৰণ জন@@ তাক ইয়াৰ সা@@ -@@ সুবিধ@@ াৰ পৰা বঞ্চিত কৰাটো এক অপৰা@@ ধ@@ তকৈ কোনো কম নহয় 
"তদুপৰি , বিভিন্ন ক্ষেত্রত সহযোগি@@ তা@@ মূলক কাৰ্য@@ সূ@@ চীৰ অন্তৰ্@@ গত বিষয়@@ সমূহক আৰু অধিক সু@@ দৃঢ় কৰি তোলাৰ ওপৰ@@ তো তেওঁলোকে গুৰুত্ব আৰোপ কৰে "
কিন্তু এতিয়া তুমি মোৰ ভৰিৰ খো@@ জ@@ কো হিচা@@ ব কৰিছা ; তুমি মোৰ পাপ@@ লৈ জানো চকু দি থকা নাই ?
তেওঁলোকে নিজ নিজ ভাৰ্য@@ ্যা@@ ক সমা@@ দৰ কৰে 
বৰষু@@ ণৰ পানীত জাহা@@ জ@@ খন ভা@@ হি উঠিল 
‘@@ আৰু সিহঁতৰ লগ@@ ৰ সকলোৱেই জীয়াই জীয়াই চিয়ো@@ ললৈ নামি গল ; আৰু পৃথিৱী সিহঁতৰ ওপৰত জা@@ প খাই পৰিল ’
সমগ্ৰ বিশ্বৰ ভিতৰ@@ তে অপৰি@@ শোধ@@ িত খ@@ নিজ তেল শোধ@@ নৰ ক্ষেত্রত ভাৰতে চতু@@ র্@@ থ স্থান দখ@@ ল কৰিছে 
"আৰু মই তোমালোকৰ অন্ত@@ ৰত মোৰ আত্মা স্থাপন কৰি , তোমালোকক মোৰ বিধি@@ বোৰত চলা@@ ম ; তাতে তোমালোকে মোৰ শাসন প্ৰণ@@ ালী@@ বোৰ পালন কৰি সেই মতে কাৰ্য্য কৰিবা "
ইট@@ াল@@ ীৰ ৰাজধান@@ ী@@ ৷
আমাৰ সকলো ধৰণৰ উন্নয়নৰ ক্ষেত্ৰত মহিলা স@@ ব@@ লী@@ কৰণ বিশেষ গুৰুত্ব@@ পূর্ণ বুলি আমি বিশ্বাস কৰো 
এই চুক্তি@@ ৰ ফলত আল@@ জে@@ ৰি@@ য়াৰ মহা@@ কাশ সং@@ স্থাৰ সৈতে ভাৰতৰ মহা@@ কাশ গৱেষণা সং@@ স্থাৰ যৌ@@ থ কর্@@ মী@@ গোট গঠন কৰা হ’ব 
চৌ@@ ল আৰু তেওঁলোকৰ লগতে ইস্ৰায়েলৰ সকলো লোকে এ@@ লা উপত্য@@ কাত ফিলিষ্ট@@ ীয়াসকলৰ সৈতে যুদ্ধ কৰি আছে 
"ঈশ্বৰে অব্ৰাহা@@ মক ক’লে , তোমাৰ ভাৰ্যা চাৰ@@ ীক আৰু চাৰী বুলি না@@ মাতি@@ বা ; কিন্তু তেওঁৰ নাম চাৰ@@ া ৰা@@ ণী হ’ব "
"@@ যিহোৱা ঈশ্বৰে মে@@ ঘ আঁতৰ কৰাত , মিচৰ@@ ীয়া@@ সকলে ইস্ৰায়েলী@@ সকলক দেখিবলৈ পালে "
"এই কাৰণে ইস্ৰায়েলৰ সকলো মানুহে ইয়াক নিশ্@@ চয়@@ কৈ জনা উচিত যে , যি জনক অৰ্থাৎ যি জন যীচুক আপোনালোকে ক্ৰু@@ চত দিলে , ঈশ্বৰে হলে তেওঁক প্ৰভু আৰু খ্ৰীষ্ট পাতিলে "
আৰু পাপ@@ াৰ্থক বলিৰ কাৰণে এটা মতা ছাগলী উৎসৰ্গ কৰিবা নি@@ ত্য হো@@ ম-@@ বলি আৰু তাৰ ভ@@ ক্ষ্য ও পে@@ য় নৈ@@ বেদ@@ ্যৰ বাহি@@ ৰেও তোমালোকে এই সকলোকে উৎসৰ্গ কৰিবা 
"কাৰণ তুমি যদি অধিক আহাৰ খাবলৈ ভাল পোৱা , তেনেহ’লে নিজৰ ডিঙ@@ িত নিজে ছু@@ ৰী দিবা "
"@@ অহ@@ লী@@ বা@@ মা , এ@@ লা , পী@@ নো@@ ন ,"
"এইদৰে পা@@ পী@@ লোক ঈশ্বৰৰ বিৰুদ্ধে অন@@ ম@@ নীয় হয় , সি ঢ@@ ালৰ ডা@@ ঠ ভাগ দেখুৱাই তেওঁৰ বিৰুদ্ধে লৰ মাৰে "
অতি সো@@ ন@@ কা@@ লে ঈশ্বৰে তেওঁ নিজৰ চৰকাৰৰ যোগেদি মানৱ চৰ@@ কাৰ@@ বোৰক বিনা@@ শ কৰিব 
"সেই আধ্যাত্মিক লক্ষ্য@@ বোৰত নি@@ ত@@ ৌ বাইবেল পঢ়া , নিয়@@ মী@@ য়@@ কৈ শুভবাৰ্@@ ত্@@ তাৰ প্ৰচাৰ কাৰ্য্যত ভাগ লোৱা আৰু নিজকে সমৰ্পণ কৰি বাপ্তিষ্মা লোৱা কাৰ্য্য সন্মিল@@ িত আছে "
কিয়নো তেওঁলোক লো@@ হাৰ কু@@ ণ্ড স্বৰূপ মিচৰ দেশৰ পৰা অনা আপোনাৰ প্ৰ@@ জা আৰু আপোনাৰ আধি@@ পত্য 
"@@ ক@@ য়ী@@ লা , অক্@@ জী@@ ব আৰু মাৰ@@ ে@@ চা গা@@ ওঁ@@ বোৰ গণনা নকৰি মু@@ ঠ@@ ে ন ৯ খন নগৰ আছিল "
একেই ভাষা কোৱা লোকসকলে এক@@ গোট হৈ পৃথিৱীৰ বেলেগ বেলেগ দিশত যাত্ৰা কৰিলে 
"এ@@ ৰ্@@ ণা@@ কু@@ লা@@ ম , উ@@ ই@@ লি@@ ং@@ ড@@ ন দ্বী@@ প , মা@@ ট্@@ ট@@ ান@@ চে@@ ৰী আৰু ফ ৰ্@@ ট কো@@ চি বি@@ ভ@@ ক্ত কো@@ চিন প্ৰধান@@ তঃ এল@@ ানি দ্বী@@ প আৰু ভ@@ ূ খণ্ডৰ সমা@@ হাৰ "
"আপোনালোকে আপোনালোকৰ প্রত্য@@ েক@@ টো জনগোষ্ঠীৰ পৰা কেইজন@@ মান জ্ঞান@@ ৱান , বি@@ জ্ঞ আৰু সুখ@@ ্যা@@ তি@@ পূর্ণ লোকক বা@@ চি ল@@ ওঁক ; মই আপোনালোকৰ ওপৰত তেওঁলোকক মুখ@@ ীয়া@@ ল পাতি@@ ম "
ফি@@ ন@@ লে@@ ণ্ড@@ ত অনুষ্ঠিত জি@@ বি বক্@@ সিং টু@@ ৰ্@@ ণা@@ মে@@ ণ্@@ টত ৰূপৰ পদক অৰ্@@ জন শি@@ ৱ থা@@ পাৰ 
"তেওঁ মোৰ হা@@ তক ৰণ কৰিবলৈ শিক্ষা দিয়ে , তাতে মোৰ বা@@ হু@@ ৱে পিতলৰ ধ@@ নু@@ কো বে@@ কা কৰিব পাৰে "
"@@ ই কেনে উত্তম আৰু কেনে আনন্দ@@ ময় হয় , যেতিয়া স্ব@@ জা@@ তীয় লোকে একেলগে ঐ@@ ক@@ ্য@@ তাৰে বাস কৰে@@ "
যে এটা ভুল গঠিত শেষ হোৱা হে@@ ল্@@ লো অনুৰোধ হে@@ ণ্ড@@ শ্ব@@ েক খবৰ লাভ কৰিছে
"@@ কোনোবাই এইটো মোক ঘু@@ ৰাই দিব বুলি মই কেতিয়াও ভ@@ বা না@@ ছিলোঁ , বুলি চাৰ্@@ ল@@ চে কয় "
"কিন্তু মই তোমালোকক কওঁ , বিচাৰ@@ ৰ দিনা তোমালোক@@ তকৈ চদো@@ মৰ দশ@@ া স@@ হি@@ বৰ বাবে অধিক সহজ হ’ব "
১৪ এ@@ কৰ মাটি বিস্ত@@ ৃ@@ ত কুমাৰ@@ া@@ কম পক্ষ@@ ী বি@@ চৰ@@ ণ ক্ষে@@ ত্ৰ বিভিন্ন আল@@ হী চৰ@@ াই আৰু পক্ষ@@ ী@@ ত@@ ত্@@ ত্ব@@ বি@@ দৰ প্ৰিয় ঠাই 
"@@ ঈশ্@@ ৱ@@ ৰে আমাৰ পূর্@@ ব পুৰুষ সকলৰ আগত যি প্ৰতিজ্ঞা কৰিছিল , সেইবোৰ পূর্ণ হোৱাৰ বাবে@@ হে মই এতিয়া সো@@ ধ বিচাৰ@@ ত পৰি , থিয় হৈ আছো "
( ২ ৰা@@ জা@@ ৱলি ১১ : ১ ) কেৱল অহ@@ জি@@ য়াৰ ক@@ ণ@@ মানি পুতেক যোৱা@@ চে ৰক্ষা পালে আৰু ছ@@ বছৰ কাল লু@@ কু@@ ৱা@@ য় ৰখাৰ পিছত তেওঁক যিহূদাৰ ৰজা নিযুক্ত কৰা হয় 
"তেওঁ এইদৰে কৰিলে , কাৰণ তেওঁ কৈছিল , যিহোৱাই প্রতি@@ জ্ঞা কৰিলে যে , তেওঁ পুৰুষে , পুৰুষে অমা@@ লে@@ কে সৈতে যুদ্ধ কৰিব "
তদুপৰি আপোনাৰ প্ৰ@@ জা ইস্ৰায়েলৰ লোকৰ মাজৰ নোহোৱা বিদেশী লোকে যেতিয়া আপোনাৰ নামৰ গুণ শুনি দূৰ দেশৰ পৰা আহিব -
শ্র@@ ে@@ ণ@@ ীত অত্যা@@ ধিক বি@@ দ@@ ্যা@@ য়@@ ত@@ নিক হে@@ ঁচা দিব লাগে 
"তদুপৰি , এই পৃথিৱীত মানুহ@@ ৰূপে কট@@ োৱা তেওঁৰ জীৱনৰ কাল@@ ছোৱাত কেতিয়াও পাপ কৰা নাছিল "
যিহোৱাই পুনৰ তেওঁক চী@@ লো@@ ত দৰ্শন দিলে ; কিয়নো যিহোৱাই চী@@ লো@@ ত চমূৱে@@ লৰ আগত বাক্যৰ দ্বাৰাই নিজকে প্ৰকাশ কৰিছিল আৰু গোটেই ইস্ৰায়েলৰ ওচৰলৈ চমূৱে@@ লৰ বাক্য আহিছিল 
১০ : ১৩ —@@ সূৰ্য@@ ্য আৰু চ@@ ন্দ্ৰ স্থিৰ হোৱা@@ তো কেনেকৈ সম্ভৱ ?
"@@ শে@@ হ@@ ত@@ ীয়া@@ কৈ তেওঁ ৰাষ্ট্ৰীয় আৰ@@ ক্ষ@@ ী স্@@ মাৰ@@ ক ৰাষ্ট্ৰ@@ লৈ উ@@ চৰ্@@ দা কৰিছে এই স্@@ মাৰ@@ কৰ জৰিয়তে কৰ্@@ ত@@ ব্য@@ ত নি@@ য়ো@@ জিত থকা অৱস্থাত দেশৰ হ@@ কে প্ৰাণ বলি দিয়া ৩@@ ৩ ,০০০ আৰ@@ ক্ষ@@ ীৰ ত্যা@@ গ@@ ক স্মৰণ কৰা হৈছে "
১৭@@ ০@@ ৭ খ@@ ৃ@@ ঃ@@ ত ঔ@@ ৰং@@ জে@@ ৱৰ মৃত্যুৰ পাছত হা@@ য়@@ দৰা@@ বাদৰ নিজ@@ া@@ মে এই চহৰ@@ খন দখ@@ ল কৰে আৰু ১৯@@ ৫@@ ৬ খ@@ ৃ@@ ঃ@@ লৈ মহ@@ ৰাষ্ট্ৰ@@ ৰ লগত চা@@ মিল@@ কৰ@@ ণ@@ লৈকে তেওঁৰ অধীনত ৰাখি@@ ছিল 
প্ৰধানমন্ত্ৰীয়ে কয় “ বি@@ হাৰ@@ ৰ এই ভূ@@ মিক মই প্ৰ@@ ণা@@ ম জনাই@@ ছোঁ 
"@@ মা@@ দু@@ ৰাই@@ ত কো@@ নাৰ মে@@ চ হৈছে এটা উপ@@ কথা , য ত কোনো এজন , যি@@ জন স্থা@@ য়ী নিৰা@@ মি@@ ষ@@ ভো@@ জী নহয় তেওঁ গভীৰ দৃঢ়@@ তা ৰাখিব "
"আৰু যদি কোনোৱে নিজৰ প@@ ৈ@@ ত্র@@ িক ভু@@ মি@@ ৰ বাহিৰে নিজে কি@@ নি লোৱা মাটি এ@@ ডোখৰ যিহোৱাৰ উদ্দেশ্যে পবিত্ৰ কৰে ,"
"@@ বাৰ্@@ নিজ হাই@@ ষ্ট@@ ্ৰী@@ ট পু@@ খু@@ ৰীৰ পৰা টে@@ ম@@ ছ ন@@ ৈ লৈকে গৈছে আৰু ইয়াৰ দাঁ@@ তিত সৰু সু@@ ৰা গে@@ লা@@ মা@@ ল , পা@@ চলি@@ ৰ দো@@ কান , বে@@ কাৰ , ক@@ চাই আদিৰ দো@@ কান আছে "
"তেতিয়া যোৱা@@ বে ক’লে , যিহোৱাৰ জীৱনৰ শপত , তুমি কথা নো@@ কোৱা হ’লে , ৰাতিপু@@ ৱাই লোকসকলে নিশ্চয়ে গুচি গ@@ ’@@ ল@@ হেঁতেন আৰু প্ৰতিজনে নিজ নিজ ভাই@@ ৰ পাছত খেদি নগ@@ ’@@ ল@@ হেঁ@@ তে@@ ন@@ !"
বৰ্তমা@@ নৰ ফৰ@@ মে@@ ট@@ টোত কেনেকৈ ডাটা প্ৰদৰ্শ@@ িত হ ব এই@@ খি@@ নি@@ তেই আপুনি দেখ@@ ে ফৰ@@ মে@@ টটো ৰূপা@@ ন্তৰ কৰিবলৈ সোঁ@@ ফালে থকা বাট@@ নটো ব্যৱহাৰ কৰক
আন@@ দিশে পো@@ ন্ধ@@ ৰ হাত দীঘল কাপোৰ ও@@ ল@@ মা@@ ব লাগিব তাৰ বাবে তিনিটা চু@@ ঙ@@ ী আৰু তিনিটা খু@@ ঁ@@ টা হ’ব 
"@@ বয়@@ স@@ ীয়া লোকসকলৰ লগত বন্ধু@@ ত্ব কৰিলে , আপুনি তেওঁলোকৰ অনুভৱ আৰু প্ৰ@@ জ্ঞ@@ াৰপৰা উপ@@ কৃত হ’ব "
আৰু আপোনালোক সফল হলে দেশলৈ সা@@ ফল@@ ্য আহি@@ ব@@ ই 
"@@ উৎপাদন ক্ষম@@ তাৰ ইচ্@@ ছা@@ কৃত বিনা@@ শ , বিশেষকৈ ৰাজনৈতিক বিৰো@@ ধ@@ কল্@@ পে@@ "
"@@ এজন বাইবেল বি@@ দ্ধ@@ ানৰ মতে , খ্ৰীষ্টান@@ সকলৰ মাজত “ প্ৰেম , নিবি@@ ড় সম্পৰ্ক আৰু পৰস্@@ পৰ সম@@ বেদ@@ না@@ শীল হোৱা উচিত ”"
"এ@@ দিন আ@@ বে@@ লি প্ৰায় তিনি মান ব@@ জাত , দৰ্শ@@ নত হে কৰ্@@ ণী@@ লি@@ য় বুলি তেওঁক মা@@ তা ঈশ্বৰৰ এজন দূ@@ তক স্পষ্টকৈ দেখিলে "
তেওঁলোকৰ প্ৰত্য@@ েক@@ জনে মণ্ডলীৰ হি@@ তৰ বাবে কাৰ্য্য কৰি আনন্দিত হয় 
জ্ব@@ ৰ কা@@ হৰ ভয় বা পৌ@@ ৰা@@ ণ@@ িক কাহি@@ নী ভাৰ@@ তীয়@@ সকলে সকলো কৰোনাভাইৰাছ আৰো@@ গ@@ ্যৰ বাবে ই@@ চিকিৎ@@ সক@@ ৰ ওচৰলৈ গৈ আছে 
"আমি টোপ@@ নিত থাকোঁ@@ তে , যীচুৰ শিষ্য@@ বোৰে ৰাতি আহি , তাক চুৰ কৰি নিলে , এই বুলি ক’@@ বা "
সাম@@ ঞ্জ@@ স্য থকা 3 ফাইল গঠ@@ নত ভুল
"মই য়ে@@ তি@@ য়াই নিম্@@ ন স্ত@@ ৰৰ এন@@ ক্ৰি@@ প@@ শ্বন ব্য়@@ ৱ@@ হাৰ কৰা পৃষ্ঠ@@ া এটা চাবলৈ ওলা@@ ও , মোক সতৰ্ক কৰক ,@@ মই যেতি@@ য়াই নিম্@@ ন স্ত@@ ৰৰ এন@@ ক্ৰি@@ প@@ শ্বন ব্যৱহাৰ কৰা পৃষ্ঠ@@ া এটা চাবলৈ ওলা@@ ও , মোক সতৰ্ক কৰ@@ ক"
"কোনো কথা সম্পূৰ্ণ মু@@ কলি@@ কৈ , সং@@ কো@@ চ নকৰাকৈ ক"
ঈশ্বৰ যিহোৱাই মানুহক নি এ@@ দন বাৰ@@ ীত ৰাখিলে যাতে তেওঁ তাত কাম কৰে আৰু তাৰ যত্ন লয় 
লোকসকলে তোমাৰ ভয়ানক পৰা@@ ক্র@@ মী কাৰ্য্য@@ বোৰৰ কথা ক’ব ; আৰু মই তোমাৰ মহ@@ ত্বৰ কথা ঘোষণা কৰিম 
"তাৰ পাছত হিষ্@@ কিয়@@ াই দেৱ@@ ালৰ ফাললৈ মুখ ঘু@@ ৰাই যিহোৱাৰ আগত প্ৰাৰ্থনা কৰি ক’লে ,"
"( হিতোপদেশ ৫ : ১৫@@ -@@ ২১ ; ইব্ৰী ১৩ : ৪ ) তেওঁলোকে নিজৰ স্বাৰ্থ@@ ৰ প্ৰতি ধ্যান দিয়াৰ পৰিৱৰ্তে , এজ@@ নে@@ -@@ আন@@ জনৰ আৱশ্য@@ কতাৰ প্ৰতি ধ্যান দিয়া উচিত "
কাৰ্@@ ফ@@ াই ধন@@ ু বা হি@@ লৈ@@ ৰ ঘোঁ@@ ৰা ও@@ ফৰ@@ োৱা য@@ তন
"তদুপৰি যাকোবে এইদৰে কৈছিল : “ হে ব্যভি@@ চাৰি@@ ণী@@ বিলাক , জগতৰ মি@@ ত্ৰ@@ তাই ঈশ্বৰৰ শত্ৰু@@ তা , ইয়াক তোমালোকে না@@ জান@@ া নে ?"
প্ৰধানমন্ত্ৰীয়ে ম@@ ্য@@ ান@@ মাৰ@@ ৰ ৰাষ্ট্ৰ@@ প@@ তিক বো@@ দ্ৰ@@ ী গছ খো@@ দিত কৰা এক ভা@@ স্@@ কৰ@@ ্য@@ ও প্ৰদান কৰে 
পানী ভৰা@@ বলৈ বা চা@@ হ আদি পি@@ বলৈ ব্যৱহাৰ কৰা ঠ@@ ে@@ ৰু থকা চু@@ ঙ@@ া@@ কৃতিৰ পাত্ৰ  
আমাৰ তাড়@@ না@@ কাৰী@@ বোৰে আমাৰ ডিঙ@@ িত যুৱ@@ লি লগ@@ াইছে আমি শ@@ ্ৰান্ত হ@@ লোঁ আৰু অলপ@@ ো বিশ্ৰাম না@@ পাওঁ 
"তাতে আটাই অধ্যক্ষ@@ সকলে আৰু সকলো প্ৰ@@ জাই আন@@ ন্@@ দেৰে তাক আনি , কাৰ্য্য শেষ নো@@ হোৱ@@ ালৈকে চন্দু@@ কত দি থাকিল "
মণ্ডলীৰ বাবে য@@ থো@@ চিত ব্যৱস্থা 
কিন্তু ইয়াৰ মাজ@@ ৰে অনেক পুৰুষ আৰু মহি@@ লাই বিশ্বাস কৰি প্র@@ ভু@@ ৰ বিশ্বা@@ সত যোগ দিলে 
সি কাল@@ স@@ ৰ্@@ পৰ বি@@ ষ চু@@ হিব ; বি@@ শাল সা@@ পৰ জি@@ ভাই তাক বধ কৰিব 
"@@ তাত থকা এজন মানুহে উত্তৰ দিলে , তেওঁলোকৰ পিতৃ কোন ? ইয়াৰ কাৰণে এই কথা প্র@@ চলিত হ’ল , চৌ@@ লো ভাববাদী@@ সকলৰ মাজৰ এজন নে ?"
এতিয়া তুমি তোমাৰ পিতৃৰ ঘৰলৈ যাবলৈ ইচ্ছা কৰাৰ কাৰণে তুমি ওলাই গৈ@@ ছা ; কিন্তু মোৰ দে@@ ৱ দেৱ@@ ী@@ বোৰক কিয় চুৰ কৰি আনি@@ লা ?
জাপা@@ নৰ উদ্যো@@ গ@@ সমূহৰ বাবে বিনিয়ো@@ গৰ পৰি@@ বেশ সৃষ্টি@@ ৰ বাবে কৃষ@@ ি@@ গত মূল্য শৃ@@ ংখ@@ লা আৰু মী@@ ন@@ পালন লগতে এ@@ কু@@ ৱা@@ কাল@@ চাৰ@@ ৰ বিকাশৰ উত্ত@@ ৰণ কৰিবলৈ 
"তেওঁলোকে মোক বিনা@@ দোষ@@ ে আক্ৰমণ কৰিবলৈ , দৌ@@ ৰি দৌ@@ ৰি আহি যুগুত হৈছে ; তুমি মোৰ উপ@@ কাৰ@@ লৈ জাগ@@ ি উঠা , মোলৈ দৃষ্টি কৰা "
ভাৰত আৰু দক্ষিণ আফ্ৰি@@ কাৰ সহযোগিতাৰ এক বৃহৎ সম্ভাৱ@@ ন@@ ীয়@@ তা আছে আমি এক@@ ত্ৰি@@ তভাৱে দুয়োখন দেশৰ জন@@ তাৰ স্বাৰ্থ@@ ত বিকাশ আৰু উত্তৰ@@ ণৰ এক নতুন যু@@ গ স্থাপন কৰাৰ দিশত কাম কৰিব লাগিব 
যিৰূচালেমত তোমাৰ মন্দিৰ থকাৰ কাৰণে ৰজা@@ সকলে তোমাৰ উদ্দেশ্যে উপহাৰ লৈ যাব 
পুনৰাই বা বাৰে বাৰে ক অথবা কৰ্
ইণ্ডি@@ য়া অ’@@ পে@@ ন বক্@@ সিং প্ৰতি@@ দ্ব@@ ন্@@ দ্বি@@ ৰ মুখ@@ া@@ মুখ@@ ি নোহোৱাকৈ পদক নিশ্চিত কৰিলে লাভ@@ লী@@ না আৰু ভাগ@@ ্য@@ ৱ@@ ত@@ ীয়ে 
"@@ ১০ আকা@@ লগ@@ ্ৰ@@ স্ত মিচৰ দেশত খাদ্য মন্ত্ৰী হিচাবে যোচেফে কাৰ্য্য নিৰ্বা@@ হ কৰাৰ সময়ত তেওঁৰ ককায়ে@@ কসকলে মিচৰ@@ লৈ আহিল , তেতিয়া তেওঁ তেওঁ@@ বিলাকক আ@@ দৰ সন্@@ মা@@ নেৰে আম@@ ন্ত্ৰণ জনাই@@ ছিল "
হ@@ ান@@ ো@@ ক ভ@@ ক্তি@@ হী@@ ন@@ লোকৰ মাজত জীয়াই থকাৰ স্ব@@ ত্@@ ত্বেও “ ঈশ্বৰৰ লগত তেওঁৰ চলা@@ চল আছিল ”
মই বিভিন্ন টে@@ ব@@ বোৰ বন্ধ কৰিবলৈ প্ৰ@@ য়া@@ স কৰাৰ সময়ত মোক সক@@ ীয়@@ নি দি@@ য়ক
সভা@@ বোৰৰ বাবে তৈ@@ য়@@ াৰী কৰিবলৈ আপুনি কেনে@@ ধৰণৰ তালি@@ কা বনা@@ ব ?
"যি দিনা যীচুৱে বো@@ কা কৰি তেওঁৰ চকু মুকলি কৰিছিল , সেই দিন@@ টো বিশ্ৰাম বাৰ আছিল "
আমাৰ চিন্তা আৰু প্রা@@ র্থ@@ না হৈছে বা@@ নত থকা পৰি@@ য়া@@ ল আৰু আ@@ ঘা@@ ত@@ প্ৰা@@ প্ত@@ সকলৰ সৈতে 
"@@ প্ৰ@@ স্ৰা@@ ৱ ত্যাগ কৰা , অৰ্থাৎ পে@@ চাব কৰা কাৰ্য্য "
হাল@@ ধ@@ ীয়া আৰু ৰঙা মি@@ হ@@ লি এক ডা@@ ঠ ৰং
মৃত্যুৰ পূৰ্বে তেওঁ বাৰ্@@ লি@@ ন যা@@ ত@@ না শি@@ বি@@ ৰৰ পৰা নিজৰ মা@@ ক@@ লৈ লিখা পত্ৰ@@ খনত এইদৰে কয় : “ যদি মই সৈন্য@@ -@@ বাহি@@ নীত ভ@@ ৰ্ত্@@ তি হোৱা শপত খোৱা হ’লে যিহোৱাই কেতিয়াও মোক ক্ষমা ন@@ কৰি@@ লে@@ হেঁ@@ তে@@ ন@@ !
কু@@ ৰু@@ ক্ষেত্ৰ@@ ৰ ভূমি মহা@@ কা@@ ব্য মহা@@ ভাৰতৰ যুদ্ধৰ গৌৰৱ আৰু ৰ@@ ক্@@ তেৰে সি@@ ক্ত হৈ আছে 
আ@@ বাস গৃহত থকাৰ দৰে এই মন্দিৰ@@ তো দুটা মুখ্য কো@@ ঠ@@ ালি আছিল 
তদুপৰি তেওঁলোকে যীচুৰ শিষ্য@@ সকলৰ ওপৰত অত্যা@@ চাৰ কৰিবলৈ আৰম্ভ কৰিলে আৰু তেওঁলোকৰ কাৰ্য্য অ@@ থাৎ “ যীচুৰ নামত কৰা শুভবাৰ্@@ ত্@@ তাৰ কাৰ্য্যত ” বাধা জন্@@ মা@@ বলৈ চেষ্টা কৰিলে 
তেওঁলোকে তেওঁৰ কেইজন@@ মান শিষ্য@@ ক অশুচি অৰ্থাৎ হাত নু@@ ধু@@ ৱা@@ কৈ ভোজন কৰা দেখি@@ ছিল 
ৰো@@ গৰ আক্ৰমণ
"@@ ১০ যদি আমি শিষ্য বনোৱা কাৰ্য্যত কঠিন পৰিশ্ৰম কৰোঁ , তেন্তে আমি যীচুৱে কোৱাৰ অনুসাৰে “ স্বৰ্গত নিজ@@ লৈ ধন ” সা@@ ঁ@@ চি@@ ম "
"তেতিয়া মই ই@@ স@@ ্ৰ@@ য়েলৰ ঈশ্বৰৰ তলত থকা ক@@ বাৰ নদী@@ ত দেখা দৰ্শ@@ নৰ পশু@@ বোৰৰ কথা স্মৰণ কৰিলো ; আৰু বুজিব পাৰি@@ লো যে , সেইবোৰ কৰূ@@ ব আছিল "
"@@ যেতি@@ য়ালৈকে মই যিহোৱাৰ কাৰণে এক স্থান বিচাৰি না@@ পাওঁ , যাকোবৰ স@@ র্ব@@ শক্তিমান জনাৰ কাৰণে এক আ@@ বাস বিচাৰি না@@ পাওঁ "
"@@ আজি আশা কর্@@ মী@@ সকলে কি@@ দৰে তেওঁলোকে সময়@@ মতে প্র@@ য়ো@@ জন@@ ীয় পদক্ষেপ লৈ দুখ@@ ীয়া মাত@@ ৃ আৰু শিশু@@ সকলৰ জীৱন ৰক্ষ@@ াত গুৰুত্ব@@ পূর্ণ ভূমিকা পালন কৰে , সেই বিষয়@@ েও প্ৰধানমন্ত্ৰী@@ ক অৱ@@ গত কৰে "
"হে মনুষ্য সন্তান , দিন পল@@ ম হৈছে , প্ৰত্যেক দৰ্শন বিফল হৈছে , ‘@@ ইস্ৰায়েল দেশত প্ৰ@@ চলিত হোৱা তোমালোকৰ এইটো কি কথা ?@@ ’"
( ইফিচীয়া ১ : ১ ; ৬ : ১৫ ) তদুপৰি সকলো ই@@ ব@@ ্ৰী@@ ত থকা লোকসকলে ‘@@ নিজৰ আ@@ শা@@ ক লৰ নোহোৱাকৈ ধৰি থাকি@@ বলৈ@@ ’ অৰ্থাৎ একেৰাহে প্ৰচাৰ কাৰ্য্য কৰিবলৈ আছিল ” —@@ ইব্ৰী ১০ : ২@@ ৩@@ .
( মথি ৫ : ৩০ ; ১০ : ২৮ ; ২৩ : ৩@@ ৩ ) চিয়ো@@ ল বা হে@@ ড@@ ী@@ জ্@@ ৰ দৰে গে@@ হে@@ না@@ ও কোনো বাস্তৱ@@ িক ঠাই নহয় 
"কিয়নো আমি জানো , তেওঁ কৈছে , প্ৰতি@@ শোধ লোৱা মোৰ কৰ্ম , মই@@ হে প্ৰতি@@ ফল দিম ; আৰু কৈছে , প্ৰভুৱে নিজৰ লোক সকলৰ সো@@ ধ বিচাৰ কৰিব "
প্ৰকৃততে দ্ব@@ ন্দ হৈছে “ পাৰ্@@ থি@@ ব ” আৰু “ পশু@@ তুল@@ ্য ”
"কিয়নো এ@@ য়া হৈছে আপোনাৰ নিজৰ জীৱন আৰু শৰীৰ , গতিকে আপোনাৰ জীৱনৰ বিষয়ে বা@@ চ@@ ঁ@@ নি কৰিবলৈ আনক সেই অধিকাৰ নিদিব "
ইব্ৰী ৪ ১২ সেয়েহে যাত্ৰা@@ পুস্তক কিতাপ@@ খনে আমাৰ বাবে এক প্ৰকৃত অৰ্থ ৰাখে 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ভাৰতৰ প্ৰথম@@ গৰাকী ৰাষ্ট্ৰপতি ড@@ ০ ৰাজ@@ ে@@ ন্দ্ৰ প্ৰ@@ সা@@ দৰ জয়@@ ন্ত@@ ী উপলক্ষে শ্ৰদ্ধ@@ া@@ ঞ্জ@@ লি জনায় 
যিহোৱাত আনন্দ কৰা ; তাতে তেওঁ তোমাৰ মনৰ বা@@ ঞ্@@ ছা পূর্ণ কৰিব 
"@@ সন্মিল@@ নৰ মূল বিষয়@@ বস্তু হ’ল@@ —@@ এখন শান্তি@@ পূৰ্ণ , সম@@ ৃ@@ দ্ধি@@ শালী আৰু বহ@@ ন@@ ক্ষম বং@@ গো@@ প সা@@ গৰ অঞ্চলৰ দিশে এ@@ খোজ ই@@ য়ে আমাৰ উ@@ মৈ@@ হ@@ ত@@ ীয়া আকা@@ ং@@ ক্ষা আৰু প্ৰত্যা@@ হ্ব@@ ান@@ সমূহৰ মো@@ কা@@ বি@@ লা কৰিব পৰা@@ কৈ সংগ@@ বদ্ধ প্ৰচেষ্ট@@ া@@ ক মূৰ্@@ ত ৰূপ প্ৰদান কৰিব "
"এই সা@@ ফল@@ ্য@@ ই উপ@@ স্থাপন কৰে ভাৰতৰ বি@@ জ্ঞান@@ ীসকলৰ অন@@ ব@@ দ্য প্ৰদৰ্শন , বু@@ ৎ@@ পত্তি , দক্ষ@@ তাৰ লগতে মহা@@ কা@@ শ@@ ত আমাৰ সা@@ ফল@@ ্য@@ গাঁ@@ থা "
এই@@ খন আন্তঃ@@ নিৰ্@@ ভৰ ভাগ@@ ্য আৰু বি@@ ফল@@ তাৰ এক বিশ্ব 
"কোনো দেশ , সমা@@ জ বা স@@ ভাৰ সভা@@ প@@ তিৰ দায়ি@@ ত্ব লোৱা "
"@@ পৌলে তেওঁলোকক সুধিলে , আপোনালোকে যেতিয়া বিশ্বাস কৰিলে , তেতিয়া পবিত্ৰ আত্মা পালে নে ? তেওঁলোকে তেওঁক কলে , পবিত্ৰ আত্মা দিয়া হৈছে নে নাই , সেই বিষয়ে আমি শুনি@@ ব@@ লৈকে না@@ পালোঁ "
তাত আলো@@ ড়@@ ন হৈছে সোধ@@ -@@ বিচাৰ কৰা উপত্য@@ কাত আলো@@ ড়@@ ন হৈছে কিয়নো সোধ@@ -@@ বিচাৰ@@ ৰ উপত্য@@ কাত দণ্ড দিব লগা যিহোৱাৰ দিন ওচৰ হৈছে 
১০ ইয়াৰ উপৰিও আন খ্ৰীষ্টান@@ সকলৰ সৈতে থকা তেওঁলোকৰ সম্বন্ধ@@ ই নিৰ@@ পে@@ ক্ষ@@ তা বজাই ৰখ@@ াত সহায় কৰে 
মোচিয়ে যিহোৱাৰ পৰা পোৱা সকলো আজ্ঞা অনুসাৰে ইস্ৰায়েলৰ সন্তানসকলক এই সকলো কথা ক’লে 
"@@ যেন তেওঁলোকৰ বিৰুদ্ধে লিখ@@ িত বিচাৰ নিষ্@@ পত্তি কৰিব পাৰে , এ@@ য়েই তেওঁৰ সকলো ভ@@ ক্@@ তৰ গৌৰৱ তোমালোকে যিহোৱাৰ প্ৰশংসা কৰা "
"তোমাৰ ন্যায়@@ বিচাৰ@@ ৰ কাৰণে চিয়ো@@ ন পৰ্ব্ব@@ তে আনন্দ কৰক , যিহূদাৰ নগৰ@@ বোৰ উল্লা@@ স@@ িত হওক "
আপুনি য়@@ দি এজন লোকৰ ই মে@@ ই@@ ল চাৰ্টিফিকেট ডিলিট কৰে তেতি@@ যা আপুনি আৰু তেওঁলৈ এন@@ ক্ৰি@@ প্@@ ট কৰা ই মে@@ ই@@ ল পথা@@ ব নোৱাৰিব
ডাটাবে@@ ছ ফাই@@ ল@@ বোৰৰ সৰ্ব@@ মুঠ আ@@ কাৰ
"আৰু অলপ@@ মান ধৈ@@ ৰ্য@@ ্য ধৰা , মই তোমাক বুজা@@ ওঁ , কিয়নো ঈশ্বৰৰ পক্ষে মোৰ আৰু কথা আছে ;"
৪@@ . খি@@ ৰি@@ কী@@ য়ে@@ দি ৰঙা ৰ@@ ছ@@ ী@@ ডাল কিয় ও@@ ল@@ মি আছে ?
কিয়নো যদিও লু@@ ণ্@@ ঠ@@ ন কৰোঁ@@ তা@@ সকলে তেওঁলোকক খ@@ ালি কৰি উলিয়াই পঠিয়া@@ লে আৰু তেওঁলোকৰ দ্ৰাক্ষ@@ াল@@ তাৰ ড@@ াল@@ বোৰ নষ্ট কৰিলে তথাপিও যিহোৱাই ইস্ৰায়েলৰ মহ@@ ত্@@ ত্@@ ৱৰ দৰে যাকোবৰ মহ@@ ত্@@ ত্@@ ৱ পুনৰায় স্থাপন কৰিব 
ইণ্ড@@ ো@@ নে@@ ছি@@ য়া চৰকাৰে ভ্ৰমণ সংৰক্ষ@@ ণ তিনি দিন@@ লৈ হ্ৰাস কৰিব 
জা@@ ম@@ ছে@@ দ@@ পু@@ ৰৰ মাজ@@ ম@@ জি@@ য়াত অৱস্থিত ব@@ লে@@ ভ@@ াৰ্@@ ড হো@@ টে@@ লে ৫০ বছৰ@@ ৰো অধি@@ ক@@ কাল ধৰি অতি@@ থিক আপ@@ ্যা@@ য়ন কৰি আহিছে 
অ@@ ম@@ চি@@ য়াৰ গুৰুত্বপূৰ্ণ বিষয়@@ বোৰ প্ৰথ@@ মৰ পৰা শেষ@@ লৈকে যিহূদাৰ আৰু ইস্ৰায়েলৰ ৰজা@@ সকলৰ ইতি@@ হাস@@ -@@ পুস্ত@@ ক@@ খনত লিখা নাই জানো ?
ইয়াৰ ফল@@ স্বৰূপে তাইক কেই@@ বা বাৰ@@ ো পু@@ লি@@ চে গ্ৰে@@ প্@@ তাৰ কৰিছিল আৰু সদা@@ য়ে তাই কৰা তেনে কাৰ্য্যৰ বাবে পু@@ লি@@ চৰ হাতত ধৰা পৰ@@ াৰ বাবে ভয় আছিল 
"@@ পিত@@ ৰক কোৱা হ’ল : ‘@@ ঈশ্বৰে যিহ@@ কে শুচি কৰিলে , তাক তুমি অশুচি বুলি ন@@ ক’@@ বা ’"
"কিয়নো এই পৃথিৱীত থকা বহুতো লোকে বাইবেলৰ শিক্ষা গ্ৰহণ কৰি নিজকে ধাৰ্ম্মিক বুলি যদিও দাবী কৰে , দৰাচলতে তেওঁলোকে তাৰ অনুসাৰে জীৱন-যাপন নকৰে "
"পাছত চলোমনে তালৈ উঠি গৈ , সাক্ষাৎ কৰা তম্বুৰ ওচৰত থকা পিতলৰ যজ্ঞ@@ বে@@ দী@@ টোৰ ওপৰত যিহোৱাৰ আগত এক হাজাৰ হো@@ ম-@@ বলি উৎসৰ্গ কৰিলে "
"@@ ইলী@@ চা@@ মা , ইলিয়া@@ দা আৰু ইলী@@ ফে@@ ল@@ ট আছিল "
পৰিয়ালৰ ভ@@ ৰণ@@ -@@ পো@@ ষ@@ ণৰ বাবে যত্ন ন@@ লয় 
"কিন্তু আপুনি আৰু আপোনাৰ দাস সকলে যে এতিয়াও ঈশ্বৰ যিহোৱাক প্র@@ কৃ@@ ততে সন্মান কৰা নাই , সেই কথা মই জানো "
ৰং বা আনন্দ যোগ@@ োৱা কাৰ্য্য
এই বৈঠ@@ ক@@ তে দুয়ো@@ গৰাকী বিশ্ব নে@@ তাই দুয়োখন দেশৰ মাজত স্থাপন হ’ব পৰা তথা পৰি@@ বৰ্@@ ধ@@ িত হ’ব পৰা ব্যৱসা@@ য়@@ –@@ বাণিজ@@ ্যৰ দিশ@@ সমূহ আলোচনা কৰে 
বিশ্বৰ কোনো@@ বা প্রা@@ ন্তত সকলো সময়@@ তে কিবা নহয় কিবা এটা নতুন ঘটনা ঘট@@ ে 
বু@@ ৰ@@ ঞ্জ@@ ী প্ৰ@@ সিদ্ধ হ@@ িল ষ্টে@@ চন দল@@ হা@@ উ@@ ছ ভ্ৰম@@ ণত বিভিন্ন পৰ্যা@@ ট@@ কৰ সমা@@ গ@@ মে যাত্ৰা সুখ@@ কৰ কৰি তো@@ লে 
কল@@ ক@@ টাৰ মন্দিৰ ভ্ৰমণ সম্পৰ্কে সম্পূৰ্ণ জ্ঞান আপু@@ নাক ভাৰতীয় ভ্ৰমণ ক্ষেত্ৰ@@ সমূহে দিয়ে 
আৰু পুৰোহিতে প্ৰত্যেক বিশ্ৰাম বাৰে যিহোৱাৰ আগত সেই পিঠা নি@@ ত্য@@ ে নি@@ ত্য@@ ে স@@ জাই থ@@ ’@@ ব ; সেয়ে চিৰ@@ স্থায়ী নিয়@@ মৰ চিন স্বৰূপে ইস্ৰায়েলৰ সন্তানসকলৰ পক্ষে হ’ব 
"কিয়নো আপোনালোকৰ যদি এই সকলো গুণ থাকে আৰু সেইবোৰ আপোনালোকৰ মাজত বৃদ্ধি পায় , তেনেহলে আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ ত@@ ত্ব জ্ঞান@@ ত আপোনালোক কৰ্@@ মহ@@ ীন বা নিষ্@@ ফল নহ’ব "
"কিন্তু অপৰাধ যেনে@@ কুৱা , অনু@@ গ্ৰ@@ হৰ বৰ তেনে ধৰণৰ নহয় কিয়নো এ@@ জনৰ অপৰা@@ ধৰ বাবে যদি অনে@@ কৰ মৃত্যু হ’ল , তেন্তে কিমান অধিক ঈশ্বৰৰ অনুগ্ৰহ আৰু এজন মানুহৰ অনু@@ গ্ৰ@@ হৰ দ্বাৰাই অহা দান , সেয়ে যীচু খ্ৰীষ্ট@@ ত অনে@@ ক@@ লৈ উপ@@ চি পৰিল "
"@@ ভে@@ ং@@ কা@@ য়া জী তী@@ ক্@@ ষ্@@ ম ব্যক্তি@@ ত্ব , কর্@@ তৃ@@ ত্ব আৰু এগৰাকী সু@@ বক্@@ তা হিচাপে স@@ র্ব@@ জন@@ বি@@ দিত "
"@@ গা@@ ধ@@ জনী আৰু পোৱা@@ লি@@ টো আনিলে , সিহঁতৰ পি@@ ঠ@@ িত তেওঁলোকৰ কাপোৰ পাৰি দিলে , তেওঁ তাৰ ওপৰত বহ@@ িল "
"তেওঁ যিহোৱা , আমাৰ ঈশ্@@ ৱৰ তেওঁৰ শাসন প্ৰণ@@ ালী সকলো পৃথিৱীত প্ৰ@@ চলিত "
"@@ পশ্চিম এ@@ চি@@ য়াৰ ভূ@@ মধ@@ ্য সাগৰৰ পাৰ@@ ৰ , জ@@ ৰ্@@ দান নদীৰ তী@@ ৰত এখন দেশ "
তোমাৰ দাস@@ ে সৈতে স্থাপন কৰা নিয়@@ ম@@ টি তুমি প্র@@ ত্যা@@ খ@@ ান কৰিছা ; তুমি তেওঁৰ ৰাজ মু@@ কু@@ ট মা@@ টি@@ লৈ পেলাই অশুচি কৰিলা 
"কোনো ঠাই , বি@@ পদ আদিৰ পৰা সন্ত@@ ৰ্@@ প@@ ণে আঁতৰি যোৱা@@ "
পু@@ ং@@ মৈ@@ থু@@ নী কোনো “ বৈ@@ কল্@@ পি@@ ক জীৱন@@ ধাৰা ” নহয় 
তেনে@@ ধৰণৰ কথ@@ োপ@@ কথ@@ নে আমাক সন্তুষ্ট আৰু আনক উৎসাহ প্ৰদান কৰে 
"পাছত তেওঁ সেই তিৰো@@ তাক ক’লে , তোমাৰ পাপ ক্ষমা হ’ল "
সকলো নিৰ্দিষ্ট চিহ্@@ নিত প্ৰশ্ন@@ বোৰ
"আৰু মোৰ নামৰ কাৰণে , তোমালোক সকলোৰে ঘৃ@@ ণাৰ পাত্ৰ হ@@ বা ; কিন্তু যি জনে শেষ@@ লৈকে সহ@@ ি থাকে , সেই জ@@ নেই পৰিত্ৰাণ পাব ”"
ভাৰত@@ লৈ ৰা@@ ছি@@ য়াৰ পৰা সাৰ আম@@ দান@@ ি বৃদ্ধি@@ ৰ কৰাৰ আগ@@ ্র@@ হৰ সন্দৰ্ভত সেই দেশক অৱ@@ গত কৰা হৈছে 
ই@@ টোৰ পিছত সি@@ টো ঠাইত মহামাৰ@@ ী ৷
অ@@ ক্ষ@@ ৰে@@ খ@@ াৰ মূল্য@@ বোৰ বৰ্@@ গী@@ কৰণ কৰাটো অপৰি@@ হাৰ@@ ্য আপুনি সেইবোৰ এতি@@ য়াই বৰ্@@ গী@@ কৰণ কৰি@@ বনে ?
এই সু@@ দ@@ ক্ষ কাৰি@@ কৰ@@ সকলে সৃষ্টি কৰা ব্য@@ তি@@ ক্ৰ@@ মী সাম@@ গ্ৰী@@ বিলাক মাটি আৰু ধা@@ তুৰ দ্বাৰা বিশেষ@@ ধৰণে তৈয়াৰ কৰা হয় 
"আমি তেওঁক কি ক’@@ ম , সেয়া আমাক জনোৱা ; কিয়নো আমাৰ যুক্তি@@ ৰ উদ্দেশ্যে আমি একো উলি@@ য়া@@ ব পৰা নাই , কাৰণ আমাৰ মন অন্ধ@@ কাৰত আ@@ চ্ছ@@ ন্ন "
"এইদৰে ইস্ৰায়েলৰ সন্তানসকলে যিহোৱাৰ উদ্দেশ্যে উৎসৰ্গ কৰা পবিত্ৰ বস্তুবোৰ পুৰোহিত@@ সকলে অ@@ পবিত্ৰ নকৰিব ,"
উ@@ ক্ত চুক্তি@@ ৰ অন্যান্য চৰ্@@ তা@@ ৱ@@ লী আৰু নিয়@@ মা@@ ৱ@@ লী বৰ্তমা@@ নৰ উদ্দেশ@@ ্যৰ বাবে প্ৰা@@ সংগ@@ িক নহয় যিবোৰ ৰক্ষা কৰে যে ইয়াৰ দ@@ ফ@@ া 1@@ 2@@ -@@ ত চুক্তি@@ খনে নিম্@@ ন@@ মানৰ দৰে প্ৰদান কৰে 
তেতিয়া শিষ্য সকলে যীচুৱে আদেশ দি@@ য়@@ াৰ@@ দৰে নি@@ স্তাৰ পৰ্ব্ব@@ ৰ ভো@@ জ যু@@ ু@@ গু@@ ত কৰি@@ লে@@ গৈ 
আবেদন@@ কাৰী গৃহ মন্ত্ৰাল@@ য়ৰ এজন কৰ্ম@@ চাৰী আছিল আৰু বি@@ ভা@@ গী@@ য় কে@@ ণ্@@ টি@@ নত মে@@ নে@@ জাৰ হিচাপে কাম কৰি আছিল 
"@@ সকলো উত্তম দান আৰু সকলো সিদ্ধ বৰ ওপৰৰ পৰা@@ হে হয় , আৰু আকাশৰ জ্য@@ ো@@ তি বোৰ সেই পিতৃৰ পৰা ত@@ ললৈ নামি আহে ৷ ছা@@ ঁ যি দৰে সলনি হয় , তেনেদৰে তেওঁৰ কোনো পৰিৱৰ্তন নহয় ৷"
ধাৰ্ম্মিক@@ লোকৰ পথ সৰ@@ ল ; আপুনি ধাৰ্ম্মিক@@ সকলৰ পথ সমান কৰিছে 
"@@ বন্ধু@@ সকল , ভাৰতৰ বাবে বি@@ জ্ঞানৰ ক্ষেত্রত ২০@@ ১৪ চ@@ নটো যথেষ্ট ভাল আছিল "
স্থায়ী বিক@@ লা@@ ঙ্গ@@ তাৰ বাবে ক্ষ@@ তি@@ পূ@@ ৰ@@ ণৰ সন্দৰ্ভত মই অনুভৱ কৰোঁ যে ন্যা@@ য়া@@ ধি@@ কৰ@@ ণে সেই@@ টো প্ৰদান ন@@ কৰাত ভুল কৰা নাই 
আনকি সি তেওঁলোকৰ পাপ@@ ময় মনোবৃত্@@ তিৰ দ্বাৰ@@ া@@ ও ম@@ ন্দ কাৰ্য্য কৰিবলৈ প্ৰলোভ@@ িত কৰে 
জ্ঞান@@ েৰে কাৰ্য কৰা দাস@@ লৈ ৰজাৰ অনুগ্ৰহ থাকে ; কিন্তু ল@@ জ্@@ জা@@ জনক কাম কৰা দাস@@ লৈ তেওঁৰ ক্ৰোধ জন্@@ মে 
"@@ সেই@@ দি@@ না@@ খন দ@@ বো@@ ৰা আৰু অবী@@ নোৱ@@ মৰ পুত্ৰ বাৰা@@ কে এই গীত গা@@ লে ,"
"@@ ১৪ য@@ থা@@ সময়ত আপুনি হয়তো হিতোপদেশ ১৭ : ১৪ পদত উল্লেখ কৰা পৰামৰ্শ@@ ক বিবেচনা কৰিবলগীয়া হ’ব পাৰে , য’ত এইদৰে কোৱা কৈছে : “ বিবা@@ দৰ আৰম্ভ@@ ণ@@ েই পানীৰ ভে@@ টা ভ@@ ঙা নিচিনা ; এই হেতুকে দ্ব@@ ন্দ@@ ্ব@@ -@@ কা@@ জি@@ য়া ন@@ ৌ লা@@ গো@@ ঁ@@ তেই বিবাদ এৰি পেলোৱা ”"
"তেতিয়া শিষ্য সকলে আহি যীচুক ক’লে , ফৰীচী সকলে যে আপোনাৰ এই কথা শুনি অপ@@ মান বোধ কৰিছে , ইয়াক আপুনি জানে নে ?"
"অ@@ ন্@@ যে বাস কৰিবলৈ তেওঁ@@ বিলাকে ঘৰ না@@ সাজি@@ ব , অ@@ ন্@@ যে ভোগ কৰিবলৈ তেওঁ@@ বিলাকে বাৰ@@ ী না@@ পাতি@@ ব ; কিয়নো গছৰ আয়ু@@ স যিমান , মোৰ প্ৰজা@@ বিলাকৰ আয়ু@@ স@@ ো সি@@ মান হব , আৰু মোৰ মনোনীত লোক@@ বিলাকে নিজ নিজ হাতেৰে কৰা কাৰ্য্যৰ ফল বহু@@ কাললৈকে ভোগ কৰিব ”—@@ যিচয়া ৬@@ ৫ : ২১ , ২@@ ২@@ ."
"@@ মানুহে তেওঁৰ ভাৰ্যা হ@@ ৱাৰ সৈতে একে@@ লগ হোৱাত তেওঁ গৰ্@@ ভৱ@@ তী হৈ ক@@ য়ি@@ নক প্ৰসৱ কৰিলে তেতিয়া হ@@ ৱাই ক’লে , যিহোৱাৰ সহা@@ য়ত মই এটি পুত্র সন্তান পাল@@ ো "
"আৰু যি@@ দিনা আপোনালোকে সত্য@@ ৰূপে ঈশ্বৰৰ অনু@@ গ্ৰ@@ হৰ কথা শুনিলে আৰু জানি@@ লে , সেই দি@@ নাৰ পৰাই এই শুভবাৰ্@@ তাই আপোনালোকৰ মাজত যেনেকৈ ফল ধৰি@@ ছিল , তেনেকৈ গোটেই জগ@@ ততে উপস্থিত হৈ ফল ধৰি বাঢ়ি আছে "
যীচুৱে বিশ্বাসী হৈ থকাৰ বাবে পুৰ@@ স্কাৰ হিচাবে স্বৰ্গত সেই ৰাজ্যৰ ৰজা নিযুক্ত হ’ল 
এজন ৰো@@ গী ভাই@@ ৰ বি@@ য়ে@@ ট্ৰ@@ ি@@ জ নামৰ জীয়ে@@ কক বিয়া কৰাৰ পিছত যিহোৱাৰ সাক্ষ@@ ীসকলৰ সৈতে মোৰ অধিক ঘ@@ নি@@ ষ্ট সম্পৰ্ক গঢ়ি উঠিল 
"আৰু নো@@ মৰ কি শ@@ ণ সু@@ তাৰ এটা ব@@ স্ত্ৰ@@ ত , কু@@ ষ্ঠ@@ ৰো@@ গৰ কোনো দা@@ গ থাকি@@ লে@@ "
"যি জনে তো@@ ম@@ লোকক ডোখৰ ডো@@ খৰ@@ কৈ ভাঙ@@ িব , তেওঁ তোমালোকৰ বিৰুদ্ধে উঠি আহি আছে তোমালোকে দুৰ্গ@@ বোৰ দৃঢ় কৰা , বাট@@ বোৰলৈ প@@ হ@@ ৰা দি থাকা , নিজকে অতিশয় বল@@ ৱান কৰা আৰু নিজ সৈন্য@@ দল@@ বোৰক এক@@ ত্র@@ িত কৰা "
"@@ তাইক পো@@ ৰাৰ ধু@@ ঁ@@ ৱা দেখি তেওঁলোকে ৰি@@ ঙ@@ িয়াই ক’লে , এই মহা নগৰ তুল@@ ্য কোন নগৰ আ@@ ছে@@ ’ ?"
"সেই দিনা অহাৰ সময়ত , মই মোৰ দাস হি@@ ল্@@ কিয়@@ াৰ পুত্ৰ ইলিয়া@@ কী@@ মক মাতি@@ ম ;"
"সেয়ে তোমালোকে বিধান আৰু সাক্ষ@@ ্য@@ লৈ মনোযোগ দিয়া উ@@ চিত@@ ! যদি তেওঁলোকে এই বিষয়ে ন@@ কয় , তেনেহ’লে ইয়াৰ কাৰণে তেওঁলোকলৈ পু@@ ৱাৰ পোহৰ নহ’ব "
"( গীতমালা ৯@@ ১ : ১ , ২ , ৭@@ -@@ ১০ ) আমাৰ শৰীৰ আৰু আনন্দ@@ ত ব্যা@@ ঘাত জন্ম@@ োৱা বিষয়@@ বোৰ@@ ৰপৰা বি@@ ৰত থাকিবলৈ যিহোৱা ঈশ্বৰে আমাক সতৰ্ক কৰে "
সেই কালত তাৰ মু@@ লবোৰ কি@@ হৰ ওপৰত বহু@@ ওৱা হল ? বা কোনে তাৰ চু@@ কৰ শিল স্থাপন কৰিলে ?
তদুপৰি গোটেই বিশ্ব@@ তে ঈশ্বৰৰ ৰাজ্যৰ শুভবাৰ্@@ ত্@@ তাৰ বিষয়ে প্ৰচাৰ কৰা অভি@@ যান তেতি@@ য়াৰ পৰা বহু@@ লভাৱে আৰম্ভ হ’ল —মথি ২৪ : ১৪@@ .
"@@ খ্ৰীষ্ট@@ পূৰ্ব ৬@@ ০@@ ৭ যিৰূচালেম ধ্বংস হয় , ইয়াৰ বিষয়ে অধিক জানিবলৈ অনুগ্ৰহ কৰি যিহোৱাৰ সাক্ষীসকলে প্ৰকাশ কৰা , ইন@@ চাই@@ ট@@ ্ অ@@ ন দ্য স্@@ ক্ৰি@@ প@@ শ্ব@@ াৰ@@ চ্@@ ত উল্লেখ কৰা “ ক্ৰ@@ ন@@ ল@@ জি ” নামৰ লেখ@@ ত চাওক "
১ থি@@ চল@@ নী@@ কীয়া ৫ ১৪ কিয়নো সমস্য@@ াৰ সম্মুখীন হৈ অ@@ ল্@@ প সাহ@@ সী@@ বিলা@@ কে@@ ’ হয়তো ভয়@@ ভ@@ িত হৈ পৰিছে আৰু সহায়ৰ অবি@@ হ@@ নে তেওঁলোকে বাধা অতি@@ ক্ৰম কৰিবলৈ কোনো পথ নে@@ দেখ@@ িব পাৰে 
"কিয়নো চয়তানে মানুহক “ মিছ@@ াৰ সকলো পৰা@@ ক্ৰম , আচৰিত চিন আৰু অ@@ দ্@@ ভু@@ ত লক্ষ@@ ণ@@ যুক্ত , আৰু অধ@@ াৰ্@@ ম্@@ মিক@@ তাৰ সকলো প্ৰ@@ ব@@ ঞ্চ@@ না@@ যুক্ত ” কৰি বি@@ পথে পৰিচালিত কৰিছে "
"যীচুৱে তেওঁৰ অনু@@ গা@@ মী@@ সকলক এইদৰে প্ৰাৰ্থনা কৰিবলৈ শি@@ কাই@@ ছিল : “ আমাৰ ধ@@ ৰু@@ ৱা@@ হঁ@@ তক আমি যেনেকৈ ক্ষমা কৰিলোঁ , তেনেকৈ আম@@ াৰ@@ ো ধাৰ ক্ষমা কৰা ” —মথি ৬ : ১২@@ ."
"কিয়নো যি মানুহে তোমালোকক প্ৰেম কৰে , তোমালোকে যদি কেৱল তেওঁলোক@@ কে প্ৰেম কৰা , তেনেহলে কি পুৰ@@ স্কাৰ পাবা ? কৰ সং@@ গ্রহ@@ কাৰী সকলেও জানো তাকে নকৰে ?"
"@@ চা@@ হ , ক@@ ফ@@ ি আদিৰ দৰে পানী@@ য় পৰি@@ বেশ@@ ন কৰা সৰু পাত্ৰ@@ "
"কিন্তু ত@@ ত্ব@@ া@@ ৱ@@ ধা@@ য়ক জন যেন বিশ্বাস@@ যোগ্য হয় , মানুহে এনে গুণ বিচাৰে "
কিন্তু সেই সময়ত হ@@ দ@@ দ কম বয়@@ স@@ ীয়া হোৱা বাবে তেওঁৰ পিতৃৰ দাস@@ সকলে তেওঁক আন ইদো@@ মীয়া লোকসকলৰ সৈতে মিচৰ@@ লৈ লৈ গৈছিল 
যিচয়া ৬@@ ১ ২ ; মথি ২৪ ১৪ এই গুৰুত্বপূৰ্ণ কাৰ্য্যত আপুনি সম্পূৰ্ণৰূপে ভাগ লৈ@@ ছেনে ?
"@@ ম@@ ৰ্@@ দখ@@ য়ে ইহুদী লোক@@ সকললৈ যি কৰিবলৈ লিখিছিল ; আৰু যি দৰে তেওঁলোকে আৰম্ভ কৰিছিল , সেই দৰেই উৎস@@ ৱ উদ@@ যাপন কৰি থাকিল "
"মই খ্ৰীষ্টৰ দ্@@ ৱাৰ@@ াই সকলো কাম সিদ্ধ কৰিব পাৰোঁ , কিয়নো তেওঁ মোক বল@@ ৱান কৰে "
"@@ খা@@ ও ৱাই ৰাষ্ট্ৰীয় উদ্য@@ ানৰ নিচিনাকৈ ইয়াত থকা যথেষ্ট আকৰ্ষণ@@ ীয় পা@@ হাৰ , বন@@ ৰ@@ ীয়া জীৱ জন্তু আৰু আকৰ্ষণ@@ ীয় জল@@ প্ৰ@@ পাত আৰু ইয়াত সাধাৰণতে প্ৰৱেশ কৰা সহজ "
"@@ যোৱা চাৰি বছৰত যিদৰে দেশৰ স@@ ৰ্বা@@ ং@@ গী@@ ন উন্নয়ন হৈছে , তাৰ কাৰণে ৰাষ্ট্ৰীয় স্বা@@ র্থ@@ ক স@@ ৰ্বা@@ ধিক অগ্@@ রা@@ ধিকাৰ দিয়া হৈছে "
"কিয়নো যিহোৱাই এই কথ@@ াই কৈছে গোটেই যিহূদাৰ দেশ ধ্বং@@ সৰ ঠাই হ’ব , তথাপি মই নিঃ@@ শেষ@@ ে সং@@ হাৰ ন@@ কৰিম "
অন্য এক অভি@@ লে@@ খৰ বাবে সাজু সন্ত@@ ৰণ@@ বি@@ দ এল@@ ভি@@ ছ আ@@ লী হা@@ জ@@ ৰি@@ কা 
ন@@ মৰা গুণ বা অৱস্থা  
"তেতিয়া দূতে মোক ক’লে , তুমি কি দেখি@@ ছা ? মই উত্তৰ দি ক’@@ লোঁ , মই নু@@ ৰি@@ য়া@@ ব পৰা এখন উ@@ ড়ি থকা পু@@ থি দেখি@@ ছোঁ , সেয়ে দীঘ@@ লে বিশ হাত আৰু বহ@@ লে দহ হাত "
তোমাৰ মাতৃ@@ ৰ বা@@ য়েক বা ভনী@@ য়ে@@ কৰ উল@@ ঙ্গ@@ তা অনা@@ বৃ@@ ত নকৰিবা ; কিয়নো তাই তোমাৰ মাতৃ@@ ৰ ওচৰ সম্বন্ধ@@ ীয়া 
"সেইবাবে , সি নিজৰ হাত ভ@@ ৰি@@ বোৰ ই@@ ফালে সি@@ ফালে কৰি থাকে আৰু কেতিয়াবা কেতিয়াবা নিজৰ মুখত লগ@@ াৰ বাবে আচৰিত হৈ কা@@ ন্দি@@ বলৈ ধৰে "
• প্ৰকৃত আনন্দ ক’ত পাব পাৰি ?
"( যোহন ৩ : ১৬ ) যীচুৰ দৃষ্ট@@ া@@ ন্তত থকা অপ@@ ব্য@@ য়ী পুত্ৰৰ দৰে যিসকলে সত্য@@ ৰূপে মন পাল@@ তন কৰে , এই ব্যৱস্থাৰ যোগেদি তেওঁলোক ঈশ্বৰৰ সৈতে পুনৰাই ম@@ িল হ’ব আৰু ঈশ্বৰে তেওঁলোকক আকৌ নিজৰ সন্ত@@ ানৰ দৰে গ্ৰহণ কৰিব —@@ লূক ১৫ : ১@@ ১-@@ ২৪ ; ৰোমীয়া ৮ : ২১ ; ২ কৰিন্থীয়া ৬ : ১৮@@ ."
মন্দিৰৰ প্ৰ@@ ৱেশ@@ দ্বাৰ@@ টো ম@@ ণি@@ মু@@ কু@@ টা খ@@ ট@@ োৱা জ@@ ট@@ িল চি@@ ত্ৰ@@ ৰে আল@@ ং@@ কাৰ@@ িক ভাবে নিৰ্মাণ কৰা 
সৌ@@ ভাগ@@ ্য যো@@ জনাৰ জৰিয়তে প্ৰত্যেক ঘৰ@@ তে বিদ্য@@ ুত সংযোগ আগবঢ়@@ োৱা হ’ব বুলি প্ৰধানমন্ত্ৰীয়ে আ@@ শ্বাস প্ৰদান কৰে 
শতি@@ কা@@ জুৰি অ@@ স্@@ তি@@ ত্ব ৰক্ষ@@ াৰ ৰ@@ ক্@@ তা@@ ক্ত সং@@ গ্ৰা@@ মত অ@@ মৃত@@ সৰ সাক্ষী হৈ ৰ@@ ৈ@@ ছে 
"তাতে তেওঁৰ চাৰিওফালে বহুতো লোক আহি গোট খ@@ োৱাত , তেওঁ এখন না@@ ৱত উঠি বহ@@ িল আৰু সেই গোট খোৱা সকলো মানুহ বা@@ মতে থিয় হৈ থাকিল "
"আৰু যি জনে পক্ষ@@ পাত নকৰাকৈ প্ৰত্যেক জনৰ কৰ্ম অনুসাৰে সো@@ ধ বিচাৰ কৰে , তেওঁক যদি পিতৃ বুলি মাতি@@ ছে , তেনেহলে আপোনালোকৰ জীৱন যা@@ প@@ নৰ কাল ভ@@ ক্তি@@ ত ভ@@ য়েৰে নি@@ য়া@@ ব "
"@@ মন কৰিবলগীয়া কথা যে ‘@@ যিৰূচালে@@ মক ভ@@ ৰি@@ ৰে গ@@ চ@@ কা@@ টো@@ ’ চিৰ@@ কালৰ বাবে নহয় , কিন্তু তাৰ পৰিৱৰ্তে ই কেৱল ‘@@ সাত কাল@@ লৈ@@ কে@@ ’ চলি@@ ব "
"@@ নদী বা সাগৰৰ পাৰ@@ ত না@@ ওঁ , জাহা@@ জ আদি ব@@ খা ঠাই "
"কাৰণ যিহোৱাই এই কথা কৈছে , তোমালোক বিনা@@ মূল্য@@ ে বে@@ চা গৈ@@ ছিলা , আৰু তোমালোক বিনা@@ মূল্য@@ ে মুক্ত হ@@ বা "
সেই ভেড়@@ া@@ বোৰৰ পৰা লোৱা যিহোৱাৰ কৰ ছ@@ শ প@@ ঁ@@ য়@@ সত্@@ তৰ@@ টা 
"তেতিয়া লে@@ য়াই ক’লে , মই মোৰ স্বা@@ মী@@ ক মোৰ দা@@ সী@@ ক দি@@ ছিলোঁ আৰু সেয়ে , ঈশ্বৰে মোক তাৰ বে@@ চ দিলে তাৰ কাৰণে তেওঁ পুত্র@@ ৰ নাম ই@@ চা@@ খৰ বে@@ চ ৰাখিলে "
"মই তেওঁৰ বংশ@@ কো চিৰকাললৈকে স্থায়ী কৰিম , আকাশ মণ্ড@@ লৰ দৰেই মই তেওঁৰ সিংহাস@@ ন চিৰ@@ স্থায়ী কৰিম "
"@@ য@@ োৱ@@ ে@@ লৰ পুত্র চে@@ মা , চে@@ মাৰ পুত্র আ@@ জ@@ জ , আ@@ জ@@ জৰ পুত্র বে@@ লা তেওঁলোক ন@@ ব@@ ো আৰু বা@@ ল মি@@ য়ো@@ ন@@ লৈকে অ@@ ৰো@@ য়ে@@ ৰত বাস কৰিছিল ,"
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ মে@@ ক-@@ ই@@ ন-@@ ইণ্ডি@@ য়া পৰি@@ কল্প@@ নাৰ প্ৰতি লক্ষ্য ৰাখি গা@@ ড়@@ ী@@ খনৰ অধি@@ কা@@ ংশ@@ ৰ ডি@@ জা@@ ইন তথা নিৰ্মাণ দেশ@@ তে কৰা হৈ@@ ছে@@ ৷
"কোনো সং@@ স্থা , দল , প্ৰতিযোগি@@ তা আদি@@ য়ে শুভে@@ চ্ছ@@ াৰ প্ৰ@@ তী@@ ক হিচাবে গ্ৰহণ কৰা ব্যক্তি , জন্তু , চৰ@@ াই বা আন কোনো বস্তু "
"মই অ@@ া@@ পো@@ না@@ লোকক কওঁ তেনে নহয় ; কিন্তু মন পাল@@ টন নকৰিলে , আপোনালোক@@ ো বিনষ্ট হব "
"তেওঁ ক’লে , আপুনি মোৰ হাতৰ পৰা এইবোৰ গ্রহণ কৰি@@ লে@@ হে মোৰ বাবে ই প্র@@ মাণ@@ িত হ’ব যে এই কু@@ ৱা@@ ঁ@@ টো মই খা@@ ন্দি@@ ছিলো "
আজি এই পৃথিৱীত বাস কৰা লোকসকলৰ দৰে আমি হ’ব নি@@ বিচাৰ@@ োঁ 
“ সময় আহিল ”
“ তেওঁ@@ তেই আ@@ সক্@@ ত হ@@ বা ”
ইয়াৰ পাছ@@ তে প্ৰধানমন্ত্ৰীয়ে ভা@@ দ@@ নগৰ@@ স্থিত জি@@ এম@@ ই@@ আৰ@@ এছ মে@@ ডি@@ কেল পৰি@@ দৰ্শন কৰাৰ লগতে এখন উ@@ চৰ্@@ গিত ফল@@ কো উন্@@ মো@@ চন কৰে 
এনে ব্যক্তি যাৰ লগত একে@@ টা শ্ৰে@@ ণী@@ তে প@@ ঢ়@@ া লিখা কৰে 
জ্ঞান@@ েৰে কাৰ্য কৰা দাস@@ লৈ ৰজাৰ অনুগ্ৰহ থাকে ; কিন্তু ল@@ জ্@@ জা@@ জনক কাম কৰা দাস@@ লৈ তেওঁৰ ক্ৰোধ জন্@@ মে 
"@@ যেতি@@ য়ালৈকে যিহোৱা ঈশ্বৰে বৰষু@@ ণ বৰষ@@ াই নিজৰ ক্ৰোধ শান্ত হোৱাৰ প্ৰমাণ নিদিলে , তেতি@@ য়ালৈকে ৰি@@ স্@@ পাই সেই সা@@ তো@@ টা মৰা শ ৰখ@@ ীয়া কৰিছিল "
"তেওঁ ক’লে , তুমি উঠি সেই মহ@@ ান@@ গৰ নী@@ ন@@ বি@@ লৈ যোৱা আৰু মই যি কথা তোমাক ক’বলৈ দিম , সেই কথা তাত ঘোষণা কৰিবা "
"কাৰণ তোমাৰ ইস্রায়ে@@ লী লোকসকল সমুদ্ৰ@@ তী@@ ৰৰ বা@@ লিৰ দৰে হ’@@ লেও , তেওঁলোকৰ কেৱল অৱশিষ্ট সকল@@ হে ঘু@@ ৰি আহিব প্র@@ চুৰ ধাৰ্ম্মিক@@ তা দাবী কৰাৰ দ্বাৰাই বি@@ ধান@@ ত ধ্বংস স্থিৰ কৰা হৈছে "
এতি@@ য়াও ড্ৰা@@ ই@@ ভাৰ@@ টো ব্যৱহাৰ কৰি থকা মুদ্ৰ@@ ক আছে আপুনি সঁচাকৈ ইয়াক আঁত@@ ৰা@@ বলৈ বিচাৰেনেকি ? স@@ দৃ@@ শ মুদ্ৰ@@ ক@@ বো@@ ৰো আঁতৰ কৰা হ ব
"@@ প্ৰকৃত উপাসক@@ সকলৰ মাজত ঈশ্বৰে বিবা@@ হৰ সম্পৰ্কে থকা তেওঁৰ মূল ব্যৱস্থা স্থাপন কৰিবলৈ সময় তে@@ তিয়াও নো@@ হোৱাৰ বাবে , তেনে বিবা@@ হ প্ৰ@@ বন্ধ চলি@@ বলৈ দিলে মথি ১৯ ৩ ৯@@ "
"ঈশ্বৰে নো@@ হক ক’লে , মোৰ আৰু পৃথিবীত থকা সকলো প্ৰাণ@@ ী@@ ৰে মাজত মই যি নিয়ম স্থাপন কৰিছোঁ , ই@@ য়েই হৈছে তাৰ চিন "
সৰ্ব্ব@@ মুঠ ন শ দহ বছৰ জীয়াই থকাৰ পাছত কৈ@@ ন@@ নৰ মৃত্যু হ’ল 
"@@ পবিত্ৰ নোহোৱা , চু@@ ৱা বুলি ভ@@ বা "
"@@ ফে@@ ঁচ@@ াই বা@@ হ সা@@ জি , ক@@ ণী উ@@ ম@@ নি দি পোৱাল@@ ী জ@@ গা@@ ব , আৰু পোৱাল@@ বোৰক সুৰক্ষা দিব হয় সেই ঠাইত প্রতি@@ জনী শে@@ ন চৰাই@@ য়ে নিজৰ সঙ্গ@@ ীৰ সৈতে গোট খাব "
"কিয়নো যেনে@@ কুৱা বিচাৰ@@ েৰে তোমালোকে বিচাৰ কৰা , তেনে@@ কুৱা বিচাৰ@@ েৰে তোমা@@ লো@@ কৰো বিচাৰ কৰা হ’ব , আৰু যি জো@@ খে@@ ৰে তোমালোকে জো@@ খা , সেই জো@@ খে@@ ৰে তোমালোক@@ কো জো@@ খা হ’ব "
কোনো ধৰ্@@ ম বা ৰী@@ তি নীতি আ@@ খ@@ ৰে আ@@ খ@@ ৰে মানি চলা 
"@@ চ@@ ফ@@ টি@@ য়া , হ@@ ত্@@ তী@@ ল , পো@@ খৰ@@ ৎ হ@@ চ@@ ব@@ য়ি@@ ম , আমো@@ নৰ বংশধৰ@@ সকল "
"@@ প্ৰাচীন সময়ত যিহোৱাই ইস্ৰায়েলৰ মণ্ডলী@@ ক সোঁৱ@@ ৰাই দি এইদৰে কৈছিল : “ তোমালোকে নিজকে পবিত্ৰ কৰি পবিত্ৰ হোৱা ; কিয়নো মই পবিত্ৰ ” —@@ লেবীয়া পুস্তক ১১ : ৪@@ ৪ , ৪@@ ৫ ; ১৯ : ২@@ ."
"তদুপৰি , সেই ব্যৱ@@ স্থ@@ াই দাস@@ -@@ দা@@ সী , পিতৃ-মাতৃ@@ হীন ল’ৰা-ছোৱাল@@ ী আৰু বিধ@@ ৱা@@ সকলৰ সৈতে কৰিবলগীয়া আচৰ@@ ণৰ সম্পৰ্কে নিৰ্দ্দেশ@@ না দিছিল "
"কিয়নো , তাৰ মাহ কেই@@ টা ও@@ ৰ পৰি@@ লে হ’ল , সি মৰ@@ াৰ পাছত , তাৰ ভাবি@@ -@@ বংশৰ লগত তাৰ কি সম্পৰ্ক ?"
মই বিশ্ব@@ স্ত@@ তাৰে তোমাক ভা@@ র@@ ্যা কৰি ল’@@ ম আৰু তেতিয়া তুমি যিহোৱাক জানিব পাৰি@@ বা 
"তুমি এই ঠাই ত্যাগ কৰা , পূব দিশে যৰ্দ্@@ দনৰ সন্মুখত থকা কৰ@@ ী@@ ৎ জু@@ ৰি@@ লৈ যোৱা , আৰু তাৰ কাষত নিজে গৈ লু@@ কাই থাকা "
তেওঁ নিজ পৰাক্ৰ@@ মৰ দ্বাৰাই বল@@ ৱ@@ ন্ত@@ সকলৰ আয়ু@@ স দীঘল কৰে ; এনে@@ কুৱা লোকে নিজ@@ ী@@ ম বুলি নিৰা@@ শ হৈ@@ য়ো শ@@ য@@ ্য@@ াৰ পৰা উঠ@@ ে 
আপুনি মে@@ ক্@@ ৰ টো ডিলিট কৰিবলৈ বিচাৰেনেকি ?
"কিয়নো প্ৰভু যিহোৱাই এই কথা কৈছে নিয়@@ ম@@ টি ভাঙি শ@@ প@@ ত@@ টো তু@@ চ্@@ ছ কৰা যি তুমি , তুমি কৰা দৰেই মই তোমা@@ লৈ কাৰ্য্য কৰিছোঁ "
“ ১২ ন@@ ৱে@@ ম্ব@@ ৰৰ পৰা তিনি@@ দিন@@ ীয়া ভ্ৰমণ@@ সূ@@ চী@@ ৰে মই মে@@ নি@@ লা@@ লৈ যাম 
"তেতিয়া সেই অধ্যা@@ প@@ কে তেওঁক ক’লে , হে সৎ গুৰু@@ ! আপুনি প্ৰকৃততে কৈছে যে তেওঁ এজন , তেওঁৰ বাহিৰে আন কোনো নাই ;"
কেবিনে@@ টে লগতে হ@@ ছ@@ পে@@ টত থকা ৮@@ ২@@ .@@ ৩৭ এ@@ কৰ ভূমি কৰ্@@ ণা@@ টক চৰ@@ কাৰক কৰ্@@ ণা@@ টক ৰাজ্য@@ িক গৃহ নিৰ্মাণ পৰি@@ ষ@@ দৰ বাবে ব্যৱহাৰ@@ ৰ অৰ্থে বিক্ৰ@@ ী কৰিবলৈ অনুমোদন জনায় 
ঈশ্বৰে ক’লে : ‘@@ তাক মাটিত পেলোৱা ’
"তুমি পুৰণি পথ@@ কে ধৰি থাকি@@ বা নে , যি পথ@@ েৰে দুৰ্@@ জন@@ বোৰে খো@@ জ@@ কা@@ ঢ়@@ ে@@ "
ফৰৌণে আকৌ নিজৰ মন পৰিৱৰ্তন কৰিলে 
"কিন্তু মানুহৰ আগত যি কোনোৱে মোক অস্বীকাৰ কৰে , স্বৰ্গত থকা মোৰ পিতৃৰ আগত ম@@ য়ো তেওঁক অস্বীকাৰ কৰিম "
সেইবাবে অব্ৰা@@ মে পাছ@@ লৈ কব পাৰিলে যে তেওঁ “ নদীৰ সি@@ পাৰ@@ ৰ ” পৰা আহিছিল —@@ যিহোচূ@@ ৱা ২৪ : ৩@@ .
"তেতিয়া মানুহে ক’লে , এতিয়া হৈছে ; এ@@ ওঁ মোৰ হা@@ ড়@@ ৰো হা@@ ড় , মোৰ ম@@ ঙ@@ হ@@ ৰো ম@@ ঙ@@ হ ; এ@@ ওঁক ‘@@ ন@@ াৰী@@ ’ বুলি মতা হ’ব ; কিয়নো এ@@ ওঁক ন@@ ৰৰ পৰা লোৱা হৈছে "
সেই বছৰত প্ৰকাশ হোৱা ন@@ বে@@ ম্বৰ ১ প্ৰহ@@ ৰী@@ বু@@ ৰু@@ জ আলোচ@@ নী@@ খনৰ শি@@ ৰো@@ না@@ মা আছিল “ নিৰ@@ পে@@ ক্ষ@@ তা ”
খু@@ ল@@ ্ দা@@ বাদ এখন পুৰণি মহ@@ ান@@ গৰ ৱ@@ াল@@ ভ@@ ্ চি@@ টি ৰ@@ ৌ@@ জা না@@ মে@@ ৰেও ই@@ যাক জনা যায় আৰু স্বৰ্গী@@ য় পী@@ ঠ হিচাপে বিখ্যাত 
"তোমালোকে তেল খোৱা , তোমালোকে নো@@ মেৰে পিন্ধ@@ া কাপোৰ কৰি লো@@ ৱা@@ ! তোমালোকে হৃ@@ ষ্ট@@ পু@@ ষ্ট ভেড়@@ া@@ বোৰ বধ কৰা@@ ! কিন্তু জা@@ কক হ’লে তোমালোকে প্ৰতি@@ পালন নকৰা "
তুমি মোক মাংস আৰু ছ@@ াল@@ েৰে ঢা@@ কি@@ লা ; হা@@ ড় আৰু সি@@ ৰেৰে মোক ব@@ লা 
১৪ অৱশ্যে আজিৰ সময়@@ তো আপুনি আমো@@ চৰ দিনৰ দৰে পৰিস্থি@@ তি@@ বোৰ দেখিবলৈ পাইছে 
"@@ চিমি@@ য়ো@@ নৰ পুনৰ ঐ@@ ন , ৰি@@ ম্@@ মোন , এ@@ থৰ আৰু আ@@ চন ; এই চাৰি@@ খন নগৰ আছিল , গা@@ ওঁ@@ বোৰ গণনা কৰা হোৱা নাছিল "
"@@ ১০ , ১@@ ১. ( ক ) তেজ আৰু তাৰ চাৰিটা মূল উপা@@ দান লোৱাৰ ক্ষেত্ৰত যিহোৱাৰ সাক্ষীসকলে কেনে দৃষ্টি@@ ভং@@ গী ৰাখে ?"
উ@@ শা@@ হ ল@@ ব নোৱাৰ@@ া@@ কৈ কাৰো@@ বাক বহু@@ সময় পানীৰ তলত ৰাখি মৰা 
আৰু ভিত@@ ৰে কে@@ উ@@ ফালে চাৰি আঙ@@ ু@@ লি@@ য়া হাঁ@@ কো@@ টি@@ বোৰ লগোৱা আছিল আৰু মে@@ জ কেই@@ খনত উৎসৰ্গ কৰি মাংস থোৱা হয় 
"তদুপৰি , উদ্ভাৱ@@ নৰ ক্ষেত্ৰত জি@@ লা@@ সমূহ@@ কে ধৰি কেন্দ্ৰীয় , ৰাজ্য@@ িক সং@@ স্থা@@ সমূহৰ বাবে@@ ও ব@@ ঁ@@ টাৰ ব্যৱস্থা কৰা হৈছে "
তাৰ পিছত তেওঁলোকক “ ইস্ৰায়েলৰ মাজত বাস ” কৰিবলৈ দিছিল আৰু তেওঁলোকৰ সৈতে স্থান@@ ীয় লোকৰ দৰে ব্যৱহাৰ কৰা হৈছিল 
দক্ষি@@ ণ@@ -@@ পূব এছি@@ য়াৰ পৰ্যটন উদ্যো@@ গে অসম পুন@@ ৰুদ্ধ@@ াৰ আৰম্ভ কৰিছে 
যীচুৰ শিষ্য@@ সকল এই ‘@@ জগতৰ নহয় ’@@ —@@ যোহন ১৫ : ১৯@@ .
"@@ সকলো মানুহে ভয় কৰিব ; তেওঁলোকে ঈশ্বৰৰ কার্য ঘোষণা কৰিব , ঈশ্বৰৰ কাৰ্য্যৰ বিষয়ে জ্ঞান@@ েৰে বিবেচনা কৰিব "
বা অ@@ গা@@ ধ জ@@ লৰ গু@@ প্ত@@ স্থানত জানো ফু@@ ৰি@@ ছিলা ?
তাত তেওঁ যিহোৱাই অব্ৰাহামৰ সময়ৰ পৰা লৈ কৰা সকলো কাৰ্য্যৰ বিষয়ে সোঁৱ@@ ৰি সকলোকে ‘@@ যিহোৱাক ভয় কৰি সকলো মন আৰু সত্য@@ তাৰে আৰা@@ ধ@@ না@@ ’ কৰিবলৈ পুনৰাই উৎসাহিত কৰিলে 
"হে ঈশ্বৰ , তুমি মোক ল@@ ৰা@@ লি কাল@@ ৰে পৰা শিক্ষা দি আহি@@ ছা ; আৰু এতি@@ য়ালৈকে মই তোমাৰ আ@@ ছ@@ ৰিত কাৰ্য্য@@ বোৰ প্ৰকাশ কৰি আহি@@ ছোঁ "
দেশৰ ১@@ ২০@@ ০০ যু@@ ৱ চিকিৎ@@ সক@@ ৰ সৈতে মত বিনিময় কৰিলে ক্ৰিকে@@ টৰ ‘@@ ভগ@@ ৱ@@ ান@@ ’ শ@@ চীন টে@@ ণ্ড@@ ু@@ ল@@ কাৰে 
"যিহোৱাই কৈছে , তথাপি এতিয়াও , তোমালোকৰ সম@@ স্ত মনেৰে সৈতে মোলৈ ঘূ@@ ৰা ল@@ ঘো@@ ন , ক্ৰ@@ ন্দন আৰু শোক কৰা "
"অ@@ স্@@ না , মি@@ য়@@ ূ@@ নী@@ ম , আৰু ন@@ ফ@@ ূ@@ চী@@ মৰ , বংশধৰ@@ সকল "
সেই সময়ত গালী@@ লৰ শাসন@@ কর্@@ তা হে@@ ৰো@@ দে যীচুৰ সুখ@@ ্যা@@ তিৰ বিষয়ে শুনিলে 
"তেওঁলোকে অনেক অন@@ ৰ্থ@@ ক কথা কয় , নিয়ম স্থাপন কৰাৰ সময়ত মিছা শপত খায় ; সেয়ে পথ@@ াৰৰ মাটিত বি@@ হ গছ গ@@ জাৰ নিচিনাকৈ বিচাৰ গ@@ জি উঠ@@ িছে "
"যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল , আৰু ক’লে ,"
যি উ@@ ষ্ণ@@ তাত বা@@ য়ু@@ ত প্ৰকৃততে থকা জ@@ লী@@ য় বা@@ ষ্@@ প@@ খিনি বা@@ য়ু@@ ক সং@@ পৃ@@ ক্ত কৰিবৰ বাবে ঠিক যথেষ্ট হয়
"আৰু জীৱন@@ দা@@ তা জনক আপোনালোকে বধ কৰিলে ; কিন্তু ঈশ্বৰে মৃত লোকৰ মাজৰ পৰা তেওঁক তুলি@@ লে , তাৰ সাক্ষী আমি আ@@ ছ@@ ো@@ "
"তেতিয়া স@@ ৰ্@@ প@@ ই নাৰ@@ ীক ক’লে , দৰাচলতে তোমালোকৰ মৃত্যু নহয় "
ৰহ@@ বিয়া@@ ম এজন ভাল ৰজা নাছিল 
তাৰ পাছত চৌলৰ জীয়েক মী@@ খ@@ লে দায়ূদক প্ৰেম কৰিলে তেতিয়া লোকসকলে সেই কথা চৌ@@ লক জনা@@ লে আৰু তেওঁ সন্তো@@ ষ পালে 
ক ) স্@@ তৰ ১৫@@ ত মুখ্য খ@@ নি নিয়@@ ন্ত্ৰ@@ কৰ এটা পদৰ নিৰ্মাণ তথা স্@@ তৰ ১৪@@ ত খ@@ নি নিয়@@ ন্ত্ৰ@@ কৰ ৩@@ টা পদৰ নিৰ্মাণ 
মই আন@@ ন্@@ দৰে উল্লেখ কৰিব বিচাৰ@@ ো যে ভাৰতে অহা জু@@ লাই মাহত ( ২০@@ ১৮ ) ভাৰত@@ -@@ ইজ@@ ৰাই@@ ল উদ্ভাৱ@@ না আৰু প্র@@ যুক্তি কন@@ ক্লে@@ ভ অনুষ্ঠিত হ’ব 
টে@@ বু@@ লখন ইতিমধ্যে আছে এইটো দৃশ্য@@ মান নহয় কাৰণ ইয়াক ফিল্@@ টাৰ কৰা হৈছে
"আৰু যিহোৱাৰ মহিমা প্ৰকাশ কৰা হ’ব , আৰু সকলো ম@@ ৰ্ত্@@ ত্য@@ ই একে সময়তে তাক দেখ@@ িব ; কাৰণ যিহোৱাই নিজৰ মুখ@@ েৰে ইয়াকে ক’লে "
"হে আকাশ মণ্ডল , মোৰ কথা@@ লৈ কাণ পা@@ তা ; হে পৃথি@@ বী , মোৰ মুখৰ কথা শুনা "
তেতিয়া যোচেফে তেওঁৰ ককা@@ য়েক সকলক পিতৃ যাকোব আৰু জ্ঞা@@ তি কু@@ তু@@ ম্@@ ব সকলক মিচৰ দেশলৈ আনিবলৈ উভ@@ টাই পঠালে ; তেওঁলোক মুঠ প@@ য়@@ সত্@@ তৰ@@ জন আছিল 
1 ফাই@@ লটো খু@@ লি@@ ব পৰা নগ ল
ইন@@ চ@@ ানে মৌ@@ তৰ পাছত পুনৰায় জীৱিত হ@@ বনে ? . . .
উত্তৰা@@ ধি@@ কাৰী হ’বলৈ তুমি অধি@@ কাৰৰ অৰ্থে ন@@ ’@@ টা জন@@ -@@ গোষ্ঠ@@ ী@@ লৈ আৰু মন@@ চিৰ আধা জন@@ -@@ গোষ্ঠ@@ ী@@ লৈ এই দেশ ভাগ কৰি দিয়া 
চ@@ কাৰ আঙ@@ ঠি@@ বোৰ ওখ আৰু ভয়@@ ঙ্@@ কৰ ; আৰু সেইবোৰ আঙ@@ ঠি@@ বোৰৰ চাৰিওফালে চকু@@ ৰে ভ@@ ৰা 
( ১ তীমথিয় ৫ : ৮ ) এনে সময়@@ ছোৱাত সৰ্ব্ব@@ শক্তিমান ঈশ্বৰে আমাক সহায় কৰিবলৈ আগ্ৰহী হ’@@ বনে ?
"এই সন্তান@@ টিৰ উদ্দেশ্যে মই প্ৰাৰ্থনা কৰিছিলোঁ ; আৰু যিহোৱাৰ আগত মই যি খু@@ জি@@ ছিলোঁ , সেয়া তেওঁ মোক দিলে "
লিখ@@ িত তাৰিখ@@ বোৰ ওলোৱা বছৰ@@ টোৰ স@@ প্তা@@ হ@@ বোৰৰ সংখ্যাটো ঘূৰাই পথায়
এই ৰে@@ ’ল প্ৰ@@ কল্@@ পত সেৱা দানৰ বাবে মুঠ ২@@ ৪@@ খন ৰে@@ ’@@ লৰ ভিতৰত ৬@@ খন ৰে@@ ’ল মে@@ ক ইন ইণ্ডি@@ য়া আঁচনিৰ অধীনত নিৰ্মাণ কৰা হ’ব 
"তদুপৰি , এনে@@ বোৰ কাৰ্য্যত জড়িত হোৱাৰ অৰ্থ হৈছে ঈশ্বৰৰ বিৰো@@ ধী@@ তা কৰাত তেওঁলোকৰ সঙ্গী হোৱা "
অন্যা@@ য়ৰ তু@@ লা@@ চ@@ নী আৰু প্ৰ@@ ব@@ ঞ্চ@@ ক ও@@ জনৰ মো@@ না ব্যৱহাৰ কৰা জনক মই নিৰ্দ্@@ দোষী বুলি বিবেচনা কৰিম নে ?
"তেতিয়া তু@@ ৰৰ ৰজা হূ@@ ৰ@@ মে চলো@@ মন@@ লৈ এই উত্তৰ লিখ@@ ি পঠিয়া@@ লে , যিহোৱাই তেওঁৰ নিজ প্ৰজা@@ সকলক প্ৰেম কৰে , সেই বাবে তেওঁ তেওঁলোকৰ ওপৰত আপোনাক ৰজা পাতিলে "
"কাৰণ , কম নগ@@ দ ধনৰ অর্থ@@ নীতিৰ দিশত আমি ক্র@@ মা@@ ন্@@ ব@@ য়ে আগুৱাই গৈ@@ ছে@@ া "
না@@ চৰ@@ ত@@ ৰপৰা যিৰূচালেমৰ দূৰ@@ ত্ব বহুত 
তোমালোকৰ ভাই@@ সকলক তোমালোকে অম্@@ মী যাৰ অর্@@ থ মোৰ লোক@@ ’ আৰু ভনী@@ সকলক ৰু@@ হা@@ মা যাৰ অর্@@ থ দ@@ য়াৰ পা@@ ত্র@@ ী@@ ’ বুলি ক’@@ বা 
কিয়নো মই দুখ@@ ী আৰু দৰিদ্ৰ ; মোৰ ভিত@@ ৰৰ অন্ত@@ ৰ@@ খন বি@@ ন্ধি@@ ছে 
এই উপলক্ষে সম@@ বে@@ ত ৰাই@@ জক উদ্দেশ্যে প্ৰধানমন্ত্ৰীয়ে কয় যে সমাজ@@ ক শক্তিশালী কৰাৰ বাবে আমাৰ দেশৰ সা@@ ধু@@ -@@ সন্@@ ন্যা@@ সী@@ সকলে আমাক মূল্য@@ বান উপ@@ দেশ দি গৈছে 
( গীতমালা ৯@@ ৪ : ১৪ ) ৰজা দায়ূদক শত্ৰু@@ বিলাকৰ অভি@@ স@@ ন্ধি আৰু তেওঁলোকৰ হাতৰ পৰা ৰক্ষা কৰি ঈশ্বৰে তেওঁলৈ দয়া দেখুৱ@@ াইছিল 
"মোৰ প্ৰা@@ ণে কয় , যিহোৱা@@ য়েই মোৰ অংশ , এই হেতুকে মই তেওঁত ভাৰসা কৰিম "
"তেওঁ না@@ কা@@ ন্দি@@ ব অথবা নিচি@@ ঞ@@ ঁ@@ ৰী@@ ব , আৰু নিজৰ মাত পথত শু@@ নাকৈ ন@@ ক’ব "
"@@ বৰষু@@ ণ নোহোৱা কাৰণে যি ঠাইত কোনো ব্যক্তি না@@ থাকে , আৰু য’ত এজ@@ নো মানুহ নাই , সেই পৰি@@ ত্য@@ ক্ত@@ ভূমি ,"
খা@@ দ্য@@ প্ৰাণ@@ ‘@@ গ@@ ’ ৰ অভাৱ হ’লে স্@@ কাৰ@@ ভ@@ ি নামৰ এবিধ বে@@ মাৰ হয় 
মই তোমাৰ ধা@@ র্@@ মিক শাসন প্র@@ ণ@@ ালী@@ বোৰৰ পৰা আঁতৰি যোৱা নাই ; কিয়নো তুমি নিজেই মোক শিক্ষা দি@@ লা 
আক্ৰম@@ ণা@@ ত্মক প্ৰদৰ্শ@@ নেৰে কা@@ জা@@ খা@@ স্তা@@ নত পদক নিশ্চিত কৰিলে শি@@ ৱ থা@@ পাই 
গা@@ খ@@ ীৰ বা দ@@ ৈ ঘু@@ ঁ@@ টি বা ল@@ ৰাই মা@@ খন প্ৰস্তুত কৰা কাৰ্য্য 
"@@ আ@@ চাই ঈশ্বৰ যিহোৱাৰ দৃষ্টিত যি ভাল আৰু ন্যায় , তাকে কৰিছিল "
ন@@ ৰ@@ ব@@ ধ@@ ীয়ে দো@@ ক@@ মো@@ কা@@ লি@@ তে উঠ@@ ে ; সি দুখ@@ ী@@ -@@ দৰিদ্ৰ@@ ক মাৰি পেলাই ; আৰু ৰাতি সি চো@@ ৰৰ নিচিনা হয় 
কিন্তু মই হলে নিজ সিদ্ধ@@ তাত চ@@ লোঁ ; মোক মুক্ত কৰা ; মোক কৃ@@ পা কৰা 
মুম্ব@@ াই আৰু আমে@@ দা@@ বাদৰ মাজত ভূমি অধি@@ গ্রহ@@ ণৰ কাম আৰম্ভ হৈছে 
সে@@ নাই ইয়াৰ চিকিৎ@@ সাল@@ য়@@ সমূহত কোভিড19 পৰীক্ষা আৰম্ভ কৰে মহামাৰ@@ ীৰ বিৰুদ্ধে যুঁ@@ জি@@ বলৈ নতুন নিৰ্দেশ@@ না জ@@ াৰী কৰে 
প্ৰধানমন্ত্ৰীয়ে কয় যে মা উ@@ মি@@ য়াৰ ভ@@ ক্ত@@ সকলে কৰা কা@@ মে বহু লোকক ধন্য কৰিছে 
"@@ ক্ৰোধ নিষ্ঠ@@ ুৰ , আৰু খং বা@@ ন@@ পানীৰ দৰে ; কিন্তু ঈ@@ ৰ্@@ ষ@@ াৰ আগত কোনে থিয় হ’ব পাৰে ?"
নহ@@ ি ১২ : ৩@@ ১@@ —@@ গীত গা@@ বৰ বাবে দুটা মহা@@ দল ব্যৱস্থা কৰাৰ কাৰণ কি আছিল ?
মণ্ডলীৰ সভা@@ বোৰলৈ যা@@ ওঁতে আপুনি কোনো প্ৰাচীন বা পৰি@@ চাৰ@@ কৰ লগত পৰিচ@@ য় হ’বলৈ চেষ্টা কৰক এইদৰে আপুনি প্ৰাচীন বা পৰি@@ চাৰ@@ ক@@ সকল আৰু তেওঁলোকৰ পৰিয়ালৰ সকলো সদ@@ স@@ ্যৰ লগত পৰিচিত হ’ব পাৰিব 
* তাত তেওঁ তম্ব@@ ুত বাস কৰা যা@@ যা@@ বৰ লোকৰ নিচিনা নহয় কিন্তু চহ@@ কী নগৰ@@ -@@ নি@@ বাসী দৰে বাস কৰিছিল 
এই কিতাপ@@ খনে আমাৰ বাবে কেনে অৰ্থ ৰাখে ?
"@@ সেইবোৰ তোমাৰ কাৰণে একো নহয় কিন্তু কঠোৰ পৰিশ্ৰম মা@@ থ@@ ো , যি@@ সকলৰ সৈতে সৰু কাল@@ ৰে পৰা তুমি বে@@ পাৰ বাণিজ্য কৰিলে , তেওঁলোক প্ৰতিজনে দি@@ হা@@ দি@@ হি গুচি যাব , তোমাক উদ্ধ@@ াৰ@@ কৰিবলৈ কোনো নাথাকিব "
অৰ্@@ ফ@@ ক@@ চ@@ দৰ পুত্ৰ চে@@ ল@@ হ ; আৰু চে@@ ল@@ হৰ পুত্ৰ এ@@ ৰ@@ ব 
"@@ ‘@@ মে@@ ক ইন ইণ্ডি@@ য়া@@ ’ কার্য@@ সূ@@ চীৰ অধীনত ভাৰতত বিনিয়োগ অনু@@ কূ@@ ল এক পৰিৱেশ যে সৃষ্টি হৈছে , তাৰ সুযোগ গ্রহণ কৰাৰ বাবে ভি@@ য়ে@@ ট@@ নামৰ উদ্যো@@ গ@@ সমূহক আহ্বান জনায় প্ৰধানমন্ত্ৰী মোদীয়ে "
"এই ছা@@ মি@@ টে বৈ@@ শ্বি@@ ক আৰ্@@ থ@@ -@@ সামাজিক উন্নয়ন , জ্ঞান বিনিময় আৰু কাৰ্যকৰী অংশী@@ দ@@ াৰী@@ ত্বৰ উত্তৰ@@ ণৰ বিভিন্ন কাৰ্য@@ সূ@@ চী সন্দৰ্ভত মনো@@ ম@@ ন্থ@@ ন কৰাৰ এক সুন্দৰ সুবিধা প্ৰদান কৰিব "
বস্তু বাহ@@ ানি বা সেৱা বিক্ৰ@@ ী কৰা ব্যৱসায় প্ৰতিষ্ঠ@@ ান
"@@ ২০ “ এই হেতুকে , হে প্ৰি@@ য়@@ বিলাক , এইবোৰ প্ৰতিজ্ঞা প@@ োৱাত , আহাঁ , আমি শৰীৰ আৰু আত্মাৰ সকলো ম@@ লৰ পৰা নিজক শুচি কৰি , ঈশ্বৰলৈ ভয় ৰাখি , পবিত্ৰ@@ তা সিদ্ধ কৰোঁ@@ হক ”"
আমাৰ চিৰ@@ স্থা@@ য়ী মূল্য@@ বো@@ ধ@@ েই হৈছে গণ@@ ত@@ ন্@@ ত্র আৰু বিত@@ র্@@ ক 
"তেতিয়া যিহোৱাই মোক ক’লে , ইস্ৰায়েলৰ লোকসকলে মোৰ পৰা ঘূৰি গ’ল , কিন্তু বিশ্বাস ঘা@@ ত@@ কি@@ নী যিহূদ@@ াই বি@@ পদ ঘা@@ মি@@ নী ইস্ৰায়েল@@ তকৈ নি@@ কৃ@@ ষ্ট@@ তৰ@@ ভাৱে বি@@ পথে গ’ল "
“ চৰকাৰে সমাজ@@ খনক পুনৰ সংযোগ কৰিব নোৱাৰে 
"তেওঁৰ কাৰ্য্য@@ বোৰে প্ৰকাশ কৰে@@ নে , যে তেওঁ সঁচাকৈ দুষ্ট@@ তাক ঘৃণা কৰে ?"
"কিন্তু তেওঁ তেওঁৰ কো@@ পত শাস্তি নি@@ দিয়ে , আৰু তেওঁ অপৰা@@ ধ@@ লৈ বৰ@@ কৈ মন নি@@ দিয়ে ;"
শি@@ ং নথকা গৰু
অন্ত@@ ঃ@@ ৰাষ্ট্ৰ@@ ীয়@@ ভাৱে বিখ্যাত সু@@ ৰু@@ জ@@ কু@@ ণ্ড মে@@ লা ভাৰতীয় শিল আৰু হস্ত@@ শিল্@@ প উন্নয়@@ ণৰ অৰ্থে প্ৰতি@@ বছ@@ ৰে ফে@@ ব্ৰ@@ ু@@ ৱ@@ াৰী মাহত অনু@@ স্থিত হয় 
“ মই তেওঁৰ ৰাজ@@ সিংহাস@@ ন চিৰ@@ স্থায়ী কৰিম ”—@@ ২ চমূৱেল ৭ : ১৩
"আৰু সেইবোৰ দু@@ ভাগ কৰি , এ@@ ভাগ ৰণ@@ লৈ যোৱা লোকসকল আৰু এ@@ ভাগ গোটেই মণ্ডলীৰ মাজত ভাগ কৰি দিয়া ;"
কিয়নো তেওঁলোকে জানি@@ ছিল যে যিহোৱাই তেওঁলোকক “ শক্তিৰ বা@@ হু@@ ল@@ ্যতা ” প্ৰদান কৰিলে 
"( যি@@ হিষ্@@ কেল ১৪ : ১৪ , ২০ ) দানি@@ য়ে@@ লে নিজৰ জীৱন@@ কালত প্ৰাৰ্থ@@ নাৰ যোগেদি ঈশ্বৰৰ সৈতে এক নিবি@@ ড় সম্পৰ্ক বজাই ৰাখিলে , যাৰ বিষয়ে স্ব@@ য়@@ ং ৰজা দ@@ াৰি@@ য়া@@ ব@@ চে@@ ও স্বীকাৰ কৰিছিল —@@ দানি@@ য়েল ৬ : ১৬@@ ."
লে@@ ম@@ কৰ দু@@ গৰাকী ভা@@ র্য@@ ্যা আছিল এ@@ গৰাক@@ ীৰ নাম আদ@@ া আৰু আন@@ গৰাক@@ ীৰ নাম চি@@ ল্@@ লা 
"কিয়নো বাইবেলত কৈছে , “ জ@@ গত , আৰু তাৰ অভিলা@@ ষ গুচি যাব লাগ@@ িছে ”"
ইয়াৰ পাছত দায়ূদে চৌ@@ লক সুধিলে : ‘@@ আপুনি মোক কিয় বন্দী কৰিব বিচাৰ@@ িছে ?
সেই মু@@ হূ@@ ৰ্@@ ততে এজন মানুহৰ হাতৰ আঙ@@ ু@@ লি ওলাই ৰাজ@@ গৃহৰ দেৱ@@ ালত এক বাৰ্@@ ত্তা লিখ@@ িলে 
স্থান বা সময়ৰ হিচা@@ পত আঁত@@ ৰত থকা
"তাতে আপুনি জীয়াই থাকি , আপোনাৰ ঈশ্বৰ যিহোৱাই যি দেশ দিছে , সেই দেশ অধিকাৰ কৰিবলৈ সকলো@@ ভাৱে যি ন্যায় , সেই মতে চলি@@ ব "
"কাৰণ খ্ৰীষ্ট@@ ত মোৰ যি বন্ধ@@ ন , সেয়ে গোটেই প্ৰি@@ ট@@ ৰিয়@@ মত আৰু আন সকলোৰে আগত প্ৰকাশিত হ’ল "
"@@ ম@@ লা@@ খ@@ ী ২ : ৩ পদত এইদৰে কৈছে : “ মই তোমালোকৰ নিমিত্তে কঠ@@ ীয়া@@ ক ধ@@ ম্@@ কি দিম , আৰু তোমালোকৰ মুখত গ@@ ু , তোমালোকৰ উৎস@@ ৱ@@ বোৰৰ যজ্ঞ@@ -@@ পশু@@ ৰ গু@@ কেই লগাই দিম ; আৰু তাৰে সৈ@@ তেই তোমালোকক লৈ যোৱা হব ”"
"( হিতোপদেশ ১৭ : ১৭ ) আমাৰ মণ্ডলীৰ সকলো সদ@@ স@@ ্যৰ লগত মি@@ লা@@ -@@ মি@@ চা কৰাৰ যোগেদি দেখুৱা@@ ওঁ যে আমি “ পৰস্পৰে হিত চিন্তা ” কৰোঁ —১ কৰিন্থীয়া ১২ : ২৫ , ২@@ ৬@@ ."
"এতেকে দায়ু@@ দে যদি খ্ৰীষ্ট@@ ক প্ৰভু বোলে , তেন্তে তেওঁ কেনেকৈ তেওঁৰ সন্তান হ’ব পাৰে ?"
"যিহোৱাৰ ধন্যবাদ কৰা , কিয়নো তেওঁ মঙ্গল@@ ময় ; কাৰণ তেওঁৰ দয়া চিৰকাললৈকে থা@@ কে@@ !"
কৃ@@ মি বা পে@@ ল@@ ু মাৰ@@ িব পৰা ঔষ@@ ধ বা পদ@@ াৰ্থ
"@@ হে@@ গ@@ ল্@@ লী@@ ম জী@@ য়@@ াৰ@@ ি , তুমি জো@@ ৰ@@ কৈ চিঞ@@ ৰা@@ ! হে ল@@ য়ি@@ চা , মনোযোগ দিয়া@@ ! হে দু@@ র্@@ ভগ@@ ীয়া অনা@@ থু@@ ৎ@@ !"
সেয়েহে গো@@ চৰ@@ টোৰ তথ্য আৰু পৰিস্থি@@ তি@@ বিবেচনা কৰি মই আ@@ পী@@ ল@@ কাৰীৰ দোষী সা@@ ব্য@@ স্ত কৰাটো বজাই ৰাখ@@ োঁ 
ওপৰ@@ ো@@ ক্ত উত্তৰ দা@@ খ@@ িল কৰাৰ পিছত দী@@ ৰ্ঘ@@ সময় ধৰি কোনো ব্যৱস্থা লোৱা হোৱা নাছিল 
ই@@ চা@@ খৰ জনগোষ্ঠীৰ পৰা গণনা কৰা সেই লোকসকলৰ সংখ্যা চৌ@@ ৱ@@ ন্ন হাজাৰ চাৰি@@ শ আছিল 
"যি@@ বু@@ চীয়া ই@@ মো@@ ৰীয়া , গি@@ ৰ্@@ গা@@ চীয়া ,"
"@@ পুনৰ নৱ@@ ী@@ কৰ@@ ণ@@ যোগ্য শক্তি , ৰ@@ ব@@ ’@@ টি@@ ক@@ ছ@@ /@@ আই@@ অ’@@ টি , অত্যা@@ ধু@@ নিক সামগ্ৰী ই@@ ত্যা@@ দি@@ কে ধৰি বৈ@@ দ্য@@ ু@@ তি@@ কৰ গৱেষণা সহযোগিতা উত্ত@@ ৰণ কৰিবলৈ "
প্ৰধানমন্ত্ৰী মোদীয়ে লগতে কয় যে ভাৰতে দ্র@@ ুত অগ্ৰ@@ গতিৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে এতিয়া সমগ্ৰ বিশ্ব@@ ই ম@@ র্যা@@ দা@@ পূৰ্ণ দৃষ্টি@@ ৰে চাবলৈ ধৰি@@ ছে 
বৰ্@@ ষা@@ পাৰ@@ াত সন্মান ৰক্ষ@@ াৰ যুঁ@@ জত অৱ@@ তী@@ ৰ্@@ ণ হোৱা ভাৰতীয় মহিলা ক্ৰিকে@@ ট দলৰ পৰা@@ জয় 
বাইবে@@ ল@@ —@@ ইয়াত আপোনাৰ বাবে ভাল খবৰ আছে
"( মথি ২৮ : ১৯ , ২০ ) যিহোৱা আৰু যীচুৱে নি@@ স্বাৰ্থ@@ তাৰে লোকসকলক সত্যৰ বিষয়ে শিকি@@ বলৈ সহায় কৰিছিল "
গু@@ ৱা@@ হা@@ টী চি@@ টী এ@@ ফ চিৰ জ@@ াৰ্@@ ছ@@ ী মুকলি দেশৰ শীৰ্@@ ষ লী@@ গত অসমৰ প্ৰতিনি@@ ধি@@ ত্ব নিশ্চিত কৰাৰ লক্ষ্য 
চা@@ টিৰ দৰে কৰা খ@@ ঙ@@ া@@ ল ফে@@ ঁ@@ টী সা@@ পৰ মূৰৰ অংশ 
"@@ চল্@@ ল@@ য়ৰ মূখ@@ ্য লোক কল্@@ লয় , আমো@@ কৰ মূখ@@ ্য লোক এ@@ বৰ ,"
"@@ য ত নিৰ্@@ ণা@@ য়@@ ক@@ বোৰ প্ৰয়ো@@ গ কৰিবলগীয়া হয় , সেই ক@@ ক্ষ@@ বোৰৰ পৰি@@ সৰ@@ টো@@ "
"কাৰণ ঈ@@ ৰ্@@ ষ@@ াই মানুহক ক্রো@@ ধা@@ ম্@@ বিত কৰে ; তেওঁ যেতিয়া প্ৰতি@@ শোধ লয় , তেতিয়া তেওঁ দয়া নে@@ দেখ@@ োৱা@@ য় "
"@@ অৱশ্যে , বর্@@ তমান চৰকাৰে ৰাষ্ট্ৰ@@ ৰ স্বা@@ র্থ@@ ত কঠিন সিদ্ধান্ত ল’বলৈ অলপ@@ ো কু@@ ণ্@@ ঠা@@ বোধ নকৰে "
তেনেহ’লে আমি নিজকে প্ৰচাৰ কাৰ্য্যৰ বাবে অ@@ যোগ্য বুলি ভ@@ বা@@ টো উচিত হ’@@ বনে ?
মা@@ দী@@ য়াৰ অক্@@ ম@@ থা@@ ত নগৰৰ গড়@@ ত এখন নু@@ ৰি@@ ওৱা পু@@ থি পোৱা গ’ল ; সেই পু@@ থ@@ িত এই বি@@ ৱ@@ ৰণ লিখা আছিল
অ@@ স্বী@@ কাৰত লি@@ ফ@@ লৈ গ@@ াই@@ ড দি আছে
প্ৰধানমন্ত্ৰী@@ গৰাকীয়ে কয় যে ২১ শতি@@ কা হ’ল এ@@ চি@@ য়াৰ শতি@@ কা 
উৎস@@ ৱ পাৰ@@ ্ব@@ ন বা আন@@ ন্দৰ মু@@ হূ@@ ৰ্@@ তত ফু@@ টু@@ ৱা সৰু বো@@ মা 
"@@ সঁচাকৈ , তেওঁ এজন প্ৰে@@ মী ঈশ্বৰ হোৱাৰ বাবে আজি@@ লৈকে আমি জীয়াই আছোঁ আৰু সেইবাবে অনন্ত জীৱনৰ কাৰণে আশা ৰাখিব পাৰোঁ —@@ যোহন ৩ : ১৬@@ ."
তেওঁ কয় যে এই উন্নয়@@ ন@@ মূলক প্র@@ কল্প@@ সমূহ সম@@ বা@@ য় ক্ষেত্র@@ ৰ বাবে অতি দৰ@@ কাৰী 
"সেই একেই কাৰ@@ ণৰ বাবে যাকোবে এনে মনোবৃত্@@ তিক ‘@@ পাৰ্@@ থি@@ ৱ , পশু@@ তুল@@ ্য , আৰু ভৌ@@ তি@@ ক@@ ’ বুলি উল্লেখ কৰিছিল "
"@@ তেন্তে হে লোকক শিক্ষা দি@@ ওঁতা , অ@@ া@@ পু@@ নি নিজকে শিক্ষা নি@@ দিয়ে নে ? হে চুৰ ন@@ কৰিবলৈ ঘোষণা কৰা জন , আপুনি চুৰ নকৰে নে ?"
"@@ ২ শিষ্যসকলক যীচুৱে কেৱল শিষ্য ব@@ নাই জীৱন ৰক্ষ@@ ক কাৰ্য্যৰ দায়@@ ি@@ ত্ব অৰ্@@ পন কৰিছিল এনে নহয় , তদুপৰি , তেওঁ তেওঁলোকৰ সৈতে থাকিবলৈ প্ৰতিজ্ঞা কৰিছিল "
মই সফল@@ তাৰ কাৰণে প্ৰাৰ্থনা ন@@ কৰোঁ মই গভীৰ বিশ্বাসৰ কাৰণে হে কৰোঁ 
"তেতিয়া যিহোৱাই মোচিক কলে , প্রতি@@ জন অধ্যক্ষ@@ ে এ@@ দিন এ@@ দিন যজ্ঞ@@ বেদীৰ প্ৰতিষ্ঠ@@ াৰ অৰ্থে নিজ নিজ উপহাৰ আনিব লাগিব "
কিছুমান লোকে এই খো@@ ৰা মানুহ@@ জনক প্ৰতি@@ দিনে মন্দি@@ ৰলৈ লৈ আহে তেওঁ দুৱাৰ মুখত বহি মন্দি@@ ৰলৈ অ@@ হা@@ -@@ যোৱা কৰা লোকসকলক ভি@@ ক্ষা খো@@ জে 
"তেওঁ লগতে ‘@@ অ@@ ট@@ ল উদ্ভাৱ@@ নী অভিয@@ ান@@ ’ , ‘@@ দ@@ ক্ষ ভাৰত@@ ’ আৰু ‘@@ ষ্ট@@ া@@ র্@@ ট আপ@@ ’ আঁচ@@ নি কথা@@ ও উল্লেখ কৰে "
"তেওঁলোকে ৰাতি@@ পোৱা@@ তে উঠি , দান@@ া খু@@ উ@@ ৱা মতা ঘোঁ@@ ৰাৰ নিচিনাকৈ প্ৰতিজনে নিজৰ ওচৰ@@ -@@ চুবুৰী@@ য়াৰ পত্নী@@ লৈ ঢ@@ েক@@ ঢ@@ ে@@ কা@@ য় "
"কিন্তু যদি শা@@ ন্@@ তিৰ প্র@@ স্তা@@ ৱ প্র@@ ত্যা@@ খ@@ ান কৰে আৰু তাৰ পৰি@@ বর্@@ তে আপোনালোকৰ বিৰুদ্ধে যুদ্ধ কৰে , তেতিয়া আপোনালোকে সেই নগৰ অৱ@@ ৰোধ কৰিব "
বিদেশ@@ ী@@ সকল নিৰূ@@ ৎ@@ সা@@ হী হৈ নিজ নিজ দুৰ্@@ গৰ পৰা@@ কঁ@@ পি কঁ@@ পি ওলাই আহিল 
"@@ তেন্তে ঈশ্বৰ উঠ@@ িলে মই কি কৰিম ? আৰু তেওঁ বু@@ জ বিচাৰ ল@@ লে , মই তেওঁক কি উত্তৰ দিম ?"
( খ ) সু@@ ৰক্ষ@@ াৰ বাবে ল’ৰা-ছোৱাল@@ ীক কি@@ হৰ আৱশ্যক ?
"@@ • বে@@ আই@@ নী ৰেকৰ্@@ ডিঙ@@ ক প্ৰতি@@ ৰোধ কৰাৰ বাবে নতুন ধাৰা ৬@@ এ@@ এক অন্তৰ্@@ ভুক্ত কৰা চি@@ নে@@ মা@@ ট@@ ’@@ গ্ৰা@@ ফ অধি@@ নিয়@@ ম , ১৯@@ ৫@@ ২@@ ৰ ধাৰা ৬@@ এ@@ ৰ পিছত নিম্@@ নো@@ ক্ত@@ সমূহ সং@@ যুক্ত কৰা হ’ব "
"@@ কৰ্@@ ণা@@ ট@@ কৰ বিবা@@ হ@@ বোৰত ক@@ ই@@ নাৰ সা@@ জ শ@@ াৰীৰ লগত কা@@ ছু@@ টি অবি@@ হ@@ নে সম্পূৰ্ণ নহয় , পা@@ ল্ল@@ ু অল@@ ং@@ কাৰ@@ েৰে যেতিয়া ইয়াৰ গুৰুত্ব অধিক বৃদ্ধি পা@@ য় "
পথ সং@@ যোগৰ কামৰ প্ৰ@@ সং@@ গত প্ৰধান@@ মন্ত্রীয়ে কয় যে পূর্ব@@ ৰ চৰকাৰৰ তুল@@ না@@ য় এই চৰকাৰৰ আমো@@ লত ৰাষ্ট্ৰীয় ঘ@@ াই@@ পথ বা গ্@@ রা@@ মী@@ ণ পথ নির্@@ মাণৰ গতি দু@@ গু@@ ন বৃদ্ধি পাইছে 
স্থা@@ য়@@ ী@@ ভাৱে নহ@@ য়@@ ; মাত্ৰ কিছু সময়ৰ বা কিছু দিনৰ বাবে
"@@ বিশেষকৈ চৰকাৰৰ ‘@@ ডি@@ জি@@ টেল ইণ্ডি@@ য়া@@ ’ , ‘@@ মে@@ ক ইন ইণ্ডি@@ য়া@@ ’ৰ দৰে নতুন প্ৰচেষ্ট@@ া@@ সমূহৰ প্ৰতি লক্ষ্য ৰাখি ইয়াৰ ব্যৱসায় বৃদ্ধি তথা প্ৰ@@ যুক্তি@@ খণ্ডৰ সুযোগ সৃষ্টি লক্ষ্যৰে বিভিন্ন দেশৰ সৈতে সহযোগিতা বৃদ্ধ@@ িত গুৰুত্ব আৰোপ কৰি আহিছে ইলে@@ ক্@@ ট্ৰ@@ নি@@ ক@@ ছ আৰু তথ্য প্ৰ@@ যুক্তি মন্ত্ৰাল@@ য়ে "
ব@@ ন্য@@ প্ৰা@@ ণী অভ@@ য়াৰ@@ ণ@@ ্য আৰু ৰাষ্ট্ৰীয় উদ্য@@ ান@@ সমূহে ইয়াত সেই একেই মা@@ দ@@ কতা দিয়ে 
"যেতিয়া লোক সকলে মোৰ কাৰণে তোমালোকক নিন্দা আৰু তাড়@@ না কৰিব , আৰু তোমালোকৰ অহিতে মি@@ ছা@@ কৈ সকলো প্ৰকাৰৰ কু@@ -@@ কথা কব , তেতিয়া তোমালোক ধন্য "
মে@@ হ@@ ফি@@ ল@@ খ@@ ান@@ া বা দৰ@@ গা@@ হৰ প্ৰধান হ@@ লত গোটেই বছৰ ধৰি কা@@ ৱ@@ ালী পৰি@@ ৱেশ@@ ন কৰা হয় 
বিশ্বাস আছে যে থা@@ ম খা@@ ও ছা@@ ম বাট গু@@ হা হ ল সেই ঠাই@@ খন য ত তিনিটা ভ@@ ৰ্ত্@@ তি ভি@@ ক্ষা পা@@ ত্ৰৰ সমান সম্পত্তি লু@@ কুৱাই থোৱা হৈছিল 
এই উপ@@ -@@ গো@@ ট@@ সমূহৰ বিভিন্ন পৰামৰ্শ একা@@ ধিক কেন্দ্র@@ ীয় মন্ত্র@@ াল@@ য়ে গ্রহ@@ ন কৰিছে বুলি তেওঁ লগতে কয় 
"তেতিয়া সি@@ বিলাকে দুষ্ট@@ বোৰৰ অহঙ্@@ কাৰৰ কাৰণে কা@@ তৰোক্তি কৰে , কিন্তু তেওঁ উত্তৰ নি@@ দিয়ে "
ভাৰতৰ পৰম্@@ পৰা@@ গত যোগ আৰু আ@@ য়ু@@ র্ব@@ ে@@ দ পদ্ধ@@ তিৰ জ্ঞান@@ ে আমাক স্বাস্থ@@ ্য@@ বান কৰি ৰখ@@ াত সহায় কৰে 
"@@ যাৰ মনত কঁ@@ প@@ ট ভাৱ থাকে , ক@@ প@@ টা@@ চাৰ কৰা লোক "
"কিন্তু , আমি এই দেশত বাস ন@@ কৰোঁ , এই বুলি কৈ যদি তোমালোকে তোমালোকৰ ঈশ্বৰ যিহোৱাৰ বাক্য নু@@ শুনা ,"
তেওঁ পৰ্যট@@ নক ভাৰতৰ এটা প্ৰাচীন ধাৰ@@ ণা আৰু এক আধ্যাত্মিক পৰম্@@ পৰা হিচাপে অভি@@ হিত কৰে 
"মই ক’@@ লো যে মই তেওঁলোকক সি@@ চ@@ ঁ@@ ৰ@@ তি কৰিম , আৰু মনু@@ ষ@@ ্যৰ মনৰ পৰা তেওঁলোকৰ স্মৃ@@ তি ম@@ চি পেলা@@ ম "
কিয়নো পা@@ পী@@ য়েও সেইদৰে কৰে 
অধিক তথ@@ ্@@ য়ৰ বাবে পাৰ্@@ ছ@@ নে@@ লি@@ টি এটা নিৰ্বাচন কৰক
"@@ হত হোৱা লোকসকলৰ তেজ আৰু বী@@ ৰ@@ সকলৰ দে@@ হৰ পৰা যোনাথ@@ নৰ ধন@@ ু বি@@ মুখ ন@@ হৈছিল , চৌলৰ তৰোৱাল@@ ো শু@@ দ@@ াই ঘূৰি না@@ হি@@ ছিল "
এইদৰে যিহো@@ চাফ@@ টৰ ৰাজ্য সু@@ স্থিৰ হ’ল ; কিয়নো তেওঁৰ ঈশ্বৰে তেওঁক চাৰিওফালে শান্তি দিছিল 
"@@ বাহিনী@@ বিলাকৰ প্ৰ@@ ভ@@ ূ যিহোৱাই কৈছে , হে গ@@ ৰ্ব্ব@@ ী , দে@@ খ , মই ত@@ োৰ বি@@ প@@ ক্ষ ; কিয়নো ত@@ োৰ দিন , মই তো@@ ক দণ্ড দিয়াৰ সময় আহিল "
ই@@ চা@@ খৰ জনগোষ্ঠীৰ পৰা চূ@@ ৱ@@ াৰৰ পুত্ৰ ন@@ থ@@ নেল 
"@@ মুঠ ৬ ,@@ ১৩@@ ১ কোটি টকাৰ পু@@ ঁ@@ জি@@ ৰ প্ৰয়োজন@@ ীয়@@ তা আছে আৰু ইয়াত ৩@@ ০@@ খন পি@@ এছ@@ এল@@ ভ@@ ি বাহ@@ ন , আৱশ্য@@ কীয় সুবিধা বৃদ্ধি , কাৰ্য@@ ক্ৰম ব্যৱস্থা@@ প@@ না আৰু উৎ@@ ক্ষে@@ পণ অভিয@@ ানৰ প্ৰয়োজন@@ ীয়@@ তা@@ সমূহ অন্তৰ্@@ গত আছে "
চাৰ্টিফিকেট ই@@ শ্@@ য়ু@@ আৰ@@ ৰ বাবে টোৰ ম্@@ য়া@@ দ উ@@ কলি গৈছে ই@@ যাক আপ@@ ডে@@ ট কৰক বা আপোনাৰ ছি@@ ষ্টে@@ মৰ তাৰি@@ খ আৰু সম@@ য পৰীক্ষা কৰক
"কিন্তু তুমি যদি মোৰ আত্@@ মী@@ য়@@ সকলৰ ওচৰলৈ যোৱা আৰু তেওঁলোকে যদি মোৰ পুত্ৰৰ বাবে ছোৱালী দিবলৈ অস্বীকাৰ কৰে , তেনেহলে তুমি মোৰ এই শ@@ প@@ তৰ পৰা মুক্ত হ’@@ বা@@ ’ "
তেতিয়া আশ@@ ে পা@@ শ@@ ে থকা সকলোৰে ভয় লাগ@@ িল আৰু যিহূ@@ দী@@ য়াৰ গোটেই পা@@ র্ব@@ ত্য অঞ্চলৰ লোক সকলে যি ঘট@@ িল সেই বিষয়ে কোৱা কু@@ ই কৰিবলৈ ধৰিলে 
"@@ আহক , এই আ@@ ন্দো@@ ল@@ নৰ অংশ হৈ পৰ@@ ো আৰু স্বচ্ছ ভাৰত গঢ়ি তোলাৰ প্র@@ য়া@@ স@@ ক আৰু অধিক শক্তিশালী কৰো "
"@@ দেশৰ আন সকলো ঠাইৰ দৰে মহ@@ ী@@ শূ@@ ৰ@@ তো বিভিন্ন আ@@ ঞ্চ@@ লিক , ৰাষ্ট্ৰীয় আৰু ধৰ্@@ মী@@ য় উৎস@@ ৱ উল@@ হ মাল@@ হেৰে পালন কৰা হয় "
ৰাজ্য@@ পা@@ লৰ চৰকাৰী বাস@@ গৃহ ৰাজধান@@ ীত থকা ৰাজ@@ ভৱ@@ ন আৰু ইট@@ ান@@ গ@@ ৰৰ ভিতৰত বহুতো মূল্য@@ বান চা@@ বলগীয়া ঠাই আছে 
তাত সৰু কি বৰ সকলো একে ; আৰু বন্দী তেওঁৰ গৰাক@@ ীৰ পৰা মুক্ত হয় 
"আমি যি আশী@@ ৰ্বা@@ দৰ পা@@ ন@@ পাত্ৰ@@ ক আশী@@ ৰ্বা@@ দ কৰোঁ , সেয়ে খ্ৰীষ্টৰ তেজৰ সহ@@ ভা@@ গি@@ তা নহয় নে ? আৰু যি পিঠা ভাঙ@@ ো , সেয়ে খ্ৰীষ্ট@@ ই দান কৰা শৰীৰৰ সহ@@ ভা@@ গি@@ তা নহয় নে ?"
তেওঁৰ প্ৰেম সূৰ্য@@ ্যৰ দৰে স্থিৰ যি সদা@@ য়েই পৃথিৱী@@ খনত নিজৰ পোহৰ পেলা@@ য় 
এনে কৰাৰ যোগেদি ইয়াৰ প্ৰকৃত গৰাকী অৰ্থাৎ যিহোৱা ঈশ্বৰলৈ পুনৰ উভ@@ তাই দি@@ য়াক চি@@ ত্ৰিত কৰে 
কেন্দ্ৰীয় বা@@ জে@@ টত এ@@ ম এ@@ চ এ@@ ম ই ক্ষেত্ৰ@@ ৰ বাবে কৰ ৰে@@ হাই@@ ৰ পদক্ষে@@ প@@ ো গ্ৰহণ কৰা হৈছে 
"@@ বিবেচনা কৰক , আজি আমি যি সমস@@ ্যা@@ বিলাকৰ সন্@@ মূখ@@ ীন হৈ আছোঁ , সেই@@ বিলাকে আহি@@ বলগীয়া দিনত কেনে ৰূপ ল’ব "
উত্তৰ@@ দা@@ তা ন@@ ম্বৰ 1@@ -ৰ নামত 25 000 ট@@ কাত দু@@ বছৰৰ বাবে ফি@@ ক্স@@ ড ডি@@ প@@ জি@@ ট 
ই@@ ন্দ@@ ্ৰি@@ য়@@ বোৰে অনুভৱ বা গ্ৰহণ কৰিব পৰা@@ ৷
উত্তৰ প্ৰ@@ দেশৰ মে@@ ৰু@@ দণ্ড স্বৰূপ গ@@ ং@@ গ@@ ান@@ ৈ হি@@ ন্দু ধৰ্@@ মাল@@ ম্ব@@ ী লোকৰ বাবে অতি পবিত্ৰ ন@@ ৈ আৰু ইয়াৰ আশ@@ ে পা@@ শ@@ ে বহুতো ধৰ্@@ মী@@ য় স্থান আছে 
"তেতিয়া ক@@ য়ি@@ নে যিহোৱাক ক’লে , এই শাস্তি মোৰ বাবে অ@@ সহ@@ নীয় "
জে@@ ম@@ ছ এ@@ ণ্ড@@ াৰ@@ ছ@@ ন ১৫@@ ০ খন টে@@ ষ্ট খে@@ লা বিশ্বৰ প্ৰথম গৰাকী বে@@ গী ব@@ লাৰ 
হ@@ নো@@ ক সৰ্ব্ব@@ মুঠ তিনি শ প@@ য়@@ ষ@@ ষ্ঠ@@ ি বছৰ কাল আছিল 
"আৰু দুষ্ট@@ বোৰৰ হাতৰ পৰা মই তোমাক উদ্ধাৰ কৰিম , আৰু ভয়@@ ান@@ ক@@ বোৰৰ হাতৰ পৰা তোমাক মুক্ত কৰিম "
"@@ যিহোৱা কৃ@@ পা@@ ময় আৰু দ@@ য়াৰে পৰিপূৰ্ণ , ক্ৰোধ@@ ত ধ@@ ীৰ আৰু দ@@ য়াত মহান "
বৰ্তমান পশ্চি@@ ম@@ ীয়া দেশ@@ সমূহ@@ তো যোগৰ প্রতি আগ@@ ্র@@ হ ক্র@@ ম@@ শ@@ ঃ বৃদ্ধি পাইছে 
( হো@@ চে@@ য়া ২ : ১৮ ) পুনৰাই স্ব@@ দেশলৈ উভটি যোৱা ইহু@@ দী@@ সকলে নিৰ্@@ ভ@@ য়ে আৰু নিৰাপত্@@ তাৰে জীৱন-যাপন কৰিছিল 
"তেতিয়া মই আপোনালোকক কৈ@@ ছিলোঁ , আপোনালোকে ভয় নকৰিব , সেই লোক@@ সকললৈ ভয় নকৰিব "
তুমিয়েই মোৰ ঘৰৰ অধ্যক্ষ হ’ব লাগে ; মোৰ সকলো প্ৰ@@ জা তোমাৰ কথাৰ দৰেই চলি@@ ব ; কেৱল সিংহাস@@ ন@@ তহে মই তোমা@@ তকৈ শ্ৰেষ্ঠ হ’ম 
মোৰ বিৰো@@ ধী@@ সকলে অপ@@ মানৰ ব@@ স্@@ ত্র@@ া@@ বৰণ পৰি@@ ধান কৰক ; চা@@ দ@@ ৰৰ নিচিনাকৈ তেওঁলোকে নিজৰ লা@@ জক মে@@ ৰি@@ য়াই থাকক 
তেওঁ নিজ পিতৃ অ@@ ম@@ চি@@ য়াৰ সকলো কাৰ্য্য অনুসৰণ কৰিছিল আৰু যিহোৱাৰ দৃষ্টিত যি ন্যায় সেয়ে কৰিছিল 
"পাছত ৰজা ফৰৌণৰ জীয়ে@@ কে দায়ূদৰ নগৰৰ পৰা , তেওঁৰ বাবে চলোমনে সজা নিজ ঘৰলৈ অ@@ া@@ হ@@ িল পিছত ৰজা চলোমনে মি@@ ল্@@ লো নিৰ্ম্মাণ কৰিলে "
বিষ@@ ে@@ শ@@ কৈ উত্তৰ ভাৰতত প্ৰ@@ চলিত এটি প্ৰধান ভাষা 
"@@ ৰে@@ ম@@ ৎ , অ@@ য়@@ ীন গ@@ ন্@@ নী@@ ম , এ@@ য়ি@@ ন হ@@ দ্@@ দা আৰু বৈ@@ ৎ প@@ চে@@ চ@@ লৈ হ’ল "
"কিয়নো যি যি স্বৰ্গত আৰু এই জগ@@ তত , দৃশ্য আৰু অ@@ দৃশ্য বস্তু আছে , সেই সকলোবোৰ তেওঁ@@ তেই সৃ@@ ষ্ট হ’ল সিংহাস@@ ন হওক বা প্ৰভু@@ ত্ব হওক , আধি@@ পত্য হওক বা ক্ষমতা হওক , এই সকলোবোৰ তেওঁৰ দ্বাৰাই আৰু তেওঁৰ কাৰণে সৃষ্টি কৰা হ’ল "
অজ্ঞান@@ ী@@ লোকৰ মুখৰ পৰা তেওঁৰ অহঙ্@@ কাৰৰ অ@@ ঙ্@@ কু@@ ৰ ওলাই ; কিন্তু জ্ঞান@@ ী@@ লোকৰ ওঁ@@ ঠ@@ ে সেইবোৰ সং@@ ৰক্ষিত কৰে 
( আদিপুস্তক ১৩ : ১৮ ) আগৰ নিচিনাকৈ অব্ৰা@@ মে পুনৰ যিহোৱাৰ উপাস@@ নাক প্ৰথম স্থান দিছিল 
"@@ খ্ৰীষ্টান নোহোৱা লোকসকলক যাতে আকৰ্ষণ কৰিব পাৰে , তাৰ বাবে ধৰ্ম্@@ মী@@ য় নেতা@@ সকলে এই উৎস@@ ৱ@@ ক ‘@@ খ্ৰীষ্টান@@ ৰ@@ ’ ৰূপ দি ইয়াক পালন কৰিবলৈ আৰম্ভ কৰে "
মহ@@ ী@@ শু@@ ৰত কৃ@@ ষ্ণ@@ ৰাজ@@ া চাৰ্@@ ক@@ লৰ আশ@@ ে পা@@ শ@@ ে থকা দো@@ কান@@ বোৰৰ উপৰিও কৰ্@@ ণা@@ টকা ষ্টে@@ ট আৰ্@@ ট এ@@ ণ্ড ক@@ ্ৰা@@ ফ@@ ট@@ ্ অম্@@ প ৰি@@ য়া@@ ম আৰু অ@@ ল ইণ্ডি@@ য়া ক@@ ্ৰা@@ ফ@@ ট@@ ্ এ@@ ম্@@ প ৰি@@ য়া@@ মে@@ ও আপোনাৰ ইচ্@@ ছা@@ পূৰণ কৰিব পাৰে 
( প্ৰকাশিত বাক্য ৭ : ১৪ ) ইয়াৰ অৰ্থ হৈছে অভিষিক্ত উপাসক@@ সকলৰ দৰে তেওঁলোক@@ েও যীচুৰ ৰাজ@@ হু@@ ৱা@@ -@@ সেৱা অৰ্থাৎ সকলো মানৱ@@ জাতিৰ বাবে নিজৰ সিদ্ধ মানৱ জীৱ@@ নক বলিদান কৰাত সম্পূৰ্ণৰূপে বিশ্বাস প্ৰতি@@ ফলিত কৰে 
"এই স্বৰ্গ@@ দূত@@ বিলাকে মানুহ ৰূপ ধাৰণ কৰি মানুহৰ জী@@ য়@@ াৰী@@ বোৰৰ সৈতে অ@@ বৈ@@ ধ@@ ৰূপে শাৰীৰিক সম্বন্ধ@@ ৰ স্থাপন কৰাৰ ফল@@ স্বৰূপে না@@ ফি@@ ল@@ বিলাকৰ জন্ম হৈছিল , যিসকল বৰ্ণ@@ সঙ্@@ কৰ আছিল —১ পিতৰ ৩ : ১৯ , ২০@@ ."
ব্য়@@ ৱ@@ হাৰ@@ কৰ্@@ তাৰ ভূমিকা সফল@@ তাৰে সলনি কৰা হৈছে
"যি জন মোৰ পক্ষ@@ ত নহয় , তেওঁ মোৰ বি@@ প@@ ক্ষ ; আৰু যি জনে মোৰ সৈতে ন@@ চ@@ পায় , তেওঁ সি@@ চি পেলা@@ য় "
"এই আ@@ শা@@ য়েৰে যেন জীৱন পোৱা@@ বিলাকে নিজৰ নিমিত্তে আৰু নিজ@@ ী , তেওঁ@@ বিলাকৰ অৰ্থে মৃত্যু@@ ভোগ কৰা আৰু পুনৰুত্@@ থ@@ িত হোৱা জনাৰ নিমি@@ ত্@@ তে@@ হে যেন জী@@ য়ে ”"
"কিন্তু তথাপিও যদি শি@@ লা@@ বৃ@@ ষ্টি হয় , অৰণ@@ ্য ধ্বংস হ’ব , আৰু নগৰ@@ বোৰ সম্পূৰ্ণৰূপে বি@@ লু@@ প্ত হ’ব "
"যি মানুহে নিজৰ চুবুৰী@@ য়াক তো@@ ষা@@ মো@@ দ কৰে , তেওঁ নিজৰ ভ@@ ৰি@@ লৈ জা@@ ল পা@@ তে "
ক@@ ্ৰা@@ য়@@ ’@@ জে@@ নিক পৰ্যা@@ য়ত জি@@ এছ@@ এল@@ ভি@@ -@@ এ@@ ফ@@ ০@@ ৮@@ ৰ সফল উৎ@@ ক্ষে@@ প@@ ণৰ বাবে ই@@ ছ@@ ৰ@@ ’ৰ সদস্য@@ সকলক প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে অভিনন্দন জ্ঞাপন কৰে 
এই হেতুকে ভয় নকৰিবা ; তোমালোক অনেক ঘৰ চি@@ ৰি@@ কা@@ তকৈ বহু@@ মূলীয়া 
তুমি নিজ জীয়ে@@ ৰা@@ ক বে@@ শ্য@@ া হ’বলৈ দি তাইক ভ্ৰ@@ ষ্ট@@ া নকৰিবা ; কিয়নো তেনে কৰিলে দেশ ব্যভি@@ চাৰ@@ ত পতিত হ’ব আৰু দেশ দুষ্ট@@ তাৰে পৰিপূৰ্ণ হ’ব 
"@@ যাৰ@@ বিয়া@@ মে পবিত্ৰ ঠাই@@ বোৰত মন্দিৰ সাজি@@ লে ; আৰু যিসকল লে@@ বীৰ সন্তান নাছিল , সেই লোকসকলৰ মাজৰ পৰা@@ ও পুৰোহিত পাতিলে "
তেওঁ তোমাৰ ভৰি ল@@ ৰ@@ চৰ হ’বলৈ নিদিব ; তোমাৰ ৰখ@@ ীয়া@@ জনা টোপ@@ নি নাযাব 
বাস্তৱ@@ িক তুমি মোৰ কা@@ ণে শু@@ নাকৈ কথা কলা ; তুমি কথা কোৱা মই শুনি@@ লোঁ 
"@@ আম@@ দান@@ ি কৰা নাই , ডাটাবে@@ ছত ইতি@@ মধ@@ ্@@ য়ে আ@@ ছে@@ "
বৰ্তমা@@ নৰ ডাটাবে@@ ছত এই টে@@ বু@@ লৰ নাম@@ টো বৈধ নহয়
"কিয়নো যিহোৱাই তেওঁলোকৰ অভি@@ যোগৰ প্ৰতি@@ বাদ কৰিব , আৰু যি সকলে তেওঁলোকৰ বস্তু কাঢ়ি লয় , তেওঁ তেওঁলোকৰ জীৱন কাঢ়ি ল’ব "
"মোৰ বিশ্বাসী বন্ধু@@ বোৰে মোক ঘিণ কৰে , মোৰ প্ৰিয় পাত্ৰ@@ সকল মোৰ পৰা বি@@ মুখ হ’ল "
তেওঁৰ পুনৰ নিৰ্বাচিত হোৱা বিষয়@@ টোৱে আমাক গৌৰ@@ ৱা@@ ন্বিত কৰিছে 
"তেতিয়া যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
গড় হিচাপে প্ৰত্যেক দিনে এজন শিক্ষ@@ কে তেনেদৰে ৰ@@ ৈ প্ৰশ্ন কৰিছিল 
"@@ এই@@ হেতুকে , যেতিয়া এ@@ দিন এ@@ চৌ@@ ৱে ক্@@ লা@@ ন্ত আৰু ভু@@ কা@@ তুৰ আছিল , তেওঁ নিজৰ ভায়েক যাকো@@ বক জ্য@@ ে@@ ষ্ঠা@@ ধিকাৰ বিক্ৰ@@ ি কৰিলে "
আজি তোমালোকে মোৱাবৰ সীমা@@ য়ে@@ দি আ@@ ৰ নগৰ পাৰ হৈ যাব লাগে 
"@@ পূর্ব@@ ে ইলিয়া@@ জ@@ ৰৰ পুত্ৰ পী@@ নহ@@ চ তেওঁলোকৰ প্র@@ ধান অধ্যক্ষ আছিল , আৰু যিহোৱা তেওঁৰ লগত আছিল "
"@@ বাইবেলৰ প্ৰকাশিত বাক্য নামৰ কিতা@@ পৰ ১৪ : ১ পদত ইয়াৰ উত্তৰ এইদৰে দিছে , “ পাছে মই চাই দেখিলোঁ , সেই মেৰ পোৱালি চিয়ো@@ ন পৰ্ব্বতৰ ওপৰত থিয় হৈ আছিল ; আৰু তেওঁৰ লগত এক লাখ চৌ@@ ৱ@@ াল@@ ্@@ লিশ হাজাৰ লোক আছিল ; তেওঁ@@ বিলাকৰ ক@@ পা@@ লত তেওঁৰ নাম , আৰু তেওঁৰ পিতৃ@@ ৰো নাম লিখা আছিল ”"
মৃত লোকসকলক আমাৰ সহায়ৰ প্ৰয়োজন নাই আৰু তেওঁলোক@@ েও আমাক সহায় কৰিব নোৱাৰে 
"@@ জন্ম@@ সূ@@ ত্ৰ@@ ে মৰ@@ ্য@@ ্যা@@ দা@@ পূৰ্ণ , সৰ্ব@@ ো@@ ত্@@ তম সামাজিক শ্ৰে@@ ণী@@ "
চ@@ লক ক@@ ক্ষ@@ ৰ বাবে সং@@ জ্ঞা নিৰূ@@ পিত নোহোৱা নাম
"আমি জানো যে বি@@ ধান@@ ে যি যি কয় , বিধানৰ অধি@@ নত থকা লোক সকল@@ ক@@ হে কয় , যাতে তাৰ দ্বাৰাই সকলোৰে মুখ বন্ধ হয় আৰু গোটেই জ@@ গত ঈশ্বৰৰ আগত দণ্ড@@ নীয় হয় "
তেতিয়া সকলো লোক ম@@ ক্@@ কে@@ দাৰ চা@@ উ@@ নিত থকা যিহোচূ@@ ৱাৰ ওচৰলৈ শান্তি@@ ৰে উলটি আহিল আৰু ইস্ৰায়েলৰ সন্তান সকলৰ মাজৰ কোনোৱে কাৰো বিৰুদ্ধে একো কবলৈ সাহ@@ স নকৰিলে 
পাছত এ@@ লী@@ চা@@ বে@@ তৰ লগত মৰিয়@@ ম তিনি মাহ মান থাকি নিজৰ ঘৰলৈ উলটি আহিল 
"@@ তাই ক’লে , হয় প্ৰভু , কিন্তু গৰাক@@ ীৰ মে@@ জৰ পৰা উ@@ ফ@@ ৰি পৰা@@ বোৰ কুকু@@ ৰে খাবলৈ পায় "
১১ যীচু আৰু তেওঁৰ অভিষিক্ত ভাই@@ সকলৰ পুনৰুত্@@ থ@@ ানে তেওঁলোকক স্বৰ্গত সেৱাৰ বাবে উপযুক্ত আধ্যাত্মিক শৰীৰ প্ৰদান কৰে 
"@@ মোলৈ যি নিৰূ@@ পিত , নিশ্চয়ে তাক তেওঁ সিদ্ধ কৰিব ; আৰু এনে অনেক কথা তেওঁৰ মনত আছে "
খ@@ ) ব্যৱসা@@ য়@@ /@@ বি@@ ত্@@ তীয় খণ্ড@@ ত ফি@@ ন@@ টে@@ ক সমা@@ ধানৰ বিকাশৰ উত্ত@@ ৰণ@@ ;
ভাৰতৰ তা@@ মিল@@ না@@ ড@@ ুৰ বা@@ দা@@ পা@@ লা@@ নিত পাল@@ নি@@ য়া@@ ন্@@ দা@@ ভাৰ মন্দিৰ অৱস্থিত 
প্ৰতি@@ বা@@ দী@@ য়ে অভি@@ যোগ কৰে যে বা@@ দী@@ সকল চি@@ নে@@ মা পে@@ ৰা@@ ডি@@ চ@@ োৰ নাম আৰু শৈ@@ লীৰ দ্বাৰা উদ্ব@@ ে@@ গৰ স্ব@@ ত্ব@@ া@@ ধি@@ কাৰী অংশী@@ দাৰ 
"আৰু তোমালোকৰ মাজত যি কোনোৱে শ্ৰেষ্ঠ হ’বলৈ ইচ্ছা কৰে , তেওঁ সকলোৰে দাস হওঁক "
প্ৰধান@@ মন্ত্রীয়ে প্ৰ@@ শাস@@ নিক কাম@@ –@@ কা@@ জত চ@@ র্@@ দাৰ পে@@ টে@@ লৰ চিন্তা@@ ধাৰ@@ াৰ কথা@@ ও স্মৰণ কৰে ৷
"@@ দশ@@ ম দিনা , দানৰ সন্তানসকলৰ অধ্যক্ষ অম্@@ মী@@ চ@@ দ্@@ দ@@ য়ৰ পুত্ৰ অহী@@ য়ে@@ জ@@ ৰে উপহাৰ আনিলে "
সে@@ উজ@@ ীয়া বোৰে আম@@ নি নকৰে
"@@ চা@@ ও@@ ক@@ চোন , এই দীঘ@@ লীয়া যাত্ৰ@@ াৰ বাবে আমাৰ কাপোৰ ফা@@ ট@@ িল আৰু আমাৰ পি@@ ঠা@@ বো@@ ৰো শু@@ কাল ’"
তথাপি তোমালোকৰ পিতৃৰ অনু@@ ম@@ তিৰ বি@@ নে সেইবোৰৰ এ@@ টি@@ ও মাটিত ন@@ পৰে 
দায়ূদৰ পাছত চলো@@ মন ইস্ৰায়েলৰ ৰজা হয় আৰু তেওঁৰ বিষয়ে আমি পাছ@@ লৈ আৰু শিকি@@ বলৈ পাম 
"@@ সিহঁতে পৰ্ব্বতৰ বৰষু@@ ণত তি@@ তে , আৰু আশ্ৰয় ন@@ থ@@ কাত বৰ বৰ শি@@ লত আঁ@@ কোৱা@@ ল মাৰি ধৰে "
"তেতিয়া সেই মহিলা গৰাকী@@ য়ে ক’লে , পূৰ্ব্ব@@ কালত লোকসকলে এই কথা কৈছিল , বোলে , ‘@@ আ@@ বে@@ লত নিশ্@@ চয়@@ কৈ দি@@ হা অনুস@@ ন্ধ@@ ান কৰক ,’ আৰু পাছত সেই@@ দৰেই কাৰ্য্যৰ বিষয় সিদ্ধ হ’ব "
না@@ ব@@ লৰ অস@@ জ আ@@ চাৰ@@ -@@ ব্যৱ@@ হ@@ াৰে ঈশ্বৰ আৰু তেওঁৰ মনোনীত সেৱ@@ কৰ প্ৰতি থকা পত্নী অবী@@ গ@@ লৰ প্ৰেম হ্ৰাস কৰিব নোৱাৰিলে 
ৰ@@ স বা পানী নথকা
তেতিয়া যিহো@@ চাফ@@ টে মূৰ দো@@ ঁ@@ ৱাই মা@@ টি@@ লৈ মুখ কৰি প্ৰণিপাত কৰিলে তেতিয়া যিহূদাৰ সকলো লোক অ@@ াৰ@@ ু যিৰূচালেম নি@@ বাসী@@ সকলে যিহোৱাৰ আগত উ@@ বু@@ ৰি হৈ পৰি তেওঁৰ প্ৰণিপাত কৰিলে 
কো@@ লাই মোক কিয় ল’লে ? আৰু মই পি@@ য়া@@ হ খাবলৈ স্ত@@ নে বা মোক কিয় গ্ৰহণ কৰিলে ?
উত্তৰ পূব ভাৰতৰ সীমা@@ মূ@@ ৰ@@ ীয়া ৰাজ্য 
এইদৰে ইস্ৰায়ে@@ লে ই@@ মো@@ ৰী@@ য়াসকলৰ দেশত বাস কৰিবলৈ ধৰিলে 
"@@ এটা উত্তৰ নিৰ্বাচন কৰক ,@@ প্ৰশ্ন এটা নিৰ্বাচন কৰ@@ ক"
যিহোৱাই তেওঁৰ সকলো অ@@ স্থ@@ ি ৰক্ষা কৰে ; তাৰ মাজৰ এ@@ ডা@@ লি@@ ও ভগ্@@ ন নহয় 
"পাছত যীচুৰ স্@@ ৱর্@@ গ@@ লৈ যোৱাৰ সময় প্ৰায় পূর্ণ হোৱাৰ অৱস্থাত , তেওঁ যিৰূচালেমৰ দিশে আগবাঢ়ি যাবলৈ মন@@ স্থ কৰিলে "
অজ্ঞান@@ ীসকলক উচ্চ পদ@@ বোৰত নিযুক্ত কৰা হয় আৰু সফল লোক নিম্@@ ন পদত নিযুক্ত হয় 
"কিন্তু যি কোনোৱে পবিত্ৰ আত্মাৰ নিন্দা কৰে , সেই জনৰ ক্ষমা কেতিয়াও নহ’ব ; সি অনন্ত পাপৰ অধি@@ কাৰী "
"যিসকলে যিহোৱাৰ ব্যৱস্থা আৰু বিধি@@ বোৰ পালন কৰে , তেওঁলোকলৈ তেওঁৰ সকলো পথ@@ েই অ@@ সী@@ ম প্রেম আৰু বিশ্ব@@ স্ত@@ তাৰে পৰি@@ পূর্ণ "
১০ তেতি@@ য়াৰ পৰা একেৰাহে বৃদ্ধি হ’বলৈ ধৰিলে 
"তোমাৰ ভ@@ ্র@@ মন@@ কাৰী@@ দল@@ বোৰে সেই@@ বোৰক বিচাৰে , আৰু চি@@ বাৰ যাত্ৰ@@ ী@@ সমূহে সেই@@ বোৰলৈ অপেক্ষা কৰে ;"
ফাই@@ লটো বিচাৰি উলি@@ য়া@@ বলৈ ছে@@ ট@@ আপ অসম@@ ৰ্থ হ ল
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ১১ ফে@@ ব্ৰ@@ ু@@ ৱাৰ@@ ীত উত্তৰ প্ৰ@@ দেশৰ বৃ@@ ন্@@ দা@@ ব@@ ন ভ্ৰমণ কৰিব 
"@@ তেওঁলৈ মনো@@ যোগী হ’বা আৰু তেওঁক মানি চলি@@ বা তেওঁক উত্@@ তে@@ জিত নকৰিবা , কাৰণ তেওঁ তোমালোকৰ অপৰাধ ক্ষমা নকৰিব মোৰ নাম তেওঁত আছে "
ম@@ ট্@@ ট@@ ান@@ চে@@ ৰী পে@@ লে@@ চ বুলি@@ ও পৰিচিত ডা@@ চ্@@ চ@@ ্ পে@@ লে@@ চ পৰ্@@ ট@@ গী@@ জ@@ সকলে নিৰ্মাণ কৰিছিল আৰু ১৫@@ ৫@@ ৫ খ্ৰীষ্ট@@ া@@ ব্@@ দত কো@@ চিন ৰা@@ জা@@ ক উপহাৰ দিছিল 
"@@ তে@@ ৰ@@ হৰ বংশৰ বি@@ ৱ@@ ৰণ এই তে@@ ৰ@@ হৰ সন্তান@@ সকল আছিল অব্ৰা@@ ম , না@@ হ@@ োৰ আৰু হাৰ@@ ণ ; হাৰ@@ ণৰ সন্ত@@ ানৰ নাম আছিল লো@@ ট "
কিয়নো সেই জী@@ য়@@ ৰী@@ সকলে তেওঁলোকক নিজ দেৱ@@ তাৰ বলিদান দিয়া@@ বলৈ মাতি@@ ছিল তেতিয়া লোকসকলে ভোজন কৰি তেওঁলোকৰ দেৱ@@ তাৰ আগত প্ৰণিপাত কৰিলে 
আমি ঈশ্বৰক প্ৰেম কৰাৰ বাবে তেওঁৰ আজ্ঞা পালন কৰোঁ 
"মই তোমাৰ আ@@ দেশ@@ বোৰ ধ্যান কৰিম , তোমাৰ সকলো পথ@@ লৈ মনোযোগ দিম "
তেতিয়া তেওঁলোকে তেওঁক এ@@ ডোখৰ ভ@@ জা মাছ দিলে 
তেওঁলোকে মোলৈ এই@@ টো@@ ও কৰি থাকি@@ লে : তেওঁলোকে মোৰ ধৰ্ম্ম@@ ধা@@ ম অশুচি কৰিলে আৰু মোৰ বিশ্ৰা@@ ম-@@ দিন@@ বোৰ সেই দি@@ নাই অ@@ পবিত্ৰ কৰিলে 
"তুমি হাৰো@@ ণক কোৱা বোলে , ‘@@ যেতিয়া তুমি প্ৰ@@ দী@@ প@@ বোৰ জ্ব@@ লা@@ বা , তেতিয়া সেই সা@@ তো@@ টা প্ৰ@@ দী@@ প দী@@ পা@@ ধাৰ@@ ৰ সন্মুখত পোহৰ কৰা@@ কৈ ৰাখি@@ বা@@ ’ "
নগৰৰ চাৰিওফালে ঘূ@@ ৰো@@ ঁ@@ তে তেওঁলোকৰ কাৰো মুখ@@ ৰপৰা মাত ওলোৱা নাছিল 
অনুগ্ৰহ বা দ@@ য়াৰ অভাৱ
"মই পৰ্ব্বত@@ বোৰৰ ফালে মোৰ চকু তুলি কওঁ , ক’@@ ৰ পৰা মোৰ সহায় আহিব ?"
তেওঁলোকে কেনেকৈ তাড়@@ নাৰ সম্মুখীন হৈছিল
ষ্ট@@ ্ৰী@@ মি@@ ং প্@@ লে@@ ট@@ ফ@@ ৰ্@@ ম আৰু অন্যান্য ডি@@ জি@@ টেল সম@@ ল প্ৰ@@ দান@@ কাৰ@@ ীসকলে 14 এ@@ প্ৰি@@ ল@@ লৈকে টে@@ লি@@ কম নে@@ ট@@ ৱৰ্@@ কৰ ওপৰত চা@@ প হ্ৰাস কৰাৰ বাবে সিদ্ধান্ত লৈছে 
দেশত আজি আ@@ শা@@ -@@ আকা@@ ং@@ ক্ষ@@ াৰে ভ@@ ৰা আত্ম@@ বিশ্বাসৰ এক ইতি@@ বাচক পৰি@@ বেশ গ@@ ঢ় লৈছে 
তেওঁ কয় যে বহু@@ দিনৰ আগতে যি সপোন পূৰণ কৰিব লাগিছিল সেয়া আমি আজি পূৰণ কৰিছো 
নাথ@@ নৰ পুত্ৰ অ@@ জ@@ ৰীয়া বিষ@@ য়াসকলৰ ওপৰত অধ্যক্ষ আছিল নাথ@@ নৰ পুত্ৰ জা@@ বু@@ দ পুৰোহিত আৰু ৰজাৰ সু@@ হৃ@@ দ বন্ধু আছিল 
"ইয়াৰ পাছত যিহোৱাই হাৰোণৰ পুত্ৰ ইলিয়া@@ জ@@ ৰক মৃত লোক@@ সকল@@ ৰপৰা আঙ@@ ঠা@@ ধ@@ ৰা@@ বোৰ লৈ , যজ্ঞ@@ বে@@ দী ঢা@@ কি@@ বৰ বাবে এখন পতা বনা@@ বলৈ ক’লে "
সম্@@ ভৱ@@ তঃ আপোনাৰ গো@@ প@@ নীয় তথ্য লাভ কৰিবলৈ আপোনাক বুলি দাবী কৰা ছাই@@ ট এ@@ টা@@ লৈ সংযোগ কৰা হৈছে
প্রধানমন্ত্রীয়ে কয় যে বিশ্বৰ অধি@@ কা@@ ংশ দেশত বৃহৎ সন্মিল@@ ন আয়ো@@ জনৰ বাবে বিস্ত@@ াৰিত ব্যৱস্থা গঢ়ি তোলা হৈছে 
তেনে পৰিয়াল@@ বোৰত পৰস্পৰে ইজনে সি@@ জনৰ মাজত আৰু যিহোৱাৰ প্ৰতি থকা প্ৰেমৰ আ@@ ভা@@ স দেখিবলৈ পোৱা নাযা@@ য়@@ নে ?
বন্দী@@ য়াৰ সকলক লগ@@ ৰ বন্দী@@ য়াৰ যেন গণ্য কৰি তেওঁলোকক সোঁৱৰণ কৰক ; নিজ@@ েও শৰী@@ ৰত জীয়াই থকা বুলি জ্ঞান কৰি অত্যা@@ চাৰ পোৱা সকলক সোঁৱৰণ কৰক 
"যিসকলে দুষ্ট আত্মাৰ ভ@@ য়ত জীৱন অতিবাহিত কৰিছিল , তেওঁলোকে কি কৰিবলৈ সক্ষম হ’ল ?"
"@@ এতিয়া , যি@@ ৰী@@ হ@@ ো নগৰৰ ওচৰত ইস্ৰায়েলীসকলে চা@@ উ@@ নী পাতি থকাৰ খবৰ ৰা@@ হা@@ বে শুনিলে "
"@@ ছ@@ াল@@ া কে@@ অ কু হ ল এক আচৰিত ভা@@ স্@@ কৰ@@ ্য@@ ৰে নিৰ্মিত উদ্য@@ ান , যি ঠা@@ হ খাই আছে শি@@ ৱ , বি@@ ষ্ণ@@ ু আৰু বু@@ দ্ধ@@ ৰ মূৰ্ত্@@ তি@@ বোৰৰ লগতে হি@@ ন্দু আৰু থ@@ াই সংস্@@ কৃতিৰ বহুতো অন্যান্য প্ৰতি@@ কৃ@@ তি@@ সমূহৰ দ্বাৰা "
"কিন্তু ফৰীচী সকলে ক’লে , সি ভূ@@ ত@@ বোৰৰ ৰজাৰ সহা@@ য়ত ভূ@@ তক খে@@ দায় "
প্ৰ@@ সূ@@ তি@@ বিদ্য@@ াৰ বিশেষ@@ জ্ঞ
গু@@ ৰ@@ গাঁ@@ ও@@ ৰ অনেক জন@@ প্ৰিয় ম@@ লৰ ভিতৰত গ ল্@@ ড ছ@@ ৌ@@ ক অন@@ ন্য ধা@@ তুৰ আধি@@ ক@@ ্য@@ ই এই ম@@ ল@@ খনক বি@@ ন্ন মাত্ৰ@@ া প্ৰদান কৰিছে 
এই ভ্ৰমণৰ কাৰণে ভ্ৰমণ@@ কাৰী আৰু পৰ্যট@@ কৰ বাবে একো@@ জন অভি@@ জ্ঞ পথ পদ@@ ৰ্শ@@ কৰ প্ৰয়োজন 
আৰু তাৰ ম@@ ঙ@@ হ@@ খিনি আৰু ছ@@ াল@@ খন ছাউ@@ নিৰ বাহিৰত জুই@@ ত পু@@ ৰি ভ@@ স্@@ ম কৰা হ’ল 
এজন ৰজা হিচাবে যিহোৱাৰ উপাসনা গৃহ সাজি@@ বলৈ দায়ূদৰ বৰ ইচ্ছা আছিল 
শি@@ ঙা বা@@ দ্য@@ েৰে তেওঁৰ প্ৰশংসা কৰা ; নে@@ বল আৰু বী@@ ণ@@ াৰে তেওঁৰ প্ৰশংসা কৰা 
আৰু তেওঁলোকে যেন ভূত খে@@ দা@@ বৰ বাবে ক্ষম@@ তা@@ ও পাব পাৰে 
"তেওঁলোকে নিজৰ মন@@ তে কলে , আমি সকলোকে একেবাৰে ধ@@ ং@@ স কৰো তেওঁলোকে মাটিৰ ওপৰত থকা ঈশ্বৰৰ সকলো সভা@@ গৃহ পু@@ ৰি ভ@@ স্@@ ম কৰিলে "
ধাৰ্ম্@@ মি@@ কৰ কাৰণে পোহৰ সি@@ ঁচ@@ ি দিয়া হয় ; সৰ@@ ল অন্ত@@ ৰৰ লোকৰ কাৰণে আনন্দ দিয়া হয় 
১০ : ২৫ —@@ পে@@ লগ@@ ৰ সময়@@ ছোৱাত পৃথিৱী@@ খন কেনেকৈ “ বি@@ ভ@@ ক্ত ” হৈছিল ?
"@@ আজি এজন অ@@ সুস্থ মানুহ@@ লৈ কৰা উপ@@ কাৰ দেখি , তেওঁ কি উপা@@ য়েৰে সুস্থ হ’ল সেই বিষয় জানি@@ বৰ বাবে আপোনালোকে আমাক এই বিষয়ে বিচাৰ কৰি প্র@@ শ্@@ ন সুধি@@ ছে নেকি ?"
ন@@ টা@@ তকৈও অধিক ৰাতি অনু@@ স্থিত কৰাৰ পিছত গুজৰা@@ টত এই উদ@@ ্ যা@@ প@@ নত ডেকা গা@@ ভ@@ ৰু@@ সকলক আটাইতকৈ শু@@ ৱ@@ নি দেখি 
"@@ যদিও তেনে বিচাৰ@@ ধাৰা মন@@ লৈ আহিছিল , তথাপিও ঈশ্বৰৰ প্ৰতি তেওঁলোকৰ অ@@ খণ্ড@@ তা দুৰ্ব্বল হৈ পৰা নাছিল "
"@@ মণ্ডলীৰ সেই আধা ভাগৰ সংখ্যা তিনি লাখ সাত@@ ত্ৰিশ হাজাৰ পাঁচ@@ শ ভেড়া ,"
সঁ@@ হাৰ@@ িত এটা এ@@ বৈধ স্বাক্ষ@@ ৰ আছে
"তেতিয়া তুমি ধাৰ্ম্মিক@@ তা , ন্যায়@@ বিচাৰ , আৰু স্বাভাৱ@@ িক ন্যায়@@ আৰু সকলো ভাল পথ বুজিব পাৰি@@ বা "
"তাৰ পাছত যিহো@@ য়া@@ দ@@ াই যিহোৱা , ৰজা যোৱা@@ চ আৰু প্র@@ জা@@ সকলৰ মাজত এক চুক্তি কৰিলে এই চুক্তি@@ ত কোৱা হ’ল যে , ৰজা আৰু প্র@@ জা উভ@@ য়েই যিহোৱাৰ লোক হৈ চলি@@ ব তেওঁ ৰজা আৰু প্র@@ জা পৰস্@@ পৰ@@ ৰ মাজ@@ তো এক চুক্তি কৰিলে "
"@@ বিশ্বৰ নেতৃ@@ বৃ@@ ন্দ আৰু মুখ্য কাৰ্য@@ বা@@ হী বিষয়া@@ সকলৰ সৈতে আমাৰ আলোচ@@ নাত আমি প্ৰা@@ য়@@ বোৰ কথা উল্লেখ কৰিছো আৰু কৈ@@ ছো , তেল আৰু গে@@ ছ কে@@ ৱ@@ ল@@ মা@@ ত্র প@@ ণ@@ ্য বাণিজ্য নহয় , ই এক প্র@@ য়ো@@ জ@@ নো "
( গীতমালা ৩@@ ৬ : ৯ ) তেওঁৰ পৰা আঁতৰ হৈ প্ৰথম মানৱ দম্@@ প@@ তী@@ য়ে নিজ@@ লৈ অ@@ সিদ্ধ@@ তা আৰু মৃত্যু কঢ়িয়াই আনিলে 
"@@ তেওঁলোক দু@@ য়ো একেলগে দৌ@@ ৰি গ ল , কিন্তু অন্য শিষ্য জন পিত@@ ৰক পা@@ ছ পেলাই আগত দৌ@@ ৰি গৈ আগেয়ে মৈদা@@ মৰ ওচৰ পা@@ লে@@ গৈ ;"
"@@ ধাৰ্ম্মিক@@ তাৰ কাৰ্য@@ ৰে শা@@ ন্@@ তিৰ হ’ব , আৰু ধাৰ্ম্মিক@@ তাৰ ফল চিৰ@@ কাল@@ লৈ সু@@ স্থিৰ আৰু বিশ্বাস@@ যোগ্য হ’ব "
এক হে@@ জাৰ ৱা@@ ট বিদ্যু@@ তৰ এ@@ কক
আনন্দ উৎসাহ নাই@@ ক@@ ীয়া হ
"@@ দ্বি@@ ত@@ ীয়@@ তে , অ@@ ন্@@ বে@@ ষ@@ ণ@@ মূলক কা@@ ম-@@ কা@@ জ বৃদ্ধি@@ ৰ লগতে উন্নয়@@ ন@@ শীল দেশ@@ সমূহত প্ৰ@@ যুক্তি আৰু পৰি@@ সৰ বৃদ্ধি ই@@ ত্যা@@ দি দুয়ো@@ টা ক্ষেত্ৰত সহযোগিতা কাম@@ না কৰে "
কে@@ ঁচা আ@@ খ@@ ৰৰ চি@@ য়া@@ হী টু@@ কি আ@@ খৰ শু@@ কু@@ ওৱা কা@@ কত 
"@@ ইয়াত আফ্ৰি@@ কা দেশত হোৱা দাস@@ ত্বৰ ব্যৱসা@@ য় , না@@ জী যা@@ ত@@ না শি@@ বি@@ ৰ , বা@@ ল@@ -@@ শ্ৰ@@ মিক আৰু বহুতো ঠাইত হোৱা হ@@ ত্যা@@ কা@@ ণ্ড সন্মিল@@ িত আছে "
তেওঁ যিহূদাৰ সুৰক্ষা আঁত@@ ৰা@@ লে ; আৰু সেই দিনা তোমালোক জ@@ ং@@ ঘ@@ লৰ ৰাজ@@ প্রা@@ সা@@ দত থকা অ@@ স্ত্ৰ@@ শ@@ স্@@ ত্র দেখি@@ ছিলা ;
"কিয়নো মোৰ ভো@@ ক লাগিছিল , তোমালোকে মোক খাবলৈ নিদি@@ লা ; পি@@ য়া@@ হ লাগিছিল , মোক পান কৰিবলৈ নিদি@@ লা ;"
তেতিয়া দায়ূদে নিজ কাপোৰ ধৰি ফা@@ লি@@ লে আৰু তেওঁৰ লগ@@ ৰ আটাই লোক@@ সকলেও সেই দৰে কৰিলে 
হ@@ নো@@ কে ৰাখা বিশ্বাসৰ বাবে আমি জানো যে তেওঁ যিহোৱা ঈশ্বৰক “ বিচৰা লোকৰ পুৰ@@ স্কাৰ দি@@ ওঁতা ” বুলি উপাসনা কৰিছিল 
প্ৰতি@@ মা@@ বোৰক ভৰ@@ সা কৰাটো যে উচিত নহয় তাক প্ৰমাণ কৰিবলৈ যিৰিমি@@ য়াই কি উদাহৰণ ব্যৱহাৰ কৰিছিল ?
৯ বছৰৰ ভিতৰত ৯@@ ০০ কাৰি@@ কৰে এই প্ৰতি@@ মূৰ্ত্@@ তি@@ টো নিৰ্মাণ কৰিছিল আৰু প্ৰাৰ্থনা গৃহ@@ টো পাঁচ@@ খন ম@@ জি@@ য়াত ভাগ কৰি স@@ জোৱা হৈছে 
"সেইবাবে , অনা@@ গত দিনত ইয়াৰ ওপৰ ভিত্@@ তি কৰি আগুৱাই য়@@ োৱাৰ বাবে আমি আপোনালোক সকল@@ ে@@ া@@ কে আহ্বান জনাইছো "
সৈ@@ নিক দৃষ্টি@@ ভ@@ ঙ্@@ গী@@ ৰে তেনেদৰে আগবাঢ়ি যোৱা@@ টো তেওঁলোকৰ বাবে বি@@ পদ@@ জনক আছিল 
নয়@@ মীৰ কথা শুনি অৰ্@@ পাই নিজৰ ঘৰলৈ উভতি গ’ল 
স্মৃ@@ তিত বা মনত ৰাখি থ
( আদিপুস্তক ১২ : ১@@ ১-@@ ১৩ ; ২০ : ১৩ ) এইদৰে অব্ৰা@@ মে বিবা@@ হিত পুৰুষ@@ বিলাকৰ বাবে পৰিয়াল@@ ক মৰ@@ মী@@ য়াল মুখ@@ ীয়া@@ ল হিচাপে চোৱা@@ -@@ চিতা কৰা আৰু চাৰ@@ ীয়ে ভাৰ্য@@ ্যা@@ সকলৰ বাবে নিজ নিজ স্বা@@ মীৰ অধীনত থা@@ কাৰ এক উত্তম আৰ্হি প্ৰস্তুত কৰিলে —@@ ইফিচীয়া ৫ : ২@@ ৩@@ -@@ ২৮ ; কল@@ চীয়া ৪ : ৬@@ .
কিন্তু যিহোৱাই যুদ্ধ কৰিবলৈ ওলাই যাব আৰু সেই নগৰ@@ বোৰৰ বিৰুদ্ধে তেওঁ যুঁ@@ জ কৰাৰ দৰেই যুঁ@@ জ কৰিব 
"তুমি নিজ ক্ৰোধ@@ ৰূপ বৃ@@ ষ্টি বৰষ@@ োৱা , প্ৰত্যেক অহঙ্@@ কাৰী@@ কে চোৱা আৰু তেওঁলোকক নত কৰা "
প্রধানমন্ত্রীয়ে ক@@ ম্@@ পো@@ ষ্ট আৰু পশু@@ ৰ ম@@ লৰ পৰা জৈ@@ ৱ গে@@ ছ উৎপা@@ দনৰ লক্ষ্যৰে গ্ৰহণ কৰা গো@@ -@@ ৱৰ ধন যো@@ জনা কথা@@ ও ভাষ@@ ণত উল্লেখ কৰে 
"কিয়নো যিহোৱাই কৈছে , ‘@@ ময়েই তাৰ চাৰিওফালে অগ্@@ নিৰ গড় , আৰু তাৰ মাজত গৌৰ@@ ৱ@@ স্বৰূপ হ’ম "
কোনো সম্@@ প্ৰ@@ দা@@ য় বা জন@@ গোষ্ঠ@@ ি সম্পৰ্@@ ক@@ ীয়@@ ৷
"যি জনৰ এই সকলো গুণ নাই , তেওঁ ওচৰ@@ তহে দেখ@@ ে ; আ@@ চলতে তেওঁ অ@@ ন্ধ তেওঁক যে পূৰ্ব@@ ৰ পাপ সমূহৰ পৰা শুচি কৰা হৈছে , সেই বিষয় তেওঁ পাহ@@ ৰি গ’ল "
গ্ৰা@@ মো@@ ন্ন@@ য়ন স@@ চি@@ বে দী@@ ন দ@@ য়াল উপা@@ ধ@@ ্যা@@ য় গ্ৰা@@ মী@@ ণ কৌশ@@ ল যো@@ জনাৰ অধীনত স্বাস্থ্য খণ্ড@@ ত প্ৰশিক্ষ@@ িত যুৱ@@ ক-@@ যুৱ@@ তী@@ সকলৰ সেৱা ব্যৱহাৰ কৰিবলৈ ৰাজ্যৰ ৰাজ্য@@ সমূহ@@ লৈ পত্ৰ লিখি@@ ছে 
2 ৰ পুৰণি সংস্@@ কৰ@@ ণ@@ টো আঁত@@ ৰা@@ ব নোৱাৰি আপোনাৰ কাৰি@@ কৰি সহা@@ য়ক গো@@ টৰ লগত যোগাযোগ কৰক 3
এই উপলক্ষে তেওঁ একা@@ ংশ অ@@ সাম@@ ৰিক সেৱাৰ কৰ্ম@@ চাৰ@@ ীক উদ্দেশ্য@@ ি ভাষ@@ ণ@@ ো আগবঢ়া@@ ব 
"@@ সকলোতকৈ গুৰুত্বপূৰ্ণ বিষয়@@ টো হৈছে তেওঁলোকে পৰিয়ালৰ নিৰ্ম্মাণ কৰোঁতা যিহোৱা ঈশ্বৰলৈ সন্মান কঢ়িয়াই আনে আদিপুস্তক ১ ২৭ , ২৮ ; ইফিচীয়া ৩ ১৫@@ "
"@@ মূল্য 1 , মূল্য 2 , আদি 1 ৰ পৰা 30 কো@@ ণা@@ ঙ্@@ ক@@ বোৰে পৰি@@ শোধ@@ বোৰ আৰু আ@@ য় প্ৰতিনি@@ ধি@@ ত্ব কৰে@@ "
প্ৰধানমন্ত্ৰ@@ ীৰ যাত্ৰ@@ াৰ অ@@ ন্তি@@ ম পৰ্যা@@ য়ত তেওঁ কৰ্@@ ণা@@ ট@@ কৰ হু@@ বলি@@ লৈ যাব তেওঁ হু@@ বলিৰ গা@@ ব্ব@@ ু@@ ৰত বিভিন্ন উন্নয়@@ ন@@ মূলক প্ৰকল্প মুকলি কৰিব 
"তেতিয়া শিষ্য সকলে বুজি পালে যে , তেওঁ পি@@ ঠ@@ াৰ খ@@ মি@@ ৰৰ পৰা তেওঁলোকক সাৱধান হবলৈ কোৱা নাই , কিন্তু ফৰীচী আৰু চ@@ দ্@@ দূ@@ কী সকলৰ শিক্ষ@@ াৰ পৰা@@ হে সাৱধান হ বৰ বাবে কৈছে "
এটা মাত্ৰ অং@@ ক থকা চু@@ টি না@@ টক 
মই মোৰ সম@@ স্ত চি@@ ত্@@ তেৰে তোমাৰ অনু@@ গ্র@@ হ বিচাৰি@@ ছো ; তোমাৰ বাক্য অনুসাৰে তুমি মোলৈ কৃ@@ পা কৰা 
মে@@ কু@@ ৰ@@ ীয়ে দিয়া মাত 
ইস্ৰায়েলৰ লোকসকলে সেয়ে যিহোৱাই মোচি আৰু হাৰো@@ ণক দিয়া আজ্ঞ@@ াৰ দৰেই কৰিলে 
যীচুৱে জানি@@ ছিল যে অতি সো@@ ন@@ কা@@ লে তেওঁ আ@@ চৰি@@ তভাৱে লা@@ জাৰ@@ ক জীয়াই তুলিব 
ট@@ ান@@ কৈ বান্ধি বা সা@@ ঙ@@ োৰ খাই নথকা বাবে ই@@ ফালে সি@@ ফালে ল@@ ৰিব পৰা গুণ  
গুৰুত্বপূৰ্ণ ধৰ্@@ মী@@ য় সমা@@ বেশ আৰু ৰাজনৈতিক সিদ্ধান্ত গ্ৰ@@ ণৰ বাবে@@ ও গ্ৰে@@ ট ই@@ ষ্ট হ লটো ব্যৱহাৰ কৰা হয় 
"@@ কিছুমান বী@@ জ কাঁ@@ ই@@ টৰ মাজত পৰিল ; তাতে কাঁ@@ ইট@@ ীয়া ব@@ ন তাৰ লগত বাঢ়ি , হে@@ চি ধৰি মাৰ@@ িলে "
"কোনো প্ৰ@@ জাতিৰ দাঁ@@ তৰ ধ@@ ৰণ , সংখ্যা আৰু সা@@ জো@@ ন@@ "
"কাৰণ তেওঁলোকে নিজকে পবিত্ৰ নগৰ লোক বুলি কয় , আৰু বাহিনীসকলৰ যিহোৱাৰ নামেৰে প্ৰ@@ খ্যাত ইস্ৰায়েলৰ ঈশ্ব@@ ৰত বিশ্বাস কৰে "
তথাপিও প্ৰথম শতি@@ কাৰ দৰে যীচুৰ এই শিষ্য@@ বিলা@@ কে@@ ও দূ@@ ৰত থকা এলে@@ কা@@ বোৰলৈ গৈ প্ৰচাৰ কৰিবলৈ আৰম্ভ কৰিলে 
তেওঁ লিখা চাৰি@@ খন কিতা@@ পৰ ভিতৰত এ@@ না@@ লে@@ ক্@@ ট@@ চ নামৰ তৃতীয় কিতাপ@@ খনত সেই কথা@@ ফা@@ ঁ@@ কি@@ ক তিনি@@ বাৰ@@ কৈ উল্লেখ কৰা হৈছে 
“ সিহঁতে নিজৰ মাজত মোৰ কাপোৰ ভাগ বাঁ@@ টি লৈছে ; সিহঁতে মোৰ ব@@ স্ত্ৰ@@ ৰ অৰ্থে চি@@ ঠ@@ ী খে@@ লাই@@ ছে ”
“ মোক সু@@ ঁ@@ ৱ@@ ৰি@@ বলৈ ইয়াকে কৰা ” —@@ লূক ২২ : ১৯@@ .
৯ উল্লেখ@@ যোগ@@ ্য@@ ৰূপে ইয়ো@@ ব ৩@@ ৮ অধ্যা@@ য়ত পঢ়@@ িবলৈ পাওঁ যে যিহোৱাই নিজে তেনে@@ ধৰণৰ অৰ্থ@@ পূৰ্ণ প্ৰশ্ন@@ সমূহ ইয়ো@@ বৰ আগত দাঙি ধৰি@@ ছিল 
"ইয়াৰ পাছত যীচুৱে বুজি@@ লে যে সকলো কৰ্ম এতিয়া শেষ হ’ল ; সেয়েহে শাস্ত্ৰ@@ ীয় ব@@ চন সিদ্ধ হ’@@ বৰ কাৰণে ক’লে , মোৰ পি@@ য়া@@ হ লাগ@@ িছে "
"তাৰ স@@ ঞ্চিত বস্তুৰ অৰ্থে ঘ@@ োৰ আন্ধ@@ াৰ ৰাখি থোৱা হৈছে , মানুহে ন@@ ধৰা জু@@ য়ে তাক গ্ৰাস কৰিব ; সেয়ে তাৰ তম্ব@@ ুত থকা অৱশিষ্ট বস্তু ভ@@ ষ্@@ ম কৰিব "
যি কোনো ক@@ ম্পি@@ উ@@ টাৰ প্ৰ@@ গ্ৰে@@ ম ৰ@@ চনা কৰে 
সৌ@@ হা@@ দ্য@@ পূৰ্ণ সম্পৰ্ক বা কাৰ্য্যৰ দ্বাৰা সং@@ যুক্ত
"@@ ১০ আমি মনত ৰখা উচিত যে যীচুৱে যিসকল লোকক পুনৰুত্@@ থান কৰিছিল , তেওঁলোকৰ আকৌ এ@@ দিন মৃত্যু হ’ল "
"সেয়ে , যাকোবে ৰা@@ হে@@ লৰ কাৰণে সাত বছৰ সেৱা@@ -@@ কার্য কৰিলে ; ৰা@@ হে@@ লক প্ৰেম কৰাৰ কাৰণ@@ েই সেই বছৰ@@ বোৰ যাকোবৰ মনত মা@@ ত্র অলপ দিন যেন লাগ@@ িল "
প্রধান@@ মন্ত্রী কৃষি সি@@ ঞ্চ@@ ন যো@@ জনাৰ জৰিয়তে দেশৰ সকলো ভূমি@@ তে জল@@ সি@@ ঞ্চ@@ নৰ কথা ভ@@ বা হৈছে বুলি তেওঁ সদ@@ ৰি কৰে 
এই দ্বী@@ পে ভাল ৰে@@ ষ্ট@@ ু@@ ৰা আৰু থকা লোৱাৰ সুবিধ@@ া@@ বোৰ ভ্ৰমণ@@ কাৰী@@ লৈ আগবঢ়@@ াইছে 
"( দ্বিতীয় বি@@ বৰণ ৬ : ৫ ; গীতমালা ৪ : ৫ ; হিতোপদেশ ৩ : ৫ , ৬ ; মথি ২২ : ৩৭ ; মাৰ্ক ১২ : ৩০ ) ঈশ্বৰে সোঁৱ@@ ৰাই দিয়া বাক্য@@ ই আমাক ওচৰ@@ -@@ চুবুৰী@@ য়া@@ কো প্ৰেম কৰিবলৈ অনু@@ প্ৰেৰিত কৰে "
"কিন্তু কোনো নগৰত সোমা@@ লে , মানুহ@@ বোৰে যদি তোমালোকক গ্ৰহণ নকৰে , সেই নগৰৰ আ@@ লি@@ বাট@@ লৈ যা@@ বা আৰু এই কথা ক’@@ বা ,"
দেশত শক্তিৰ চা@@ হি@@ দা ২০@@ ৪০ চ@@ নলৈ দ্বি@@ গুণ@@ তকৈও অধিক হ’ব বুলি আশা কৰা হৈছে 
"@@ যাৰ শি@@ পা@@ বোৰে শিলৰ দ@@ ’@@ মত মে@@ ৰাই ধৰে , যি ল@@ তাই শিলৰ ভিতৰ@@ লৈকে দেখিবলৈ পায় ,"
"( যাত্ৰা@@ পুস্তক ৩৫ : ৫ , ২১ , ২২ ; লেবী@@ য়া@@ পুস্তক ১ : ৩ ; গীতমালা ৫@@ ৪ : ৬ ; ইব্ৰী ১৩ : ১৫ , ১৬ ) উদাহৰণস্বৰূপে , আমি যিহোৱাক আমাৰ অৱশিষ্ট সময়@@ বোৰ দি@@ ওঁ@@ নে ?"
যীচুৰ আজ্ঞা অনুসাৰে কৰাৰ বাবে তেওঁ “ বহু বহু মাছ ” ধৰি@@ বলৈ পাৰিলে 
"@@ হিষ্@@ কিয়@@ াই যিহূদাৰ সকলো@@ ফালে এই@@ দৰেই কৰিলে আৰু নিজ যিহোৱাৰ দৃষ্টিত যি উত্তম , ন্যায় আৰু সত্য , সেই সকলো সম্পন্ন কৰিলে "
( যিচয়া ১৩ : ১৭@@ -@@ ২২ ) এই ভৱিষ্যত@@ বা@@ ণ@@ ীত বাবি@@ ল মহ@@ ান@@ গ@@ ৰ@@ খন কেনেকৈ ধ্বংস কৰা হ’ব আৰু কোনে ইয়াক পৰা@@ জয় কৰিব তেওঁৰ নাম@@ ো উল্লেখ কৰা হৈছিল —@@ যিচয়া ৪@@ ৫ : ১-@@ ৩@@ .
ভাগ@@ ি টুকু@@ ৰা টুকু@@ ৰ হোৱা অৱস্থা বা খণ্ড@@ িত কৰা কাৰ্য্য
"কিন্তু যীচুৱে যে কেৱল ইহুদী জাতিৰ কাৰণে মৃত্যু@@ বৰণ কৰিব , তেনে নহয় ; কিন্তু ঈশ্বৰৰ যি সকলো সন্তান চাৰিওফালে সি@@ চ@@ ঁ@@ ৰ@@ তি হৈ আছে , সেই সকলোকে যেন এক@@ ত্র@@ িত কৰিব পাৰে , এই কাৰণে যীচুৱে মৃত্যু@@ বৰণ কৰিব "
"@@ মথি ৬ ৩১ ৩@@ ৩ যিহেতু , আধ্যাত্মিক আৱশ্য@@ ক@@ তাত উপ@@ নীত হবলৈ ভাৰ@@ সাম@@ ্য বজাই ৰখা উচিত "
"হে যিহোৱা@@ ! মোলৈ মন দিয়া , আৰু মোৰ বি@@ পক্ষ@@ বোৰৰ কথা শুনা "
বাইবেলৰ কো@@ ন@@ বোৰ উদাহ@@ ৰ@@ ণৰ যোগেদি পিতৃ-মাতৃ@@ য়ে ল’ৰা-ছোৱাল@@ ীক সদা@@ চাৰ@@ ৰ প্ৰয়োজন@@ ীয়@@ তাৰ বিষয়ে জানিবলৈ সহায় কৰিব পাৰে ?
সহজে জয়@@ ী তাৰ@@ কা মে@@ ৰী@@ কম আজি অভি@@ যান আৰম্ভ কৰিব শি@@ ৱ থা@@ পাই 
"কিয়নো তুমি কৈ@@ ছা , মোৰ মত ঠিক , আৰু মই তোমাৰ দৃষ্টি@@ তে শুচি "
"( মথি ৭ : ২@@ ১- ২৩ ; যাকোব ২ : ১৯ , ২০ ) ঈশ্বৰৰ প্ৰতি ৰাখা সঠিক প্ৰকাৰৰ সম@@ ী@@ হে তেওঁৰ প্ৰতি স@@ শ্ৰদ্ধ@@ া ভয় প্ৰতি@@ ফলিত কৰিবলৈ উৎসাহিত কৰিব "
পাছ@@ দিনা অবী@@ মে@@ ল@@ কে অতি ৰাতিপু@@ ৱা@@ তে উঠি নিজৰ দাস@@ সকলক ওচৰলৈ মাতি এই সকলো কথা ক’লে এই কথা শুনি লোকসকলৰ অতিশয় ভয় লাগ@@ িল 
প্রত্য@@ ক্ষ বিদেশী বিনিয়োগ ৪০ শতাংশ বৃদ্ধি পাই বৰ্তমান স@@ র্ব@@ কালৰ ভিতৰ@@ তে স@@ ৰ্বা@@ ধিক হৈছে 
তেখে@@ ত@@ সকলে চা@@ হ খাব 
এই সম্বন্ধ@@ টো ইতিমধ্যে আছে আপুনি এইটো সম্পা@@ দ@@ না কৰিবলৈ বিচাৰেনেকি ?
"@@ ইস্ৰায়েল@@ সকলৰ দৰে তেওঁলোক@@ েও হয়তো বাৰ্@@ ত্@@ তাৰ প্ৰতি আ@@ ও@@ কাণ , বি@@ ৰোধ আৰু আত্ম@@ প্ৰত্যা@@ শা@@ হীন হ’ব পাৰে "
"যেতিয়া আপোনালোকৰ সন্তানসকলে সুধি@@ ব এই উপ@@ স@@ নাৰ অৰ্থ কি ,"
"যি@@ সকল লোকে সত্য@@ ত চলে , তেওঁলোকক যিহোৱাই ৰক্ষা কৰে কিন্তু দুষ্ট@@ লোকৰ বাবে সেয়ে সৰ্ব্ব@@ না@@ শ স্বৰূপ "
গড় প@@ ই@@ জন বিত@@ ৰণ@@ টোৰ গড় মূল্যটো
@@ ভাৰতীয় উৎ@@ ক্ষে@@ পন য@@ ানৰ সা@@ হা@@ য@@ ্যত ফি@@ ন@@ লে@@ ণ্ডৰ মহা@@ কা@@ শ@@ যান উৎ@@ ক্ষে@@ পন
তেতিয়া তেওঁ নিশ্@@ চয়@@ কৈ ছাগলী দুটা ল’ব আৰু সাক্ষাৎ কৰা তম্বুৰ দুৱাৰ@@ -@@ মুখত যিহোৱাৰ আগত উপস্থিত হ’ব 
খে@@ লো ইণ্ডি@@ য়াত ৰূপৰ পদক অৰ্@@ জন শ্ব@@ ু@@ টাৰ হৃদ@@ য় হা@@ জ@@ ৰি@@ কাৰ 
কিয়নো আমাৰ কোনেও নিজৰ কাৰণে নিজ@@ ীয়ে আৰু কোনেও নিজৰ কাৰণে ন@@ ম@@ ৰেও 
সৰু সৰু কুকু@@ ৰা পোৱাল@@ ী@@ বোৰে ঘা@@ ঁ@@ হ@@ নিৰ ওপৰত নিজৰ খাদ্য বিচাৰি ফু@@ ঁ@@ ৰো@@ তে আকাশ@@ ত উ@@ ৰি ফুৰা চি@@ ল@@ নী@@ জন@@ ী@@ লৈ মন কৰা নাছিল 
কোনো প্লা@@ গ ইন ইনষ্টল কৰা হোৱা নাই
"হে যিহোৱা , তোমাৰ সৃষ্টি@@ ৰ কাৰ্য্য কিমান বহু@@ মুখ@@ ী তোমাৰ জ্ঞান@@ েৰে তুমি সেই সকলোকে নিৰ্ম্@@ মান কৰিলা ; সমগ্@@ র বিশ্ব তোমাৰ সৃ@@ ষ্ট বস্তু@@ ৰে পৰিপূৰ্ণ "
তাৰ পাছত ৰজাই মানুহ পঠিয়াই যিহূদা আৰু যিৰূচালেমৰ বৃদ্ধ@@ লোকসকলক গোট খ@@ োৱা@@ লে 
"@@ ইতি@@ পূৰ্ব্ব@@ ে যিবোৰ মানুহে স্@@ তি@@ ফ@@ ানৰ মৃত্যুৰ ক্ষেত্ৰত হোৱা বে@@ জ@@ াৰৰ কাৰণে গোট গোট হৈ আছিল , তেওঁলোকে ফ@@ ৈ@@ নী@@ কিয়া , কু@@ প্@@ ৰ , আৰু আ@@ ন্তি@@ য়@@ খি@@ য়ালৈকে ফু@@ ৰি , ইহুদী লোকৰ বাহিৰে আন কাৰো আগত ঈশ্বৰৰ বাক্য প্ৰচাৰ নকৰিলে "
"@@ উট চৰ@@ াই , ৰাতি শে@@ ন , গ@@ ঙ্গ@@ া চি@@ ল@@ নী , সকলো@@ বিধ@@ ৰ শে@@ ন জা@@ তীয় ;"
ভ্ৰমণ আৰু পৰ্যট@@ নৰ বাবে আকৌ এবাৰ নিৰ্@@ ধাৰণ কৰক 
"( ক ) পৌলে পাঁচনিৰ কৰ্ম্ম ২০ : ২৬ আৰু ২৭ পদত উল্লেখ কৰাৰ অনুসৰি , আমি কেনেকৈ ‘@@ আটাই@@ ৰে তেজ@@ ৰপৰা শু@@ চি@@ ’ হ’ব পাৰোঁ ?"
তেওঁলোকে পৃথিৱীত মোক প্ৰায় নিঃ@@ শেষ কৰি পেলালে ; কিন্তু তথাপিও মই তোমাৰ আ@@ দেশ@@ বোৰ ত্যাগ কৰা নাই 
পৃথিৱী@@ জুৰি থকা ভাই-@@ ভনী@@ সকলৰ মাজত প্ৰেম —@@ গীত ১৩@@ ৩ : ১ ; যো@@ হ ১৩ : ৩৫
আৰু গণ@@ িব নোৱাৰা পৰিমা@@ ণৰ এ@@ ৰচ কাঠ চী@@ দো@@ নীয়া আৰু তু@@ ৰী@@ য়াসকলে দায়ূদৰ ওচৰলৈ গণনা কৰিবলৈ অনেক এ@@ ৰচ কাঠ আনিছিল
ভ্ৰমণ অনু@@ প্ৰে@@ ৰণা ভি@@ ছা অবি@@ হ@@ নে আপুনি ভ্ৰমণ কৰিব পৰা পাঁচ@@ খন দেশ 
সা@@ হি@@ ত্য আৰু গ@@ ণি@@ তত ব্যৱ@@ হৃ@@ ত এ@@ য@@ োৰ চিহ্@@ ন ৷
যীচুৰ শিষ্যসকলক বিচাৰি তেওঁ ঘ@@ ৰে ঘ@@ ৰে তা@@ লা@@ চী চলা@@ য় আৰু যা@@ কে পায় তাকে বন্দী@@ শ@@ ালত ৰাখে 
২০@@ ২০ ট@@ কি@@ অ’ অ@@ লি@@ ম্পি@@ কৰ পাছ@@ তে কে@@ ৰি@@ য়াৰ সাম@@ ৰিব বক্@@ সাৰ মে@@ ৰী@@ ক@@ মে 
বায়@@ ু হা@@ ওঁ@@ ফা@@ ওঁ@@ লৈ শু@@ হি ল আৰু হা@@ ওঁ@@ ফা@@ ওঁ@@ ৰ পৰা বাহিৰ কৰ্
“ যি উচিত তাক কৰিবলৈ মই সং@@ ঘ@@ ৰ্@@ ষ কৰোঁ@@ নে ? ”
লোক@@ সমূহ চী@@ লো@@ ৰ আজ্ঞা@@ ধ@@ ীন হব আদিপুস্তক ৪@@ ৯ ১০
"তোমালোকে ইয়াকে কৰা , যাতে কোনো এজন লোকে যদি অনি@@ চ্@@ ছা@@ কৃত ভাৱে আন এজনক হ@@ ত্য@@ া কৰে , তেতিয়া তেওঁ সেই ঠাইলৈ গৈ ৰক্ষা পাব পাৰে কোনো এজন লোকে যদি আন কোনো এজন হ@@ ত্য@@ া কৰা লোকৰ ৰক্ত@@ পা@@ তৰ প্ৰতি@@ শোধ ল’ব বিচাৰে , তেতিয়া এই নগৰ@@ বো@@ ৰেই তেওঁলোকৰ বাবে আশ্ৰয় লোৱা ঠাই হ’ব "
শ্ৰী ৰাম হৈছে দেশত বৈশিষ্ট@@ ৰ এক@@ তাৰ স@@ চৰা@@ চৰ সূ@@ তা : পি@@ এ@@ ম 
তেওঁ কয় যে এই সময়@@ ছোৱাত দেশৰ গ্ৰা@@ মা@@ ঞ্চ@@ লত শ@@ ৌ@@ চাল@@ য় নিৰ্মাণৰ হাৰ ৩@@ ৮@@ ৰ পৰা ৯@@ ৫ শতা@@ ংশ@@ লৈ বৃদ্ধি পাইছে 
"তাৰ পাছত এনে ঘটনা ঘট@@ িল যে , যি@@ জ@@ ্ৰি@@ য়ে@@ লীয়া না@@ বো@@ তৰ এখন দ্ৰাক্ষা@@ বাৰ@@ ী আছিল ; আৰু সেই দ্@@ রা@@ ক্ষ@@ া@@ বাৰ@@ ী যি@@ জ@@ ্ৰি@@ য়ে@@ লত চ@@ মৰি@@ য়াৰ ৰজা আহা@@ বৰ ৰাজ গৃহৰ ওচৰ@@ তে আছিল "
আপোনাৰ দৃঢ় নিৰ্ণ@@ য়ে যিহোৱা ঈশ্বৰৰ প্ৰশংসা হ’ব আৰু আপুনি আৰু আপোনাৰ পৰি@@ য়া@@ লে ঈশ্বৰৰ প্ৰে@@ মত নিজকে ৰাখিবলৈ সক্ষম হ’ব 
( গীতমালা ১ : ২ ) এনে কৰাৰ যোগেদি তেওঁলোকে ভাল@@ -@@ বে@@ য়াৰ নিৰ্ণয় কৰিবলৈ সক্ষম হ’ব —@@ ইব্ৰী ৫ : ১৪@@ .
"@@ শিষ্য কেতিয়াও গুৰু@@ তকৈ উ@@ র্@@ দ্ধ@@ ত নহয় , দাস@@ ো প্ৰভু@@ তকৈ উ@@ র্@@ দ্ধ@@ ত নহয় "
চাৰি@@ গুণ অধিক হাৰ@@ ত আ@@ ৱা@@ স নিৰ্মাণ হৈছে 
( গীতমালা ৬@@ ৪ : ১০ ) আপোনাৰ নৈতিক নিষ্ঠ@@ া@@ বা@@ নৰ বিষয়ে আনক কবলৈ কেতিয়াও লাজ নকৰিব 
( ন@@ হি@@ মি@@ য়া ৪ : ১৪ ) আজি আমিও ‘@@ উঠ@@ ি@@ ’ অৰ্থাৎ সক@@ ্ৰি@@ য়@@ ৰূপে আগ্ৰহী হৈ আধ্যাত্@@ মি@@ কৰূপে দুৰ্ব্বল হৈ পৰা ব্যক্তি@@ সকলক দৃঢ় কৰি তুলি@@ বলৈ সহায় কৰোঁ 
কৰোনাভাইৰাছৰ প্ৰা@@ দুৰ্@@ ভাৱ কিমান তী@@ ব্@@ ৰ তৰ@@ প তৰ@@ প কৰে তাৰ ওপৰত নিৰ্@@ ভৰ কৰি পৰি@@ কল্প@@ না@@ টোৱে পৰ@@ ৱৰ্তী তিনি মাহত উদ্@@ ভৱ হ'ব পৰা জ@@ ৰু@@ ৰী@@ কা@@ লী@@ ন প্ৰয়োজন@@ ীয়@@ তাৰ পূৰ্ব@@ ানু@@ মান কৰিব 
"@@ মোচিক এজন মধ্য@@ স্থ@@ তাৰ@@ ূ@@ পে ৰাখি , জীৱনৰ সকলো পৰিস্থি@@ তিৰ বাবে ঈশ্বৰে ইস্ৰায়েলী@@ সকলক নিৰ্দ্দেশ@@ না আৰু সু@@ ৰক্ষ@@ াৰ বাবে নিয়ম দিয়ে "
"যিহোৱাই মোচিক পুনৰায় ক’লে ,"
গতিকে উত্তম ভ@@ ঁ@@ ৰা@@ লী@@ স্বৰূপ হ’বলৈ আমি “ শক্তিৰ বা@@ হু@@ ল@@ ্যত ” প্ৰদান কৰা ঈশ্বৰৰ শক্তিৰ ওপৰত ভাৰসা ৰাখা উচিত 
"তেওঁ সি@@ হ@@ তক ক’লে , কোনো@@ বা শত্ৰু@@ ৱে এইটো কৰিছে ’ দাস সকলে তেওঁক ক’লে , তেনেহলে আপুনি বিচাৰে যদি আমি গৈ সেইবোৰ তুলি পেলা@@ ম ? ’"
থা@@ ম ল@@ টৰ পৰা মাত্ৰ ৫@@ ০০ মিটাৰ দূ@@ ৰত অৱস্থিত গু@@ হা@@ টো ব থ পি@@ য়@@ াৰৰ পৰা না@@ ৱ@@ ৰে যাব পাৰি 
নে@@ পা@@ ল ভূ@@ ট@@ ান আৰু শ্ৰী@@ ল@@ ং@@ কাৰ সৈতে ভাৰতৰ দু@@ ঃ@@ সাহ@@ সিক পৰ্যটন বৰ্@@ ত@@ নী@@ য়ে খণ্ড@@ টো কঢ়িয়াই নিব পাৰে 
অ@@ বিবা@@ হিত লোকৰ মাজত মৌ@@ খ@@ িক বা অ@@ প্ৰকৃ@@ তি@@ কৰূপে কৰা যৌ@@ ন কাৰ্য্য আৰু এজনে আন@@ জনৰ গু@@ প্তা@@ ঙ্গ@@ ক কা@@ মু@@ ক@@ তাৰে স্পৰ্@@ শ কৰাটো হৈছে পৰ@@ নি@@ য়া@@ ’ৰ এটা ভাগ 
কোনো এক ঠাই সম্পৰ্কীয়
"অ@@ জ্ঞান লোকে হাত সাৱ@@ টি একো নকৰাকৈ থাকে , নিজৰ ম@@ ঙ@@ হে@@ ই তেওঁৰ আহাৰ হয় "
"@@ দায়ূদে তেওঁক ক’লে , তুমি যদি মোৰ লগত যোৱা তেন্তে তুমি মোলৈ ভাৰ@@ হে হ’বা "
চয়তানৰ বিৰো@@ ধী@@ তাই প্ৰথম মানৱ দম্@@ প@@ তী@@ ক ঈশ্বৰৰ বিৰুদ্ধে কাৰ্য্য কৰিবলৈ প্ৰলোভ@@ িত কৰি যিহোৱা ঈশ্বৰে সাৰ@@ ্ব@@ ্ব@@ ভৌ@@ ম@@ ত্ব@@ ৰে কৰা শাস@@ ন-@@ প্ৰণ@@ াল@@ ীৰ ওপৰত সন্দেহ উৎপন্ন কৰি তেওঁৰ নামৰ ওপৰত মিছা অভি@@ যোগ দিলে 
"@@ দৰাচলতে তেওঁ বিৰো@@ ধি@@ তাৰ সম্মুখীন হৈ@@ ও মৃ@@ দু@@ তাৰ বিষয়ে শি@@ কাত পি@@ ছ পৰি না@@ থাকিল —@@ যাত্ৰা@@ পুস্তক ২ : ১৬@@ - ২২ ; পাঁচনিৰ কৰ্ম্ম ৭ : ২৯ , ৩@@ ০@@ ."
"@@ পাছে আ@@ বা@@ সৰ ওপৰৰ পৰা মে@@ ঘ উঠ@@ িলে , ইস্ৰায়েলৰ লোকসকলে তেওঁলোকৰ যাত্ৰা আৰম্ভ কৰে "
নয়@@ মী@@ য়ে নিজৰ লোকসকলৰ ওচৰলৈ ঘূৰি যাবলৈ থি@@ ৰা@@ ং কৰিলে 
প্ৰি@@ কোভি@@ ড পৰ্যা@@ য়ৰ থ@@ াই এ@@ য়@@ াৰ@@ লাই@@ ন@@ ছ এছ@@ '@@ চি@@ য়ে@@ চনৰ 20 খনত আন্ত@@ ৰ্@@ জাতিক বিমান 
এটা সমুদ্ৰ@@ -@@ পাত্ৰ আৰু তাৰ তলৰ গৰু বাৰ@@ টা সাজি@@ লে 
এই সন্দৰ্ভত অ@@ চ@@ টে@@ ন ল@@ য়@@ াৰ্@@ ড নামৰ এজন পু@@ ৰা@@ ত@@ ত্@@ ত্ব@@ বি@@ দে সেই ৰাজ্যৰ ৰাজধানী নী@@ ন@@ বিত থকা ৰাজ@@ গৃহৰ একা@@ ংশ উদ্ধাৰ কৰে 
১৮@@ ১৯ চনত কাই@@ ম্ব@@ া@@ টোৰ জি@@ লাৰ কা@@ লে@@ ক্@@ টৰ জন ছু@@ লি@@ ভা@@ নে প্ৰকৃ@@ তি@@ য়ে গঢ়ি তোলা এই ভূ@@ স্বৰ্@@ গ স্বৰূপ উ@@ টি@@ ক পো@@ ন প্ৰথমে জন@@ চ@@ ক্ষু@@ লৈ আনে 
কোনো সিদ্ধান্ত গ্ৰহণ কৰাৰ অৰ্থে সতৰ্@@ ক@@ তাৰে চিন্তা কৰা
"যেতিয়া মই কৈ@@ ছিলো , মই অতিশয় উৎ@@ পী@@ ড়িত হৈছো তে@@ তিয়াও মই বিশ্বা@@ সত আ@@ ছিলো "
পৰিয়ালৰ মু@@ ৰ@@ ব্ব@@ ী হোৱাৰ বাবে তেওঁক স্ব@@ ে@@ চ্@@ ছা@@ চাৰী হ’বলৈ অনুমতি নি@@ দিয়ে 
এটা সাধাৰণ বি@@ তৰ@@ ণৰ কাৰণে এটা 1 আল@@ ফ@@ া গো@@ প@@ নীয় অন্ত@@ ৰা@@ ল ঘূৰাই পথায়
"তেওঁ স্বৰ্@@ গ স্থাপন কৰা সময়ত , আৰু তেওঁ অ@@ গা@@ ধ জ@@ লত দি@@ গ@@ ন্তৰ সীমা নিৰূপণ কৰোঁতে , মই সেই ঠাইত আ@@ ছিলোঁ "
ভালদৰে স্পষ্টকৈ নে@@ দেখ@@ া@@ কৈ ; চকু@@ ৰে ভাল@@ কৈ ম@@ ণ@@ িব নোৱাৰা ধৰণে 
"@@ আকৌ কৈছে , হে অনা ইহুদী সকল , তেওঁলোকৰ সৈতে আনন্দ কৰা "
কিয়নো তেওঁলোকৰ বাবে শা@@ সক@@ সকলক বি@@ ৰোধ কৰা বা তাৰ পৰা পলাই গৈ শা@@ সক@@ সকলক নিৰু@@ দ্য@@ ম কৰাটো এটা ভাবি@@ ব নোৱাৰা কথা আছিল 
"এই হেতুকে যিহোৱাই তেওঁৰ বিৰুদ্ধে ৰ@@ চীন , আৰু তেওঁৰ বিৰো@@ ধী সকলক উন্নত কৰিব , আৰু তেওঁৰ শত্রু@@ বোৰক উত্@@ তে@@ জিত কৰিব "
এই কাৰণে হিব্ৰ@@ ো@@ ণ ক@@ নিজ@@ ্@@ জ@@ ীয়া যি@@ ফু@@ ন্@@ নিৰ পুত্ৰ কা@@ লে@@ বৰ উত্তৰা@@ ধিকাৰ আজি@@ লৈকে হৈ আছে ; কিয়নো তেওঁ ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাৰ ইচ্ছ@@ াত সম্পূৰ্ণৰূপে চলি@@ ছিল 
"ঈশ্বৰৰ প্ৰতি আজ্ঞা@@ কাৰী হৈ তেওঁ কেনেকৈ লা@@ ভৱ@@ ান হ’ব পাৰে , তা@@ কো দেখুৱা@@ উ@@ ক যিচয়া ৪@@ ৮ ১৭ , ১৮@@ "
তেওঁ বাৰা@@ ণ@@ স@@ ীৰ লোকসকলক এই উপহাৰ দিয়াৰ বাবে জাপা@@ নৰ প্ৰধানমন্ত্ৰী শ্ৰী@@ যু@@ ত শ্বি@@ ন@@ জ@@ ো আ@@ বে@@ ক ধন্যবাদ জ্ঞাপন কৰে 
চালে@@ মত তেওঁৰ তম্ব@@ ু আছে ; চিয়ো@@ নত তেওঁৰ বস@@ তি@@ স্থান আছে 
খু@@ ঁ@@ টি@@ ৰে তৈয়াৰ কৰা বা অন্য@@ ধ@@ ৰণ@@ েৰে সৃষ্টি কৰা বাধা বা বে@@ ৰা 
"@@ বৰ্তমা@@ নে উ@@ গা@@ ণ্ড@@ াই পৰিচাল@@ না কৰি থকা ই@@ ষ্ট আফ্ৰি@@ কান ক@@ মি@@ উ@@ নি@@ টী ( ই@@ এ@@ চি )@@ ৰ আন্তঃগাঁথ@@ নি সৃষ্টি তথা সমৰ্থ@@ নৰ বাবে ৯@@ ২৯ ,@@ ৭@@ ০@@ ৫ আমেৰি@@ কান ড@@ ল@@ াৰৰ বি@@ ত্ত সা@@ হা@@ য@@ ্য "
নিশ্চিত বা নিশ্চিত কৰিবলৈ ব্যৱহাৰ কৰা বাক@@ ্যা@@ ংশ যে সকলো ঠিক আছে বা এছ@@ .@@ বি@@ .@@ -ৰ সৈতে সন্মত হ'@@ বলৈ 
ভাৰতীয় ক্ৰিকে@@ ট দলৰ কোন কোন ক্ৰিকে@@ ট@@ াৰে অসমৰ বা@@ ন@@ পৰিস্থি@@ তিক ৰাষ্ট্ৰীয় পৰ্যা@@ য়ত উপ@@ স্থাপন কৰিলে চা@@ ও আহক 
চোৱা@@ ! মই যিৰূচালে@@ মক চাৰিওফালে থকা আটাই জাতি@@ বোৰক ঢ@@ ল@@ ং@@ পল@@ ং হোৱা পা@@ ন-@@ পাত্ৰ@@ স্বৰূপ কৰিম আৰু যিৰূচালে@@ মক অৱ@@ ৰোধ কৰা সময়ত এয়ে যিহূদাৰ বিৰুদ্ধ@@ েও ঘটিব 
"কিয়নো যীচু ম@@ ৰি পুনৰায় উঠিল , ইয়াক যদি আমি বিশ্বাস কৰোঁ , তেনেহলে আমি ইয়া@@ কো বিশ্বাস কৰোঁ যে , ঈশ্বৰে যীচুৰ আশ্ৰ@@ য়ত মৃত্যু হোৱা সকল@@ কো যীচুৰ লগত লৈ যাব "
"@@ স্থায়ী বিক@@ লা@@ ঙ্গ@@ তা আৰু জীৱনৰ সুবিধা হেৰু@@ ও@@ ৱাৰ সন্দৰ্ভত ন্যা@@ য়া@@ ধি@@ কৰ@@ ণে 20 ,000 টকা প্ৰদান কৰিছে "
"@@ শি@@ ৰো@@ নাম , টেক্স@@ টৰ ওপৰৰ 2@@ টা অব@@ জে@@ ক্@@ ট@@ "
"হে ঈশ্বৰ , মোৰ মন সু@@ স্থিৰ হল , মোৰ মন সু@@ স্থিৰ হল , মই গীত গা@@ ম , এনে কি , প্ৰশংসাৰ গান কৰিম "
আমি আমাৰ দৈ@@ ন@@ ন্দি@@ ন কা@@ ম-@@ কা@@ জ আৰু উপাস@@ নাৰ লগত জড়িত থকা বিষয়@@ বোৰৰ মাজত কেনেকৈ ভাৰ@@ সাম@@ ্যতা বজাই ৰাখিব পাৰোঁ ?
"আৰু ন@@ বোৰ বংশধৰসকলৰ মাজত যি@@ য়ী@@ য়েল , মি@@ ত্@@ তি@@ থি@@ য়া , জা@@ ব@@ দ , জ@@ বী@@ না , ই@@ দ্@@ দ@@ ো , য@@ োৱ@@ ে@@ ল , আৰু বনা@@ য়া "
ভাব@@ ি থকা@@ খিনি কৈ পেলাব পৰা@@ কৈ স@@ জা@@ ব নোৱাৰ@@ া@@ টো দাঁ@@ তৰ বিষ@@ ৰ দৰে য@@ ন্ত্ৰ@@ ণা@@ দায়@@ ক 
"পাছত দ@@ ৰা আহ@@ ো@@ তে পল@@ ম হোৱাত , সকলোৱে কল@@ ম@@ টী@@ য়াই টোপ@@ নি গ’ল "
দৰাচলতে যিসকলে ঈশ্বৰৰ আগত নিজকে নম্ৰ কৰে তেওঁলোকে কেতিয়াও আন@@ তকৈ উত্তম হ’ব নি@@ বিচাৰে —@@ হিতোপদেশ ৩ : ৩৪ ; যাকোব ৪ : ৬@@ .
( ইব্ৰী ৭ : ২৬ ; ১০ : ৫@@ - ১০ ) যীচুৱে প্ৰভুৰ ভো@@ জ উদ@@ যা@@ প@@ নৰ সম্পৰ্কে ৰাখা এই আৰ্হি@@ ক যিহোৱাৰ সাক্ষ@@ ী@@ সকলেও পালন কৰি স্ম@@ ৰণ@@ ীয় পৰ্ব্ব@@ ৰ বাবে খ@@ মি@@ ৰ মি@@ হ@@ লি নোহোৱা পিঠা ব্যৱহাৰ কৰে 
"তোমালোকে কোৱা যে , বে@@ দিত ধৰি শপত খালে , একো নহয় ; কিন্তু যি জনে তাৰ ওপৰৰ নৈ@@ বে@@ দ্য@@ ত ধৰি শপত খায় , তেওঁ@@ হে ধ@@ ৰু@@ ৱা "
মই তোমাৰ আ@@ দেশ@@ বোৰ কেতিয়াও না@@ পাহ@@ ৰি@@ ম ; কিয়নো তাৰ দ্বাৰাই তুমি মোক পুনৰায় স@@ ঞ্@@ জীৱিত কৰিলা 
১৫ তথাপিও কিছুমানে এইদৰে সুধি@@ ব পাৰে : ‘ অতি@@ থি@@ সকলৰ সু@@ ৰক্ষ@@ াৰ নিমিত্তে লো@@ টে নিজৰ জীয়ে@@ ক@@ বিলাকক কিয় তেনে অস@@ ৎ লোক@@ বিলাকৰ হাতত গ@@ তাই দিব বিচাৰ@@ িছিল ? ’
"@@ সে@@ য়ে@@ হে , মাত@@ ৃ শি@@ তাই ৰাম জ@@ ীৰ বাবে ক@@ '@@ লে "
এই শিক্ষ@@ া@@ বৰ্ষৰ বাবে বৃহৎ সংখ্যক শিক্ষ@@ াৰ্থ@@ ীক ভ@@ ৰ্@@ তি কৰা হৈছে আৰু তেওঁলোকৰ শিক্ষ@@ াৰ গুৰুত্বপূৰ্ণ প্ৰয়োজন@@ ীয়@@ তা মো@@ কৰ্@@ দ@@ মাৰ ফ@@ লা@@ ফ@@ লৰ বাবে অপেক্ষা কৰিব নোৱাৰে 
"@@ কেইবা@@ টাও গী@@ তত যিহোৱাক তেওঁৰ সৃষ্টি@@ ৰ বাবে প্ৰশংসা কৰা হৈছে ই@@ য়াৰে ভিতৰত কিছুমান হৈছে , জ@@ ক্@@ ম@@ কাই থকা সুন্দৰ আকাশ , আমাৰ শৰীৰ আৰু পৃথিৱীত থকা জীৱ@@ -@@ জন্তু@@ বোৰ আদি "
"তেতিয়া পিতৰ আৰু যোহনে তেওঁলৈ একে@@ থ@@ ৰে চাই কলে , আমা@@ লৈ চোৱা "
ক@@ ই@@ ম্ব@@ া@@ টো@@ ৰত থকা অ@@ ঙ্@@ গা@@ ন্@@ না@@ ন হো@@ টে@@ লত প্ৰত্য@@ ো@@ কেই ভাল খাদ্য মাত্ৰ এটা শব্@@ দে@@ ৰেই আহ্বান জনাই সেই@@ টো হ ল বি@@ ৰিয়@@ নী 
"( হিতোপদেশ ১২ : ২৪ ; ২২ : ২৯ ) সত্য খ্ৰীষ্টান হিচাপে আমিও কামৰ প্ৰতি সদা@@ চাৰ হোৱা উচিত আমি আমাৰ নি@@ য়ো@@ গ@@ কৰ্@@ তাৰ ট@@ কা@@ -@@ প@@ ই@@ চা , বস্তু বা সময় চুৰ কৰা উচিত নহয় "
তাতে সকলোৱে খাই তৃ@@ প্ত হ’ল ; খ@@ োৱাৰ পাছত শিষ্য সকলে ৰ@@ ৈ যোৱা সেই ভ@@ ঙা টুকু@@ ৰা@@ বোৰৰ বাৰ@@ টা পা@@ চি তুলি ল’লে 
"যি@@ জনে বিবাদ ভাল পায় , তেওঁ পাপ ভাল পায় ; যি কোনোৱে নিজৰ প্র@@ বেশ দুৱাৰ ওখ কৰে , তেওঁ বিনা@@ শৰ চেষ্টা কৰে "
"@@ সন্মিল@@ ন , অধি@@ ৱেশ@@ ন , ৰাজ্য@@ গৃহৰ নিৰ্মাণৰ কাম আৰু মণ্ডলী@@ বিলাকে প্ৰকা@@ শ@@ ন@@ বোৰ তেওঁলোকৰ প্ৰয়োজন অনুসৰি পাইছে নে নাই , তাৰ বিষ@@ য়েও তেওঁলোকে লক্ষ্য ৰাখে "
"@@ ব@@ ৌ@@ দ্ধ বি@@ হাৰ@@ টোত থকা অ@@ মূল্য সম্@@ পদ@@ বোৰ হ ল দুৰ্@@ ল@@ ভ সু@@ ত্ৰ@@ সমূহ , থ@@ ং@@ কা মি@@ ং ১৩@@ ৬@@ ৮ ১৬@@ ৪@@ ৪ আৰু কি@@ ং ১৬@@ ৪@@ ৪ ১৯@@ ১১ বংশৰ চী@@ না আৰু আ@@ য়@@ নাৰ বস্তুবোৰ "
যোচেফ দু@@ পৰ@@ ীয়া আহিব বুলি তেওঁলোকে নিজৰ নিজৰ উপ@@ হাৰ@@ বোৰ যুগুত কৰি ৰাখিলে কিয়নো তেওঁলোকে শুনি@@ ছিল যে তেওঁলোকৰ খ@@ োৱা@@ -@@ বোৱা তা@@ তেই হ’ব 
অলপ সময়ৰ আগতে ঘ@@ টি বা হৈ যোৱা  
তেওঁলোকে চ@@ নী@@ ৰৰ পৰা অনা দেৱ@@ দাৰ@@ ু ( এবিধ চিৰ@@ সে@@ উজ@@ ীয়া গছ ) কাঠ@@ েৰে তোমাৰ সকলো ত@@ ক্@@ তা ব@@ নাই@@ ছিল ; তেওঁলোকে তোমাৰ কাৰণে এ@@ ডাল মা@@ স্তু@@ ল কৰিবলৈ লি@@ বা@@ নো@@ নৰ পৰা এ@@ ৰচ কাঠ আনিছিল 
"তেতিয়া ই@@ ষ্ট@@ েৰে উত্তৰ দি ক’লে , মোৰ আ@@ বেদন আৰু মোৰ প্ৰাৰ্থনা এই ,"
"তাৰ দিন ন@@ ৌ হ@@ ওঁ@@ তেই সেয়ে তালৈ সিদ্ধ হ’ব , আৰু তাৰ খে@@ জু@@ ৰৰ পাত কে@@ ঁচ@@ াই নাথাকিব "
জগতৰ সৈতে থকা আমাৰ সম্বন্ধ@@ ত ঈশ্বৰৰ ৰাজ্যৰ অধ@@ ীন হোৱা মনোবৃত্@@ তি@@ য়ে কেনে প্ৰভাৱ পেলা@@ য়
"আমি সু@@ স@@ জ্জিত হৈ , যিহোৱাৰ সাক্ষাতে পাৰ হৈ কনান দেশত সোমা@@ ম , কিন্তু আমাৰ উত্তৰা@@ ধী@@ কাৰ যৰ্দ্@@ দনৰ ই@@ পাৰ@@ ত আমাৰ স্ব@@ ত্ব থাকিব "
"তেতিয়া সেই লোকসকলে ক’লে , আমি এই দানি@@ য়েলৰ বিৰুদ্ধে অভি@@ যোগ কৰিবলৈ কোনো বিষয় বিচাৰি না@@ পালোঁ তেওঁৰ ঈশ্বৰৰ বিধানৰ বিষয়ে ভুল বিচাৰি না@@ পোৱাল@@ ৈকে , আমি তেওঁৰ বিৰুদ্ধে আন কোনো ভুল বিচাৰি না@@ পাম "
( ২ ৰা@@ জা@@ ৱলি ১৭ : ৬ ) পিছ@@ লৈ বিদেশী জাতি@@ বিলাকে ইস্ৰায়েলৰ অঞ্চলত বাস কৰিব ধৰিলে আৰু এইদৰে চ@@ মৰি@@ য়াসকলৰ ধৰ্ম্@@ ম অ@@ স্@@ তি@@ ত্ব@@ লৈ আহে 
"পাছত তাই পো@@ টি@@ ফ@@ ৰৰ ওচৰত এই কথা কবলৈ গৈ ক’লে , তুমি যি ইব্ৰ@@ ীয়া দাস@@ ক আমাৰ ইয়া@@ লৈ আনি ৰাখি@@ ছা , সি মোক অপ@@ মান কৰিবলৈ মোৰ ইয়া@@ লৈ সোমাই আহিছিল ;"
( মথি ১ : ১২ ; লূক ৩ : ২৭ ) এইটো সম্@@ ভৱ@@ তঃ এই@@ বাবে হ’ব পাৰে যিহেতু প@@ দা@@ য়াৰ মৃত্যুৰ পিছত জ@@ ৰূ@@ ব্ব@@ া@@ বি@@ লক চল্@@ টী@@ য়ে@@ লে ডাঙ@@ ৰ-@@ দীঘল কৰিছিল 
যি@@ জ@@ ্ৰা@@ হী@@ য়াৰ বংশ@@ ধ@@ ৰৰ চম@@ হু@@ ৎ পঞ্চ@@ ম মাহৰ কাৰণে সেনাপতি আছিল তেওঁৰ বি@@ ভাগত চৌ@@ বিশ হাজাৰ লোক আছিল 
মানুহে এই প@@ ত্র@@ ি@@ কা পঢ়@@ াৰ বাবে চা@@ হৰ দো@@ কা@@ নত ভ@@ ীৰ কৰিছিল 
ঘা@@ হ@@ ঁ বা ধান গছ কাটি শু@@ ক@@ োৱ@@ াই থোৱা অৱস্থা@@ ৷
( কল@@ চীয়া ৪ : ১১ ) যিহোৱা ঈশ্বৰে এনে প্ৰেম@@ ময় পদ্ধ@@ তি@@ ৰে আপোনাৰ প্ৰাৰ্থ@@ নাৰ উত্তৰ দিয়াৰ বাবে আপুনি তেওঁৰ প্ৰতি কৃত@@ জ্ঞ@@ তা@@ পূৰ্ণ নহ@@ য়@@ নে ?
"@@ কি@@ হ@@ বাৰ প্ৰতি এক তী@@ ব্@@ ৰ বা অতি@@ মাত্ৰ@@ া ভাল লগা ভাৱ , উ@@ ছা@@ হ বা আগ্ৰ@@ হ@@ "
তুমি হাৰো@@ ণক আৰু তেওঁৰ পুত্ৰ ইলিয়া@@ জ@@ ৰক হ@@ োৰ পৰ্ব্বত@@ লৈ লৈ যোৱা 
ঘূ@@ ৰ্@@ ণী বতা@@ হত ধ্বং@@ স@@ প্ৰাপ্ত প্ৰায় ১৪@@ ০০ আ@@ বাস@@ গৃহ ভাৰত চৰকাৰে প্ৰধানমন্ত্ৰী আ@@ ৱা@@ স যো@@ জনাৰ অধীনত পুনৰ নিৰ্মাণ কৰিব এই আঁচনিৰ অধীনত প্ৰতি@@ গৰাকী উপ@@ ভো@@ ক্@@ তাই নতুন আ@@ ৱা@@ স@@ গৃহ নিৰ্মাণৰ বাবে ১@@ .@@ ৫ লাখ পৰ্য@@ ন্ত ধন লাভ কৰিব 
"এই কাৰণ@@ েই মোক প্ৰথমে দয়া কৰা হ’ল , যাতে প্ৰধান পাপ@@ ী যি মই , মোৰ যোগেদি যেন যীচু খ্ৰীষ্ট@@ ই তেওঁৰ অ@@ সী@@ ম সহ@@ ন@@ শী@@ লতা দেখুৱা@@ ব পাৰে আৰু অনন্ত জীৱন পাবলৈ যি সকলে তেওঁৰ ওপৰত বিশ্বাস কৰিব , সেই সকলৰ বাবে মোক এক দৃষ্ট@@ ান্ত স্@@ ৱ@@ ৰূপে ৰাখিলে "
বিশেষ@@ ভাৱে সক্ষম লোকসকলৰ বাবে ভাৰত@@ বাণী প্ৰকল্প কেনেকৈ সহ@@ জল@@ ভ@@ ্য হ’ব ?
প্ৰধানমন্ত্ৰীয়ে কা@@ ং@@ ক্ষিক ফ@@ লা@@ ফল লা@@ ভৰ বাবে পু@@ ষ্টি@@ ৰ প্ৰয়োজন@@ ীয়@@ তাৰ সন্দৰ্ভত সামাজিক স@@ জাগ@@ তাৰ বৃদ্ধ@@ িত জ@@ োৰ দিয়ে 
ক্ষুদ্ৰ সং@@ কল@@ ন ; বিভিন্ন পু@@ থি@@ ৰ পৰা সং@@ গ্ৰহ কৰা নি@@ ৱ@@ ন্ধ সমূহৰ ক্ষুদ্ৰ পু@@ থি
"@@ গো@@ ধনৰ সংৰক্ষ@@ ণ , সুৰক্ষা আৰু জী@@ নৰ মান উন্নয়নৰ বাবে@@ ৰাষ্ট@@ ্র@@ ীয় কাম@@ ধ@@ ে@@ ন@@ ু আয়ো@@ গ গঠন কৰা@@ হৈছে "
খে@@ লো ইণ্ডি@@ য়া য়ু@@ থ গে@@ ম@@ ছ ল’@@ ৰাৰ ২১ অন@@ ূ@@ ৰ্@@ দ্ধ@@ ৰ ৰী@@ লে@@ ত অসমৰ স্বৰ্@@ ণ জয় 
"এক খু@@ হু@@ ঁ@@ ত@@ ীয়া সা@@ হি@@ ত্য@@ িক ৰ@@ চনা , যাৰ জৰিয়তে মানুহৰ মূৰ্@@ খা@@ মি আৰু ব@@ দ@@ ্ অভ্যা@@ স সমূহক ব্য@@ ঙ্গ কৰা হ@@ য়@@ ৷"
মূ@@ লত আৰ@@ ৱ উপ@@ দ্বী@@ প আৰু উত্তৰ আফ্ৰি@@ কাৰ ছি@@ মে@@ টি@@ ক জনগোষ্ঠীৰ লোক 
যে আপোনা@@ লৈ বহুতো সেৱা আগবঢ়া@@ য আৰু সেৱা@@ বোৰ ডি@@ ফ@@ ল্@@ ট অনুসৰি আপুনি পাব তথাপিও আপুনি নি@@ বিচৰা সেৱা@@ বোৰ আপুনি বা@@ তিল কৰিব পাৰিব
ইয়াৰ পাছত যো@@ নাই নী@@ ন@@ বি মহ@@ ান@@ গ@@ ৰলৈ গ’ল 
২১ যিহোৱাই কেনেকৈ ধাৰ্ম্মিক@@ বিলাকৰ পথ জানে ?
অ@@ শিক্ষ@@ িত লোকৰ মূৰ্@@ খ@@ তা বংশ@@ ানু@@ ক্র@@ মে থাকে ; কিন্তু দূৰ@@ দৰ্শ@@ ী লোকসকল জ্ঞান@@ েৰে পৰিপূৰ্ণ 
চু@@ ঙ@@ াৰ দৰে দীঘল আৰু ঘূ@@ ৰণ@@ ীয়া আ@@ কৃতিৰ 
আই পি এ@@ লত আত্ম@@ প্ৰকা@@ শৰ আশ@@ াৰে মুম্ব@@ াই ইণ্ডি@@ য়@@ ান@@ ছৰ ট@@ ্ৰা@@ য়ে@@ ল কে@@ ম্@@ পত উত্তৰ@@ পূ@@ বৰ দুই বে@@ গী ব@@ লাৰ 
( ইফিচীয়া ৬ : ১১ ) আমি ভৌ@@ তি@@ ক@@ বাদ আৰু অন@@ ৈ@@ তি@@ কতাৰ বিষয়@@ বোৰক সহজে চয়তানৰ কু@@ কল্প@@ নাৰ এক ভাগ বুলি ক’ব পাৰোঁ 
বৈ@@ দ্য@@ ু@@ তিক আ@@ লোকৰ উন্নয়@@ নেৰে বিভিন্ন ধৰণে পোহৰ স@@ ঞ্@@ চাৰ@@ ণত সৌ@@ ধ@@ টো অ@@ লে@@ খ বৰ্@@ ষ বিধ@@ ৌ@@ ত হৈছিল 
মই মহামাৰ@@ ীৰ দ্বাৰাই তেওঁলোকক আঘাত কৰিম আৰু তেওঁলোকৰ আধি@@ পত্য গু@@ চা@@ ম আৰু তেওঁলোক@@ তকৈ তোমা@@ কেই ডাঙৰ আৰু বল@@ ৱান জাতি কৰিম 
"এই সন্দৰ্ভত পাঁচনি পৌলে এইদৰে লিখিছিল বৃদ্ধ@@ লোকে উত্ত@@ ম@@ ৰূপে শাসন কৰে , তেওঁ@@ বিলাক দু@@ গুণ সমা@@ দ@@ ৰৰ যোগ@@ ্য@@ পাত্ৰ বুলি গণিত হওক "
"@@ ৬ পিতৰ , আ@@ ন্দ@@ ্ৰি@@ য় আৰু অন্য পাঁচ@@ নি@@ বিলাকে বহু পৰিমাণে মাছ ধৰ@@ াৰ পিছ@@ তহে যীচুৱে “ মনু@@ ষ্য@@ ধাৰ@@ ী ” হ’বলৈ তেওঁলোকক আম@@ ন্ত্ৰণ জনাই@@ ছিল "
পানী ক@@ ম@@ কৈ দি প্ৰায় শু@@ কান@@ কৈ ৰ@@ ন্ধ@@ া আ@@ ঞ্@@ জা
সকলো ক্লে@@ শৰ পৰা ঈশ্বৰে উদ্ধাৰ কৰি তেওঁক মিচৰ দেশৰ ৰজা ফৰৌণৰ সাক্ষাতে অনুগ্ৰহ আৰু জ্ঞান দান কৰিলে তাতে ফৰৌণে তেওঁক মিচৰ দেশৰ আৰু নিজ গৃহৰ অধি@@ কাৰী পাতিলে 
"@@ ক@@ ন্য@@ া শিশু@@ ৰ বাবে শিক্ষা , স্বচ্ছ ভাৰত অভি@@ যান আদিৰ লগতে বিভিন্ন বিষয় আৰু তেওঁলোকৰ আ@@ শা@@ -@@ আকা@@ ং@@ ক্ষ@@ া@@ ক লৈ প্ৰধানমন্ত্ৰীয়ে শিক্ষ@@ াৰ্থ@@ ীসকলৰ সৈতে বাৰ্তা@@ লাপ কৰে "
পু@@ ৱাৰ প্ৰথম আহাৰ
মু@@ কু@@ তা লগোৱা বা মু@@ ক্@@ তাৰে গ@@ ঢ়@@ া
প্ৰতি@@ বছৰৰ মাৰ্@@ চৰ তৃ@@ তীয় স@@ প্তা@@ হত ঔ@@ ৰা@@ ং@@ গা@@ বাদ@@ ত ই@@ লো@@ ৰা মহ@@ ো@@ ৎ@@ স@@ ৱৰ আ@@ যো@@ জন কৰা হয় এই মহ@@ ো@@ ৎ@@ স@@ ৱত ন@@ ৃ@@ ত্য গী@@ তৰ প@@ য়ো@@ ভৰ ঘট@@ ে আৰু ঔ@@ ৰা@@ ং@@ গা@@ বা@@ দে পালন কৰে আয়ো@@ জ@@ কৰ ভূমিকা 
অ@@ দো@@ নী@@ কামৰ বংশধৰসকলৰ সংখ্যা ছ@@ শ ছ@@ য়@@ ষ@@ ষ্ঠ@@ ি জন 
তুমি মোৰ আত্@@ ম সন্মান বৃদ্ধি কৰা ; পুনৰাই ঘূৰি মোক শান্ত@@ ্ব@@ না দিয়া 
মই মোৰ বি@@ চনা মিচৰৰ পৰা অনা ৰ@@ ঙ@@ ী@@ ণ কাপো@@ ৰেৰে ঢা@@ কি@@ লোঁ 
এই সকলো লোকৰ অন্য জাতিৰ মহিলা ভাৰ্যা আৰু তেওঁলোকৰ কিছু@@ মানৰ সন্তান আছিল 
"কাৰণ ঈশ্বৰে আমাৰ পিতৃৰ পৰা যি সকলো সম্পত্তি নিলে , সেই সকলোবোৰ এতিয়া নিশ্চয়ে আমাৰ আৰু আমাৰ সন্তানসকলৰ ; গতিকে ঈশ্বৰে আপোনাক যি দৰে কৈছে আপুনি এতিয়া সেই@@ দৰেই কৰক "
কেই@@ বা হাজাৰ ইস্ৰায়েলী@@ য়ে এই প্ৰলোভ@@ নত পৰি “ মোৱাবৰ জী@@ য়@@ াৰী@@ বোৰে সৈতে ব্যভিচাৰ ” কাৰ্য্যত লি@@ প্ত হৈছিল 
কোন ভাগ@@ ্য@@ শালী হ’ব যাৰ আপোনাৰ ক্ৰ@@ য়ৰ দ্বাৰা প্ৰত্য@@ ক্ষ অথবা পৰ@@ ো@@ ক্ষ@@ ভাৱে লাভ হ’@@ ব@@ !
কলা বি@@ ভাগৰ স্@@ না@@ ত@@ কো@@ ত্@@ তৰ উপা@@ ধি ৰ সং@@ ক্ষ@@ ি@@ প্ত ৰূপ প্ৰা@@ য়@@ বিলাক বিশ্ববিদ্যাল@@ য়ে প্ৰদান কৰা দ্বিতীয় উপা@@ ধি
"@@ যাৰ লগত কথা পতা হৈছে , তেওঁক বুজা@@ বলৈ ব্যৱহাৰ কৰা শব্দ@@ "
"কাৰণ ঈশ্বৰে কৈছে , তোমাৰ পিতৃ মাতৃ@@ ক সন্মান কৰা@@ ’ ; আৰু যি কোনোৱে নিজৰ পিতৃ মাতৃ@@ ক কু@@ ব@@ চন কয় , তেওঁৰ মৃত্যু@@ দণ্ড হব "
প্ৰকাশ কৰক আঁত@@ ৰৰ মে@@ চি@@ নত ই@@ ভে@@ ন্@@ ট@@ বোৰ প্ৰকাশ কৰক
তেওঁ লগতে কয় যে মহা@@ ত্@@ মা গান্ধ@@ ীয়ে জন ভা@@ গি@@ দ@@ াৰী আৰু জন আ@@ ন্দো@@ ল@@ নক এক কৰি পে@@ লাই@@ ছিল 
তদুপৰি “ জ্ঞান@@ মতে ” তেওঁ তাইক নি@@ ৰ্ব্ব@@ ল পাত্ৰ বুলি জান@@ ি সহ@@ ানু@@ ভূ@@ তি@@ শীল মনোবৃত্তি দেখুৱা@@ য় 
চোৱা তোমাৰ মণ্ডল মই তেওঁলোকৰ মণ্ড@@ লৰ দৰে আঁ@@ কো@@ ৰ@@ গো@@ জ কৰিলোঁ আৰু তোমাৰ চে@@ লা@@ উ@@ ৰি তেওঁলোকৰ চে@@ লা@@ উ@@ ৰিৰ দৰে কঠিন কৰিলোঁ তেওঁলোকৰ ক@@ পা@@ লৰ আগত তোমাৰ ক@@ পা@@ ল ট@@ ান কৰিলোঁ 
পাছত যাকো@@ বক আৰু তাৰ পাছত পাঁচনি সকলৰ আগত তেওঁ দেখা দিলে 
"আৰু হো@@ ৰহ@@ গ্@@ গি@@ দ@@ গ@@ দৰ পৰা যাত্ৰা কৰি , য@@ ট@@ বা@@ থা@@ ত ছাউনি পাতিলে "
মাহৰ প্ৰথম বৃহ@@ স্প@@ তি@@ বাৰ
ছ@@ াৰ্@@ ভাৰত নতুন স্থান
"@@ গছ , ফল আদি বি@@ ন্ধি বা ৰু@@ কি খোৱা নানা বিধ পো@@ কৰ যিকোনো এবিধ পো@@ ক"
প্ৰধানমন্ত্ৰীয়ে সকলোকে পৰ@@ ৱৰ্তী অ@@ লি@@ ম্পি@@ কত সফল@@ তা অৰ্@@ জন@@ ত গুৰুত্ব আৰোপ কৰাৰ লগতে তেওঁলোকৰ লক্ষ্য@@ ত উপ@@ নীত হোৱাৰ বাবে কঠোৰ পৰিশ্ৰম কৰিবলৈ আহ্বান জনায় 
1 শৈ@@ লী@@ টো পুনৰ স্থা@@ পিত কৰা উ@@ চিত@@ নে ?
১৪ জু@@ নত চ@@ ত্@@ তী@@ শ@@ গ@@ ড় ভ্ৰমণ কৰিব প্ৰধানমন্ত্ৰীয়ে
ঠিক সেইদৰে আজিৰ অভিষিক্ত ভনী@@ সকলেও তেনেদৰে মনোবৃত্তি দেখুৱাই আৰু প্ৰাচীন বা ভাই@@ সকল অভিষিক্ত হওক বা নহ@@ ওক তেওঁলোকৰ অধ@@ ীন হৈ থাকে 
"@@ নিজৰ অজ্ঞান@@ তাত ম@@ গ্@@ ন হোৱা অ@@ জ্ঞানী লোকৰ লগত সাক্ষাৎ হোৱা@@ তকৈ , পোৱালি আ@@ জুৰি নিয়া ভা@@ লু@@ কৰ লগত সাক্ষাৎ হোৱ@@ াই ভাল "
১৭@@ শ শতি@@ কাৰ আৰম্ভণি@@ তেই বাহি@@ য়াত সং@@ গী@@ তৰ বিদ্যাল@@ য় পোৱা গৈছিল আৰু গোটেই উপ@@ নি@@ বেশ@@ তেই গী@@ ৰ্@@ জা@@ সমূহত ধৰ্@@ মী@@ য় সং@@ গীত বজ@@ োৱা হৈছিল 
অ@@ ন্তি@@ ম আপ@@ ডে@@ টৰ বি@@ ফল@@ তাৰ বিষ@@ যে বিত@@ ং তথ@@ ্@@ য়
বিভিন্ন অংশ য@@ ন্ত্ৰ পা@@ তিৰ ক্ষেত্ৰত অথবা সদ@@ স্য লগ লাগি একে লগ হোৱা
যেতিয়া মই কা@@ ন্দি কা@@ ন্দি ল@@ ঘো@@ নেৰে মোৰ প্ৰাণ@@ ক দুখ দি@@ ছিলোঁ ; তেতিয়া সেয়ে মোলৈ নিন্দ@@ াৰ কাৰণ হল 
"@@ এতিয়া যিহোৱাই তোমালোক@@ লৈ আনু@@ গ@@ ত্য অং@@ গী@@ কাৰ আৰু বিশ্@@ ৱ@@ স্ত@@ তাৰে ব্যৱহাৰ কৰক আৰু তোমালোকে সেই কাৰ্য্য কৰা হেতুকে , ম@@ য়ো তোমালোক@@ লৈ সেই দ@@ য়াৰ বাবে অনুগ্ৰহ কৰিম "
পৃষ্ঠ@@ া পূৰ্ব@@ দৃশ্য প@@ প আপ মে@@ ন@@ ু
তেওঁ বে@@ গ@@ েৰে দৌ@@ ৰিব পাৰি@@ ছিল আৰু শাৰী@@ ৰি@@ কভাৱে বল@@ ৱান আছিল 
"তেওঁৰ প্ৰথমে জন্ম হোৱা পুত্ৰ আ@@ ব্@@ দো@@ ন , তাৰ পাছত চূ@@ ৰ , কী@@ চ , বা@@ ল , নে@@ ৰ , নাদ@@ ব ,"
ধ@@ ে@@ মা@@ লি কৰাৰ নিচিনাকৈ
বি@@ ংশ শতি@@ কা@@ লৈ ই@@ ম্@@ পে@@ ৰিয়@@ ে@@ ল বো@@ ম্ব@@ ে@@ ৰ নিৰ্@@ মাণ@@ কাৰ্য অব্যাহত আছিল 
"@@ • ভাৰতে যিদৰে বিদ্যু@@ তৰ ৰ@@ প্তা@@ নি@@ কাৰী হৈছে , একে@@ দৰে ই স্বাধীন@@ তাৰ পৰা আন্ধ@@ াৰত থকা কোটি কোটি পৰিয়@@ ালৰ ঘৰ আ@@ লোক@@ িত কৰিছে "
১. যিহোচূ@@ ৱা ৬ : ১-@@ ২৫ পঢ়া 
বৰ্@@ দ্ধ@@ িত বা অৱ@@ ন@@ মিত ক্ৰ@@ মত স@@ জোৱা
তথাপিও তেওঁ নিজকে সেৱ@@ ক হিচাবে আৰু আন সঙ্গী খ্ৰীষ্টান@@ সকলৰ বিশ্বা@@ সক@@ ো একেই বুলি বিবেচনা কৰিছিল 
উ@@ ইণ্ড@@ জ ইনষ্ট@@ ল@@ াৰ@@ টো আপ@@ গ্ৰে@@ ড কৰিবলৈ প্ৰ@@ শাস@@ ক সুবিধ@@ া@@ বোৰৰ প্ৰয়োজন
ভাৰতৰ আটাইতকৈ জন@@ প্ৰিয় মৰু@@ ভূমি@@ বোৰৰ অন্যতম এখন এই থৰ অঞ্চ@@ লটো এ@@ সময়ত ৰাজ@@ পু@@ ত@@ সকলৰ দ্বাৰাই শাস@@ িত হৈছিল 
"@@ মানুহৰ অ@@ জ্ঞ@@ তা আৰু ভ@@ ্@@ রা@@ ন্ত অৱস্থাত মহা পুৰোহিত জনে তেওঁলোকৰ প্রতি সহ@@ ানু@@ ভু@@ তি@@ শীল হ’ব পাৰে , যিহেতু তেৱোঁ আন লোক সকলৰ দৰে নিজৰ দু@@ র্ব@@ ল@@ তাৰ দ্বাৰা বে@@ ষ্ট@@ িত "
নাইবা কোনো স@@ ৰী@@ সৃ@@ প জীৱ বা ভূমিৰ তলৰ পানীত থকা কোনো মা@@ ছৰ আ@@ কৃতি নির্@@ মাণ কৰি ভ@@ ্র@@ ষ্ট নহ’ব 
সাগৰৰ পাৰ@@ ৰ বহল উপ@@ কূ@@ লত থকা পাম গছ@@ বোৰে সাগ@@ ৰী@@ য় ঢ@@ ৌ@@ ৰ ছ@@ ন্দ@@ ত হা@@ লি জ@@ ালি থাকে 
এই সন্দৰ্ভত বাইবেলে এইদৰে কৈছে : “ পাছে সেই দেশত আকা@@ ল হ’ল ”
সাত দিনৰ পাছত পৃথিৱীত জল প্লা@@ ৱ@@ ন হ’বলৈ ধৰিলে 
নিশ্@@ চিত@@ বা@@ ৱেই এই ক্ষেত্ৰত আপোনালোক আটাই@@ ৰে আন্ত@@ ৰিক সহযোগিতাৰ প্ৰয়োজন হব 
সেই কাৰণে মই তেওঁলোকৰ ওপৰত সিং@@ হৰ দৰেই হ’ম ; না@@ হ@@ ৰ-@@ ফু@@ টু@@ কী বা@@ ঘৰ নিচিনাকৈ বাটত খা@@ প দি থাকিম 
"যদি এনে মো@@ কৰ্@@ দ্@@ দ@@ মা বিবাদ ন@@ কৰাৰ ভাৱ@@ ন@@ াৰে কৰা হয় , তেনেহ’লে ই পৌ@@ লৰ পৰামৰ্শ@@ ৰ বিৰুদ্ধে কৰা নহ’ব "
কৰ্ত্@@ তৃ@@ পক্ষ@@ ৰ দ্বাৰা নিৰ্দেশ@@ িত বা কৰ্ত্@@ তৃ@@ ত্ব@@ ই দাবী কৰা
"@@ পাছে কাৰ@@ ে@@ হৰ পুতেক যোহ@@ ান@@ ন আদি নগৰৰ বাহিৰত থকা ফ@@ ৌ@@ জন সকলোৱে সেনা@@ পতি@@ য়ে মি@@ স্@@ পা@@ লৈ গ@@ দ@@ লি@@ য়াৰ ওচৰলৈ আহি তেওঁক ক’লে ,"
"কাৰণ প্র@@ জ্ঞা তোমাৰ হৃদয়ত প্ৰ@@ বেশ কৰিব , আৰু জ্ঞান তোমাৰ প্ৰা@@ ণৰ বাবে সন্তুষ্ট জনক হ’ব "
ভাৰতীয় মান@@ ক ব্য@@ ু@@ ৰ@@ ’ৰ স@@ ঞ্@@ চাল@@ ক প্ৰধান শ্ৰী স@@ ঞ্জ@@ য় সিং
ছ@@ বি@@ খ@@ নলৈ চোৱা@@ চোন ঈশ্বৰৰ স্বৰ্গ@@ দূত@@ জনে কেনেকৈ ৰাতি বন্দী@@ শ@@ ালৰ দুৱাৰ@@ খন খু@@ লি পাঁচ@@ নি@@ সকলক মুকলি কৰি@@ ছে@@ !
কি@@ শো@@ ৰ@@ –@@ কি@@ শো@@ ৰীৰ স্বাস্থ্য আৰু কল@@ ্যা@@ ণ ( আমেৰি@@ কা যুক্ত@@ ৰা@@ ষ্ট আৰু ইণ্ড@@ ো@@ নে@@ চি@@ য়া ) ;
"তেতিয়া এজন শিষ্য ভাৱ@@ বা@@ দী@@ য়ে ক’লে , আপু@@ নি@@ ও আপোনাৰ দাস@@ সকলৰ লগত ব@@ ’@@ লক ইলী@@ চাই কলে , ঠিক আছে , ম@@ য়ো যাম "
"কিয়নো তোমাৰ স্বা@@ মী পাঁচ জন হৈ গ’ল আৰু এতিয়া যি জন আছে , তেৱোঁ তোমাৰ স্বা@@ মী নহয় ; সেয়ে তুমি যি কৈ@@ ছা ই স@@ ঠি@@ ক"
"@@ ভো@@ কত তাৰ বল ক@@ মি যাব , আৰু বি@@ পদ@@ ে তাৰ প@@ ত@@ নলৈ বাট চাই থাকিব "
তদুপৰি আমি প্ৰচাৰ কাৰ্য্যত ঈশ্বৰৰ নাম মহিমা কৰাৰ দ্বাৰ@@ া@@ ও যিহোৱাৰ প্ৰতি প্ৰেম প্ৰকাশ কৰিব পাৰোঁ 
"মই ইস্ৰায়ে@@ ললৈ নিয়@@ ঁ@@ ৰৰ নিচিনা হ@@ ম ; তেওঁ লি@@ লি ফু@@ লৰ নিচিনাকৈ ফু@@ লি@@ ব , লি@@ বা@@ নো@@ নৰ এ@@ ৰচ গছৰ নিচিনাকৈ তেওঁৰ শি@@ পা নামি যাব "
যিহোচূৱাই গি@@ লগ@@ লৰ পৰা ও@@ ৰে@@ -@@ ৰাতি খো@@ জ@@ কাঢ়ি গৈ অক@@ স্@@ মা@@ তে তেওঁলোকৰ ওচৰত ওলা@@ ল 
"( ৰোমীয়া ৭ : ১২ ) ইয়ে উত্তম গুণ@@ সমূহ যেনে , দ@@ য়াল@@ ু , ন্যায়@@ পৰা@@ য়@@ ণ@@ তা , নৈ@@ তি@@ কতা আৰু বন্ধু@@ ত্ব@@ া@@ পূৰ্ণ@@ ভাৱ বজাই ৰাখিবলৈ প্ৰেৰিত কৰিছিল "
"তেওঁ মোচিক ক’লে , মই তোমাৰ শ@@ হু@@ ৰ যি@@ থ@@ ্ৰ@@ োৱ@@ ে তোমাৰ ভাৰ্যা আৰু তাইৰ দুজন পুত্র@@ ক লগত লৈ তোমাৰ ওচৰলৈ আহি@@ ছোঁ "
পাছত আমাৰ লগ@@ ৰ কেইজন@@ মান মানুহ মৈদা@@ মলৈ গৈ তিৰোতা সকলে কোৱাৰ দৰেই দেখিলে ; কিন্তু তেওঁক দেখা না@@ পালে 
ৰহ@@ বিয়া@@ ম আৰু যাৰ@@ বিয়া@@ ম ৰজাৰ মাজত সদায় যুদ্ধ লাগি আছিল 
"যি সকলে সত্য@@ তাত চলে , তেওঁলোকৰ ভ@@ ঁ@@ ৰা@@ ল বৃহৎ হয় ; কিন্তু দুষ্ট সকলৰ উপ@@ াৰ্@@ জনে তেওঁলোকক সমস্য@@ াত পেলা@@ য় "
পৰ@@ চৰ্@@ চ্@@ চা কৰা লোকে গুপু@@ ত কথা প্ৰকাশ কৰে ; কিন্তু বিশ্বাসী লোকে বিষয়@@ বোৰ গুপু@@ তে ৰাখে 
"@@ কিছুমান কঠি@@ য়া শি@@ লা@@ ময় মাটিত পৰিল তাত মাটি বেছি ন@@ থ@@ কাত আৰু মা@@ টি@@ ও গভীৰ নোহোৱা কাৰণে যদিও সো@@ ন@@ কা@@ লে গ@@ জ@@ ালি ওলা@@ ল ,"
কিন্তু কেতিয়াবা ভুল বুজাবুজিৰ বাবে সৰ্ব@@ না@@ শ@@ ো হ’ব পাৰে 
"হে ইস্ৰায়েলী@@ য়া@@ সকল শু@@ নক ; যি সকলো জাতি আপোনালোক@@ তকৈ বৃহৎ আৰু শক্তিশালী , আপোনালোকে এতিয়া তেওঁলোকৰ আকাশ@@ ল@@ ঙ্@@ ঘ@@ া দেৱ@@ াল@@ েৰে আ@@ বৃ@@ ত বৃহৎ বৃহৎ নগৰ@@ বোৰ অধিকাৰ কৰিবৰ কাৰণে য@@ র্@@ দন নদী পাৰ হবলৈ গৈ আছে "
তলত নিৰ্দিষ্ট কৰা লক্ষ্য@@ স্থান ফ ল্@@ ড@@ াৰ@@ টোত এটা সংস্@@ কৰণ নাই
"যি জনে ত@@ ন্ত্র@@ -@@ মন্ত্র@@ ৰে সন্@@ মো@@ হিত কৰে , যিজনে ভু@@ তৰ পৰাম@@ র্@@ শ লয় আৰু মৃত লোকৰ আত্মাৰ লগত সম্পর্@@ ক ৰাখে "
গ@@ লিয়া@@ থৰ মৃত্য@@ ুত প@@ লে@@ ষ্ট@@ ীয়া@@ বিলাকে বৰ ভয় খালে আৰু প@@ লা@@ বলৈ ধৰিলে 
"@@ ষ@@ ো@@ ড়@@ শ হ@@ ন@@ নি@@ য়াৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্পৰ্@@ কীয় সকল সংখ্যাত বাৰ জন ;"
পাছত তেওঁৰ শিষ্য সকলে এই কথা শুনিবলৈ প@@ োৱাত তেওঁৰ মৃত@@ দে@@ হ@@ টো লৈ গ ল আৰু মৈদাম দিলে 
"@@ ১৭@@ ৪০ চনত জ@@ াৰ্@@ মান@@ সকলে ৱ@@ াল@@ ্@@ ড@@ ব ৰ ত সং@@ স্থা@@ পিত হৈছিল আৰু তাৰ ঠিক পিছ@@ তেই বহু আই@@ ৰি@@ ছ ৰো@@ মান কে@@ থ@@ লি@@ ক@@ সমূহে য়@@ ৰ্@@ ক , ল@@ ং@@ ক@@ ন আৰু কা@@ ম্ব@@ াৰ@@ লে@@ ণ্ড কা@@ উ@@ ণ্@@ টি@@ সমূহত সি@@ ঁ@@ চৰ@@ িত হৈ পৰিছিল "
"@@ নৱ@@ প্ৰ@@ জন্মৰ মোৰ প্র@@ ি@@ য় বন্ধু@@ সকলৰ , ২৯ অ@@ গা@@ ষ্ট তাৰিখ@@ ে সমগ্ৰ দেশ@@ তে ‘@@ ৰাষ্ট্ৰীয় ক্র@@ ী@@ ড়@@ া দি@@ বস@@ ’ উদ@@ যাপন কৰে "
"@@ নিঃ@@ সন্দেহ , আপুনি এইদৰে ক’বলৈ প্ৰেৰিত হ’ব , ‘@@ ইমান দিন ধৈ@@ ৰ্য@@ ্য ধৰি থকাৰ ফল মই আজি@@ হে পা@@ লো@@ ঁ@@ !@@ ’@@ ( w@@ 0@@ 4 2@@ /@@ 0@@ 1 )"
"( ১ যোহন ৫ : ২১ ) তদুপৰি পাঁচনি পৌ@@ লেও এইদৰে লিখিছিল : “ হে মোৰ প্ৰি@@ য়@@ বিলাক , দেৱ@@ পূ@@ জাৰ পৰা প@@ লোৱা ” —১ কৰিন্থীয়া ১০ : ১৪@@ ."
তদুপৰি আপোনাৰ প্ৰ@@ জা ইস্ৰায়েলৰ লোকৰ মাজৰ নোহোৱা বিদেশী লোকে যেতিয়া আপোনাৰ নামৰ গুণ শুনি দূৰ দেশৰ পৰা আহিব
"তুমি আক@@ স্@@ মিক বি@@ পদ@@ লৈ বা দুষ্ট@@ বোৰৰ দ্বাৰাই অহা বিনা@@ শ আহিব , তেতিয়া তুমি ভয় নকৰিবা "
নিৰ্বাচিত শ্ৰে@@ ণীৰ অধী@@ নৰ কোনো বাত@@ ৰি প্ৰকাশ কৰা হোৱা নাই
যৌ@@ থ অর্থ@@ নৈতিক প্র@@ কল্প@@ সমূহৰ দ্র@@ ুত ৰূপায়@@ ণে দু@@ য়ো দেশৰ অর্থ@@ নীতি আৰু লোকসকলৰ উন্নয়@@ নত সহা@@ য়ক হ’ব সকলোৱে সহ@@ মত পো@@ ষণ কৰে 
( মাৰ্ক ১৪ : ৬@@ ৬@@ -@@ ৭@@ ২ ) পিছ@@ লৈ যীচুৱে পিত@@ ৰৰ সৈতে কেনে আচৰণ কৰিছিল ?
কৰ@@ ঙ@@ নৰ জো@@ ৰাৰ চু@@ ক  
"@@ বি@@ ল্@@ দ@@ দে উত্তৰ কৰি ক’লে , যি সকল সম্@@ প্রতি মৃত , অ@@ বহ@@ ে@@ লিত , উদ্@@ বি@@ গ্@@ ন , যিসকলে জল@@ সমু@@ হৰ তলত নিবাস কৰে -@@ -@@ -@@ "
"কিয়নো অ@@ স্পষ্ট কথা আৰু কঠিন ভাষা কোৱা জাতিৰ ওচৰলৈ তোমাক পঠি@@ ওৱা হোৱা নাই , কিন্তু ইস্ৰায়েল বংশৰ ওচৰ@@ লৈ@@ হে পঠোৱা হৈছে "
"হে ঈশ্বৰ , তোমাৰ ক্ৰোধ@@ ে মোক বে@@ ৰি ধৰি@@ ছে , তোমাৰ সকলো প্র@@ কাৰ ঢ@@ ৌ@@ ৰে তুমি মোক দুখ দি@@ ছা চে@@ লা@@ "
( গীতমালা ১৩@@ ৯ : ১- ৩ ) সেইবাবে আমি কি কৰা উচিত আৰু কি কৰা অনু@@ চিত এই@@ বিষয়ে স্পষ্ট@@ ৰূপে তেওঁ পৰামৰ্শ দিছে 
"@@ মোৱা@@ ব দেশত বৈৎ@@ পি@@ য়ো@@ ৰৰ সন্মুখত যি উপত্য@@ কা আছিল , যিহোৱাই তেওঁক সেই ঠাইত মৈদাম দিলে ; কিন্তু তেওঁৰ মৈদা@@ মৰ ঠাই ক’ত আছে , আজি@@ লৈকে কোনেও নাজানে "
তাৰ পাছত অবী@@ মে@@ লক তে@@ বে@@ চ@@ লৈ গৈ তাৰ বিৰুদ্ধে ছাউনি পাতি তাক অধিকাৰ কৰি ল’লে 
"তেওঁ নগৰলৈ ইস্ৰায়েলৰ ৰজা আহা@@ বৰ ওচৰলৈ দূত পঠিয়াই তেওঁক ক’লে , বি@@ ন-@@ হ@@ দ@@ দে এই কথা কৈছে :"
বা@@ পু@@ ক শ্র@@ দ্ধ@@ া জন@@ োৱাৰ এ@@ য়া এক মহৎ উপা@@ য় 
"এই আঁচনিৰ শু@@ ভাৰ@@ ম্ভ@@ ণি@@ ৰ লগে লগে একা@@ ংশ হি@@ তা@@ ধি@@ কাৰী কৃষ@@ কৰ বেং@@ ক একা@@ উ@@ ণ্@@ টত প্রথ@@ ম কি@@ স্@@ তিৰ ২ ,০০০ ট@@ কা@@ কৈ হ@@ স্তা@@ ন্তৰ কৰা হ’@@ ব@@ ৷"
"@@ তি@@ কেল , ( জো@@ খা হ’ল ) আপোনাক তু@@ লা@@ চ@@ নীত জো@@ খা হ’ল , আৰু কম পোৱা গ’ল ;"
পো@@ ন@@ পট@@ ীয়া প্ৰি@@ য়া@@ হ চি@@ হ@@ ানু@@ ক@@ ইণ্ডি@@ য়া বিমান পথৰ বাবে নতুন হে@@ ঁচা 
অভি@@ যোগ@@ টো গ্ৰহণ কৰাৰ চেষ্টা কৰাৰ বাবে আদা@@ ল@@ তৰ কোনো অধিকাৰ নাই 
এই হেতুকে মই বিষ@@ ম আ@@ ঘা@@ তেৰে তোমালোকক আঘাত কৰিলোঁ ; তোমালোকৰ পাপৰ কাৰণে মই তোমালোকক ধ্বংস কৰিলোঁ 
আমাৰ দেশৰ কৃষ@@ কসকলে দুয়ো@@ টা@@ কে মহ@@ ত্ব দি@@ ছে@@ -@@ ভূমিৰ প্ৰতি ভ@@ ক্তি আৰু বৈ@@ জ্ঞা@@ নিক ব্যৱ@@ স্থ@@ াৰে ভূমিৰ সং@@ ৰ@@ চনা 
"@@ পুনৰ যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
কিয়নো পূর্ব@@ কাল@@ ৰে পৰা প্রত্য@@ েক নগৰ@@ তে মোচিৰ বিধান প্র@@ চাৰ কৰা লোক সকল আছে আৰু প্রত্য@@ েক বিশ্@@ রা@@ ম@@ বাৰে ইহুদী সকলৰ নাম ঘৰত তেওঁলোকে সেইবোৰ পঢ়@@ ে 
"@@ কাপোৰ নো@@ পো@@ ৰা@@ কৈ কোনোবাই নিজৰ বু@@ কু@@ ত , জু@@ ই ৰাখিব পাৰে নে ?"
কাৰণ প্রত্য@@ েক গছ@@ কে তাৰ ফ@@ লৰ দ্বাৰাই চি@@ না যায় কিয়নো মানুহে কাঁ@@ ইট@@ ীয়া জো@@ পো@@ হাৰ পৰা ডি@@ ম@@ ৰু ফল সং@@ গ্র@@ হ নকৰে পু@@ লি কাঁ@@ ই@@ টৰ পৰা@@ ও আঙ@@ ুৰ না@@ পাৰে 
কোনো বস্তুৰ পৰ্য@@ ্যা@@ য়@@ ক্ৰমে হোৱা বৃদ্ধি@@ ৰ প্ৰক্ৰি@@ য়া
কোনো লোকে খেদি নগ@@ লেও দুষ্ট@@ লোক দৌ@@ ৰি প@@ লা@@ য় ; কিন্তু ন্যায় কাৰ্য কৰা সকল যু@@ ৱা সিং@@ হৰ দৰে সাহ@@ সী হয় 
"( হিতোপদেশ ৩ : ৫ , ৬ ) ঈশ্বৰৰ পথ প্ৰদৰ্শ@@ নৰ অনুসাৰে চলি তেওঁলোকে জীৱনৰ সকলোবোৰ বেয়া অভ্যা@@ স@@ ক ত্যাগ কৰে আৰু তেওঁলোকে নিজৰ চাৰিওফালে থকা লোক@@ সকল@@ কো তেওঁলোকৰ পৰা লা@@ ভৱ@@ ান হয় "
হাজাৰ হাজাৰ ইস্ৰায়েলৰ পৰিয়ালৰ মাজত যিহোৱাই তেওঁৰ পুত্ৰক ডাঙ@@ ৰ-@@ দীঘল কৰিবলৈ কেনে ধৰণৰ পিতৃ-মাতৃ@@ ৰ বাছ@@ নি কৰিলে ?
সেই লোক সকলৰ মাজৰ এজন নিশ্@@ চয়@@ কৈ আমাৰ সৈতে তেওঁৰ পুনৰুত্@@ থ@@ ানৰ সাক্ষী হোৱাৰ প্র@@ য়ো@@ জন আছে 
তোমাৰ ঘৰৰ পৰা ভ@@ তৰা মই ন@@ ল@@ ওঁ ; তোমাৰ গৰা@@ ঁ@@ লৰ ছাগ@@ লী@@ ও মই গ্ৰহণ ন@@ কৰোঁ 
আপোনাৰ কঠোৰ পৰিশ্ৰ@@ মৰ মাজত আনন্দিত হওক
"উদাহৰণস্বৰূপে , সাধাৰণতে ইয়ো@@ বৰ এক উত্তম মনো@@ ভা@@ ব আছিল "
"@@ শস্য দ@@ োৱাৰ সময়ত হি@@ মৰ চে@@ ঁচা যেনে , বিশ্বাসী বাৰ্@@ ত্@@ তা@@ বা@@ হক পঠোৱা সকলৰ বাবে তেনে ; তেওঁ তেওঁৰ মা@@ লি@@ কৰ আত্মা স@@ তেজ কৰে ;"
এক শিক্ষ@@ িত আৰু আত্ম@@ নির্@@ ভৰ@@ শীল প্ৰ@@ বাসী মানুহৰ সং@@ গঠ@@ নে দেশ গ@@ ঢ়@@ াত গুৰুত্ব@@ পূর্ণ ভূমিকা পালন কৰিব পাৰে বুলি@@ ও তেওঁ মত প্ৰকাশ কৰে .
তোমালোকে যিহোৱা আৰু তেওঁৰ শক্তি বিচৰা ; নি@@ ত@@ ৌ তেওঁৰ সাক্ষাৎ হ’বলৈ বিচৰা 
আমি এতিয়া মাল@@ দ্বী@@ পৰ ক্ৰিকে@@ ট খে@@ লু@@ ৱ@@ ৈ@@ সকলৰ প্ৰতি@@ ভা বিকাশৰ বাবে একে ধৰণৰ সমৰ্থন প্ৰদান কৰি আছোঁ 
উল্লেখ কৰিব লগ@@ ীয়া বা ক’ব লগ@@ ীয়া
দু@@ ঃ@@ সং@@ বাদ শুনি@@ লেও তেওঁলোকে ভয় নকৰিব ; তেওঁলোকৰ হৃদয় দৃঢ় হৈ থাকে ; তেওঁলোকে যিহোৱাত ভাৰসা ৰাখে 
"@@ চ@@ ম্@@ ম@@ য়ৰ পুত্র মা@@ য়ো@@ ন , আৰু মা@@ য়ো@@ নৰ পুত্র বৈ@@ ৎ চূ@@ ৰ "
ঘৰৰ চাল@@ ৰ বে@@ ৰৰ বাহিৰে ওলাই থকা অংশ  
কিয়নো সেই দিনা তোমালোকক শুচি কৰিবৰ অৰ্থে তোমালোকক প্ৰা@@ য়@@ শ্চি@@ ত্ত কৰা হ’ব ; আৰু তোমালোক সকলোৱেই পাপৰ পৰা যিহোৱাৰ সাক্ষাতে শুচি হ’বা 
"( প্ৰকাশিত বাক্য ২ : ১৮ - ২২ ; যিহূদা ৩ , ৪ ) সেইবাবে আহক আমি যিহোৱাৰ আজ্ঞ@@ াৰ পৰা বি@@ চৰ@@ ণ ন@@ কৰিবলৈ কিন্তু ঈশ্বৰৰ পোহ@@ ৰত থাকিবলৈ যিহোৱাৰ সহায় বিচাৰি প্ৰাৰ্থনা কৰোঁ@@ হঁক — গীতমালা ১@@ ১৯ : ১@@ ১১ , ১@@ ১২ ."
"যিসকলে নিজৰ প্রা@@ চু@@ র্য@@ তাত ভাৰসা কৰে , আৰু তেওঁলোকৰ পাছত যি লোকসকলে তেওঁলোকৰ কথাত হয়@@ ভৰ দি চলে , সেই হ@@ ঠ@@ কাৰীসকলৰ দ@@ শাও তেনে@@ কুৱা হ’ব চে@@ লা@@ "
সেই@@ দিনা আ@@ বে@@ লি তেওঁৰ সৈতে হোৱা কথ@@ োপ@@ কথ@@ নে মোৰ স্ব@@ ভাৱ@@ ত বহুতো পৰিৱৰ্তন কৰিলে 
"@@ ইলী@@ চাই তেওঁক ক’লে , শান্তি মনেৰে যোৱা তেতিয়া তেওঁ ইলী@@ চাৰ ওচৰৰ পৰা গু@@ ছি গ’ল "
"যীচুৱে উত্তৰ দিলে , মই আপোনালোকক স@@ চা@@ ঁই কওঁ , যি কোনোৱে পাপ আচৰণ কৰে তেওঁ পাপৰ দাস "
সেই কালত গিলিয়@@ দ@@ ীয়া যি@@ প্ত@@ হ এজন শক্তিশালী যো@@ দ্ধ@@ া আছিল ; তেওঁৰ মাক এগৰাকী বে@@ শ্য@@ া আছিল আৰু তেওঁৰ পিতৃৰ নাম গিলিয়@@ দ আছিল 
কো@@ না@@ ে বিশেষ ব্যৱস্থা না@@ ে@@ লা@@ ে@@ ৱা@@ কৈ এৰি দিব লাগে 
"কিন্তু সকলোৱে যি শাস@@ নৰ সহ@@ ভাগ@@ ী হ’ল , সেই শাস@@ নৰ ভাগ@@ ী যদি আপোনালোক নহয় , তেনেহলে আপোনালোক জাৰ@@ জ@@ হে পুত্ৰ নহয় "
"@@ হৃদয় এখন খ@@ ঙ@@ েৰে গ্ৰাস কৰিব পাৰে বা ভ@@ য়েৰে ভৰি পৰিব পাৰে , শো@@ কে ফাল@@ ি পেলাব পাৰে বা আনন্দ@@ ত উল্লা@@ স@@ িত হ ’ ব পাৰে ৷"
"কোনো প্ৰতিষ্ঠ@@ িত চৰকাৰ বা ৰাজনৈতিক পদ্ধ@@ তিৰ প্ৰতি এক সং@@ গঠিত বি@@ ৰোধ , কেতি@@ য়া@@ বা অ@@ স্ত্ৰ@@ েৰে সৈতে "
"কিয়নো হে যিহোৱা , তুমি তোমাৰ কার@@ ্যৰ দ্বাৰাই মোক আনন্দিত কৰিছা ; মই তোমাৰ হাতে কৰা কাৰ্য্য দেখি আন@@ ন্@@ দেৰে গীত গান কৰো "
তেওঁলোক স্বৰ্গ@@ দূত আছিল আৰু পৃথিৱীত মানুহৰ দৰে বাস কৰিবলৈ আহিছিল 
আন কো@@ ঠা@@ লি@@ টোৰ তুল@@ নাত ইয়াৰ আ@@ কাৰ দু@@ গুণ 
নিজে জন্ম গ্ৰহণ কৰা ঠাই ৷
"( যোহন ১ : ১৪ ) যীচুয়ে এজন বাৰ্@@ ত্@@ তা@@ বা@@ হক হিচাপে কাৰ্য্য কৰাৰ বাবে তেওঁক “ বাক্য ” বুলি@@ ও কোৱা হয় —@@ হিতোপদেশ ৮ : ২২ , ২৩ , ৩০ ; কল@@ চীয়া ১ : ১৫ , ১৬ পঢ়@@ ক "
"তেওঁলোকে বং@@ শা@@ ৱ@@ লীৰ প@@ ত্র@@ ত তেওঁলোকৰ বংশৰ বৃত্@@ তা@@ ন্ত বিচাৰ@@ িবলৈ চেষ্টা কৰিলে , কিন্তু বিচাৰি না@@ পালে , সেয়েহে তেওঁলোকক ক@@ লু@@ ষ@@ িত বুলি পুৰোহিত বা@@ বৰ পৰা আঁ@@ তৰ@@ োৱা হ’ল "
"সেই সময়ত যিৰিমি@@ য়াই তেওঁলোকৰ মাজত অ@@ হা@@ -@@ যোৱা কৰিছিল , কিয়নো সেই সময়ত তেওঁক বন্দী@@ শ@@ ালত থোৱা হোৱা নাছিল "
ফুট@@ বল খে@@ লত যি@@ জন খে@@ লু@@ ৱ@@ ৈ@@ য়ে গ’ল ৰাখে
ফে@@ ব্ৰ@@ ু@@ ৱাৰ@@ ীত উপ@@ স্থাপন কৰা কেন্দ@@ ্ৰী@@ য় বা@@ জে@@ টত মোড@@ ী চৰকাৰে ঘোষণা কৰা কিছুমান ব্য@@ য়@@ ইতিমধ্যে হিচা@@ প কৰা হৈছে 
তেওঁৰ বস্ত্ৰ উ@@ জ্ব@@ ল আৰু এনে বগা হৈছিল যে জগতৰ কোনো ধ@@ ো@@ বাই তেনে বগা কৰিব নোৱাৰে 
সেয়েহে আৱে@@ দন@@ খন খ@@ াৰি@@ জ কৰা হয় অৱশ্যে পক্ষ@@ বোৰক তেওঁলোকৰ নিজৰ ব্য@@ য় বহন কৰিবলৈ এৰি দিয়া হয় 
ভাল ব্যক্তি@@ য়ে নিজৰ না@@ তি@@ -@@ না@@ তি@@ নী@@ য়ে@@ কৰ বাবে উত্তৰা@@ ধিকাৰ এৰি যায় ; কিন্তু পাপ@@ ীৰ ধন সম্পত্তি সত্য@@ তাত চলা@@ জনৰ বাবে সং@@ ৰক্ষিত হয় 
যিহোৱাই মোচিক কোৱা সকলো কথা হাৰো@@ ণে তেওঁলোকক ক’লে তেওঁ লোকসকলৰ আগত যিহোৱাৰ শক্তিৰ দ্বাৰাই চি@@ ন@@ বো@@ ৰো দেখুৱা@@ লে 
সৰ্ব@@ ভাৰতীয় কেন্দ্ৰীয় বিদ্যাল@@ য় সা@@ ঁ@@ ত@@ োৰ প্ৰতিযোগি@@ তাত শি@@ ৱ@@ সাগৰৰ তিনি ছা@@ ত্ৰৰ সা@@ ফল@@ ্য 
ছা@@ ও টো@@ মত এটি উপ@@ গ্ৰহ কেন্দ্ৰ স্থাপ@@ নৰ প্ৰ@@ স্তা@@ ৱ দিছিল ভাৰতে 
তেওঁলোক স্বৰ্গ@@ দূত আছিল আৰু পৃথিৱীত মানুহৰ দৰে বাস কৰিবলৈ আহিছিল 
যদি কোনোবাই মোক এইদৰে কয় মই সেই বাক্য@@ শ@@ াৰ@@ ীক ঘিণ কৰোঁ ”
"এক বাৰ্@@ তাত প্ৰধানমন্ত্ৰীয়ে কয় , কেন্দ্ৰীয় ঔ@@ দ্য@@ ো@@ গ@@ িক সুৰক্ষা বাহি@@ নীৰ প্ৰতিষ্ঠ@@ া দিৱ@@ সত ইয়াৰ জ@@ োৱ@@ ান@@ সকলক শুভেচ্ছা জনাইছো "
"@@ প্রধান@@ মন্ত্রী নেতা@@ ন্যা@@ হু@@ ৰ মাজত মই এনে এক ব্যক্তি@@ ত্ব@@ ক দেখি@@ ছো , যি@@ গৰাকীয়ে ভাৰত@@ -@@ ইজ@@ ৰাই@@ ল সম্পর্@@ কত ক্র@@ মা@@ ন্@@ ব@@ য়ে নতুন মা@@ ত্র@@ া প্ৰদান কৰাত আমাৰ দৰেই প্ৰতি@@ শ্ৰ@@ ু@@ তি@@ বদ্ধ "
স্@@ মাৰ্@@ ট ইণ্ডি@@ য়া হ@@ কা@@ থ@@ ন ২০@@ ২০@@ ৰ গ্ৰে@@ ণ্ড ফাই@@ নে@@ লত অংশ@@ গ্ৰহণ কৰে পি@@ এ@@ মে
"যি লোকসকলে এইবোৰ দৈ@@ নি@@ কভাৱে ব্যৱহাৰ কৰে , তেওঁলোকে জীৱন ঈশ্বৰৰ ফাল@@ ৰপৰা পোৱা এক উপহাৰ বুলি স্বীকাৰ নকৰে "
"উদাহৰণস্বৰূপে , পাঁচনিৰ কৰ্ম্ম ১৭ : ৬ পদত উল্লেখ কৰা গ্ৰীক দেশৰ উত্তৰ ভাগত থকা থি@@ চল@@ নী@@ কিয়া নামৰ নগৰত থকা বিৰো@@ ধী@@ সকলে ৰি@@ ঙ@@ িয়াই কৈছিল : “ যি মানুহ@@ বোৰে জগ@@ ত@@ কে ল@@ ণ্ড@@ ভ@@ ণ্ড কৰিলে , সেইবোৰ ই@@ য়াল@@ ৈ@@ কো আহিল ”"
যীচুক আট@@ ক কৰাত সহায় কৰিবলৈ যিহূদ@@ াই পুৰোহিত@@ সকলক লগ কৰিবলৈ গৈছে 
"@@ ব@@ চ@@ লে@@ লে সোণ পি@@ টাই দুটা সোণৰ কৰূ@@ ব সাজি@@ লে , আৰু পা@@ পা@@ বৰ@@ ণৰ দুই মু@@ ৰত ৰাখিলে "
"@@ শাৰীৰিক শু@@ দ্ধ@@ তাৰ সৈতে ধু@@ ম্ৰ@@ পান আৰু অধিক মা@@ ত্ৰা@@ ত ম@@ দ্য@@ পান কৰাৰ পৰা আঁতৰি থকা@@ ও সন্মিল@@ িত আছে , কিয়নো এইবোৰ শৰীৰৰ বাবে হা@@ নি@@ কাৰক "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীৰ তি@@ লক মাৰ্@@ গত “ ধ@@ ৰো@@ হৰ ভৱ@@ ন ” শীৰ্@@ ষ@@ ক ভাৰতীয় প্ৰ@@ ত্@@ ন@@ তা@@ ত্@@ ত্@@ বি@@ ক জ@@ ৰী@@ প বি@@ ভাগৰ মুখ্য কাৰ্য@@ াল@@ য়ৰ নতুন ভৱ@@ ন উদ্ব@@ োধন কৰে 
"মই গ@@ ন্ধ@@ ৰ@@ স , অ@@ গৰু , আৰু ড@@ াল@@ চে@@ নি@@ ৰে@@ মোৰ বি@@ চনা সুগ@@ ন্ধি কৰিলোঁ "
এই ক্ষেত্ৰ@@ তো ঈশ্বৰে স্পষ্ট@@ ৰূপে শুদ্ধ আৰু অ@@ শু@@ দ্ধ@@ তাৰ মাজত থকা প্ৰ@@ ভে@@ দ@@ তা দাঙি ধৰি@@ ছে 
"@@ যিহোচূৱাই ইস্রা@@ য়েলৰ সন্তানসকলক নিজৰ নিজৰ ঠাইলৈ পঠিয়াই দিলে সেইদৰে তেওঁলোক প্রত্য@@ ে@@ কেই যাক যি ভাগ দিয়া হ’ল , সেই ঠাইৰ আধি@@ পত্য ল@@ বলৈ গ’ল "
"যিসকলে আন দেৱ@@ তাক মনোনীত কৰে , তেওঁলোকৰ অধিক যা@@ ত@@ না হ’ব , তেওঁলোকৰ দেৱ@@ তাৰ উদ্দেশ্যে অনা তেজৰ যি পে@@ য় নৈ@@ বে@@ দ্য , মই তাক উৎসৰ্গ ন@@ কৰিম ; দেৱ@@ তাৰ নাম@@ ো মোৰ ওঁ@@ ঠ@@ ত ন@@ ল@@ ম "
"@@ পৰি@@ শো@@ ধৰ কাল য ত ভা@@ ত্@@ তা@@ টো পে@@ ঞ্চ@@ ন পৰি@@ শোধ কৰা হয় , সেই কাল@@ বোৰৰ মুঠ সংখ্যা@@ টো@@ "
"@@ ৮ তৃ@@ তীয়@@ টো হৈছে , আমাৰ প্ৰতি সুবিধা ল@@ বলৈ ‘@@ চয়তা@@ নক কোনো ঠাই@@ ’ নিদি@@ বৰ বাবে এজনে আন@@ জনক প্ৰেম কৰা আৱশ্যক "
২০@@ ১৮@@ ৰ বিশ্ব ভ্ৰমণ আৰু পৰ্যটন পৰি@@ ষ@@ দৰ প্ৰতি@@ বেদ@@ নত ‘@@ পা@@ ৱাৰ ৰে@@ ং@@ কি@@ ঙ@@ ’ৰ ক্ষেত্রত ভাৰতে তৃ@@ তীয় স্থান@@ লৈ উন্@@ নীত হৈছে 
"মই যিহোৱা , তোমালোকৰ ঈশ্বৰ , মিচৰ দেশৰ বন্দী@@ ঘৰৰ পৰা উলিয়াই অনা তোমালোকৰ ঈশ্বৰ যিহোৱা ময়েই "
সকলো ন্@@ যু@@ টেলা ম@@ ক্@@ কে@@ লৰ পৰা পোৱা মা@@ ল্@@ টি@@ কা@@ ষ্ট প্ৰশ্ন@@ বোৰ ব@@ নাম অন্য লাইম ৱা@@ য়াৰ@@ বোৰ
স্থাপ@@ ত্য@@ বিদ্য@@ াৰ উজ্জ্বল নি@@ দৰ্শন কৈ@@ লা@@ শ@@ না@@ থ মন্দিৰ@@ টো দু@@ শ@@ হা@@ জাৰ@@ তকৈ বেছি টন শি@@ লেৰে ১@@ ০০ বছৰত সজা হৈছিল 
সক@@ ্ৰি@@ য় অথবা আ@@ ন্দো@@ লিত হোৱা অৱস্থা
দেশৰ স্বাধীনতা আ@@ ন্দো@@ ল@@ নত ৯ আগ@@ ষ্ট@@ ত আৰম্ভ হোৱা এই আ@@ ন্দো@@ ল@@ নে ইমান তী@@ ব্@@ র আৰু ব্যা@@ পক ৰূপ ধাৰণ কৰিছিল যে ইং@@ ৰাজ@@ সকলে সেয়া কল্প@@ না@@ ও কৰা নাছিল 
সমগ্ৰ বিশ্বৰ গৱে@@ ষ@@ ক আৰু ফ@@ াৰ্@@ মা@@ চি@@ উ@@ টি@@ কেল দৈ@@ ত্য@@ সকলে কৰোনাভাইৰাছৰ নিৰা@@ ময় বিচাৰি বলৈ হা@@ ত@@ -@@ পা মাৰি আছে যাক মহামাৰ@@ ী বুলি ঘোষণা কৰা হৈছে 
"কিন্তু হাতত অধ@@ ৰ্@@ ম্@@ ম থাকি@@ লে , তাক দূৰ কৰা , আৰু দুষ্ট@@ তাক নিজ তম্ব@@ ুত থাকিব নিদিবা ;"
"( আমো@@ চ ৫ : ১৪ , ১৫ ) যদি আমি ঈশ্বৰৰ মহিমা কৰোঁ তেনেহ’লে আমি তেওঁৰ কথাৰ প্ৰতি মনোযোগ দিম আৰু গভীৰ সন্মান কৰিম "
ভাৰতীয় ভ্ৰমণ স্থ@@ ল@@ ীয়ে ম@@ ধু@@ চ@@ ন্দ@@ ্ৰি@@ কা@@ কাৰী সকলক গ@@ োৱাৰ মানুহ আৰু তেওঁলোকৰ জীৱন প্ৰণ@@ ালী সম্বন্ধে জনা@@ ত সহায় কৰে 
"সেই কালত সৰ্ব্ব@@ শক্তিমান জনা মোৰ লগত থাকি@@ ছিল , আৰু মোৰ পো@@ -@@ জী@@ বিলাক মোৰ চাৰিওফালে আছিল ,"
বাস্তৱতে আমি এনে এখন জগ@@ তত বাস কৰিছোঁ য’ত লোকসকল ঈশ্ব@@ ৰ-@@ প্ৰি@@ য়@@ তকৈ বৰ@@ ং সুখ@@ -@@ প্ৰিয় হৈ পৰিছে 
"হে মনুষ্য সন্তান , ‘@@ তুমি কি কৰিছা ?’ এই বুলি বিদ্ৰো@@ হী বংশ@@ ই ইস্ৰায়েল বংশ@@ ই তোমাক জানো কোৱা নাই ?"
"@@ মিচৰ দেশ ত্যাগ কৰাৰ আগতে ইস্ৰায়েলীসকলে মিচৰ@@ ীয়া@@ সকল@@ ৰপৰা কাপোৰ , সোণ আৰু ৰূপৰ অল@@ ং@@ কাৰ@@ বোৰ খু@@ জি ল’লে "
ইয়াৰ মানে এইটো নহয় যে তেওঁ আমাৰ বাবে কোনো অল@@ ৌ@@ কি@@ ক কাৰ্য্য আৰু আমাৰ বাবে সকলোবোৰ কৰিব 
"তেওঁ তেওঁৰ মূৰত হাত দি , মোচিৰ দ্বাৰাই কো@@ ওৱা যিহোৱাৰ বাক্য অনুসাৰে তেওঁক আদেশ দিলে "
স্@@ কু@@ লখন গঢ়ি ও@@ ঠ@@ াত স্থানীয় এলে@@ কাৰ ল’ৰা ছোৱাল@@ ী@@ বোৰৰ শিক্ষ@@ াৰ আ@@ সা@@ -@@ আকা@@ ঙ্@@ খা পূৰ হ’ব বুলি প্ৰধানমন্ত্ৰীয়ে আশা প্ৰকাশ কৰে 
"সেই দূত জনে মোক আকৌ ক’লে , তুমি যি পানী দেখি@@ লা , য’ত সেই বে@@ শ্য@@ া বহি আছে , সেই পানী@@ বো@@ ৰেই অনেক প্ৰ@@ জা , সাধাৰণ লোক , সকলো জাতি আৰু ভাষাৰ লোক সকল "
ই@@ য়ে কোৱা@@ ণ্@@ টা@@ ম ষ্টে@@ টি@@ ষ্টি@@ ক@@ ছৰ ভে@@ টি নিৰ্মাণ কৰি আধুনিক আন@@ বি@@ ক সূ@@ ত্ৰ অধ্য@@ য়@@ নৰ প্ৰে@@ ক্ষ@@ া@@ প@@ ট ৰ@@ চনা কৰিছিল 
"তেতিয়া তেওঁলোকে তেওঁক ধৰিলে আৰু বধ কৰি , দ্ৰাক্ষা@@ বাৰ@@ ীৰ বাহিৰত পেলাই দিলে "
"@@ সি মানুহৰ আগত গীত গাই কব , মি পাপ কৰিলোঁ , ন্যা@@ য়ৰ বিপৰীতে চলি@@ লোঁ ; তথাপি মই তাৰ উচিত ফল পোৱা নাই "
ক্ৰো@@ ধৰ দিনত ধ@@ ন-@@ সম্পত্তি মূল্য@@ হীন ; কিন্তু সত্য@@ তাই মৃত্যুৰ পৰা তোমাক উদ্ধাৰ কৰে 
অতি দৰি@@ দ্র পৰিয়@@ ালৰ যুৱ@@ ক-@@ যুৱ@@ তী@@ সকলে সী@@ মিত আ@@ র্@@ থিক সাম@@ র্থ@@ ্য@@ ক কামত লগাই প্রতি@@ যোগি@@ তা@@ মূলক পৰীক্ষা তথা খে@@ লা@@ ধূ@@ লাৰ ক্ষেত্রত চম@@ ক@@ প্ৰ@@ দ সা@@ ফল@@ ্য অৰ্@@ জন কৰিছে 
"( আদিপুস্তক ৬ : ৪ ) পৰিণা@@ ম@@ স্বৰূপে , পৃথিৱী@@ খন “ অত্যা@@ চাৰ@@ েৰে পৰিপূৰ্ণ ” হৈ পৰিছিল "
"সেয়ে , নাম লি@@ খা@@ বৰ বাবে প্রত্য@@ ে@@ কে নিজৰ নিজৰ নগৰলৈ গ’ল "
না@@ কু@@ চি@@ আ টা@@ ল ভাৰতৰ পাহাৰ@@ ীয়া অঞ্চলৰ আন এখন বিখ্যাত ঠাই যি@@ খন নাই@@ নি@@ ট@@ ালৰ সৰ্ব@@ দেৱ@@ তাৰ এখন উপযুক্ত ঠাই 
পৰম্@@ পৰা@@ গত ধৰ্@@ মী@@ য় বিশ্বাস বা ৰী@@ তি নীতিৰ কঠোৰ অনুসৰণ 
এবিধ অতি সক@@ ্ৰি@@ য় আৰু পা@@ তল হাল@@ ধ@@ ীয়া গে@@ ছ পৰ্যা@@ বৃত্@@ ত তালি@@ কাত ইয়াৰ স্থা@@ না@@ ং@@ ক ৯ 
"তেতিয়া যিহোৱাই ক@@ য়ি@@ নক ক’লে , কিয় খং কৰিছা আৰু কে@@ লেই বা মুখ ক’@@ লা কৰি আছা ?"
গুৰুত্বপূৰ্ণ প্ৰশ্ন@@ বোৰৰ সঠিক উত্তৰ —@@ হিতোপদেশ ২ : ১-@@ ৫@@ .
আ@@ খ@@ ানৰ তম্ব@@ ু@@ ৰপৰা সেই বস্তুবোৰ যিহোচূ@@ ৱাৰ ওচৰলৈ অনা হ’ল যিহোচূৱাই আ@@ খ@@ ানক ক’লে : ‘@@ তুমি আমাক কিয় বি@@ পদত পেলা@@ লা ?
( ২ থি@@ চল@@ নী@@ কীয়া ১ : ৬ ) বাইবেলে আমাক মী@@ খা@@ য়েল আৰু ‘@@ তেওঁৰ দূত@@ বিলা@@ কৰ@@ ’ আৰু যীচু আৰু ‘@@ তেওঁৰ দূত@@ বিলা@@ কৰ@@ ’ বিষয়ে উল্লেখ কৰিছে 
তেতিয়া যিৰিমি@@ য়া ভাববাদী@@ য়ে যিৰূচালেমত যিহূদাৰ ৰজা চি@@ দি@@ কি@@ য়াক সেই সকলো কথা@@ বোৰ ক’লে 
সৰু সৰু হু@@ ল@@ ৰে থো@@ পা@@ থো@@ পি@@ কৈ লগা এবিধ সৰু উদ্ভি@@ দ ইয়াক লা@@ ও@@ পানী বা সাজ@@ পানী তৈ@@ য়াৰ@@ ীত ব্যৱহাৰ কৰা হয়  
বৈশিষ্ট@@ ্য বা পদ্ধতি পোৱা নগ ল
বাহ@@ ্যিক প্ৰয়ো@@ গ বন্ধ কৰা হৈছে
"মই প্ৰভুৰ মা@@ তে কোৱা শুনি@@ লো , মই কা@@ ক পঠিয়া@@ ম , আমাৰ কাৰণে কোন যাব ? তেতিয়া মই ক’@@ লো , মই ইয়াত আছোঁ , মোক পঠা@@ ওক "
মে@@ নু@@ ত থকা বি@@ বিধ ব্য@@ ঞ্@@ জনাৰ উল্লেখ ভো@@ জন@@ বিলা@@ সী@@ সকল@@ কো বি@@ বু@@ দ্ধ@@ িত পেলাব 
ইয়াৰ কোনো এটা গুণ আপোনা@@ -@@ আপু@@ নি@@ কৈ আ@@ মাত উৎপন্ন নহয় 
"@@ মনত ৰাখিব , আমাৰ ঈশ্বৰৰ দী@@ ৰ্@@ ঘ স@@ হিষ্@@ ণ@@ ু@@ তাই আপোনালোকক পৰিত্ৰা@@ ণৰ সময় দিছে ; এইদৰে আমাৰ প্ৰিয় ভাই পৌ@@ লেও ঈশ্বৰে দিয়া জ্ঞান অনুসাৰে আপোনালোক@@ লৈ লিখ@@ িলে ;"
এই@@ বাৰ ধ@@ ো@@ নীৰ ক্ৰিকে@@ ট ভ@@ বিষ@@ ্য@@ তক লৈ এনেদৰে ক’লে ১৯@@ ৮@@ ৩@@ ৰ বিশ্বকা@@ প বি@@ জয়@@ ী ভাৰতীয় দলৰ অধি@@ না@@ য়ক ক@@ প@@ িল দে@@ ৱে 
"@@ ৰখা বা পেলাই ৰখা বস্তুৰ এটা দল , এটা আন@@ টোৰ ওপৰত "
আগলৈ তেওঁ এইদৰে কৈছিল অহঙ্@@ কাৰী লোক@@ লৈ মোৰ অ@@ সূ@@ য়া জন্@@ মি@@ ছিল 
অব@@ চালো@@ মে বৰ@@ কৈ ধ@@ ৰা@@ ত ৰজাই অম্@@ নো@@ নক আৰু সকলো ৰাজ@@ কোঁ@@ ৱ@@ ৰক তেওঁৰ লগত যাবলৈ অনুমতি দিলে 
ঈশ্বৰে প্রে@@ মৰ দ্বাৰাই পূর্ব@@ ৰে পৰা আমাক যীচু খ@@ ্র@@ ী@@ ষ্ট@@ ৰ মাধ্য@@ মে@@ দি নিজৰ তো@@ ল@@ নীয়া সন্তান ৰূপে নিৰূপণ কৰিলে এই কার্য ঈশ্বৰে নিজৰ মনো@@ বা@@ ঞ্@@ ছ@@ াৰে সম্পন্ন কৰিলে 
কোনো প্ৰকল্পৰ কাম সঠিক ভাৱে আ@@ গ বা@@ ঢ়@@ িছে নাই জানিবলৈ লোৱা ব্যৱস্থা@@ ৱ@@ লী 
এজন লিখ@@ কে এনেদৰে বৰ্ণনা কৰিছে : “ আনক পৰামৰ্শ দি@@ ওঁতে আমি আত্ম@@ গুৰুত্বপূৰ্ণ হৈ বি@@ পদত পৰিব পাৰোঁ সেয়েহে পৰামৰ্শ দি@@ ওঁতে অধিক মৃ@@ দু@@ তা হোৱা আৱশ্যক ”
"কিন্তু তেওঁ একো উত্তৰ নি@@ দি , নিজ@@ মে থাকিল আকৌ মহা@@ -@@ পুৰোহিতে তেওঁক সুধিলে , তুমি পৰ@@ ম ধন্য জনৰ পুত্ৰ খ্ৰীষ্ট হয় নে ?"
ঘ@@ ৰে ঘ@@ ৰে বাত@@ ৰি@@ কা@@ কত বি@@ লাই ফুৰা বে@@ পাৰ@@ ী
দেশৰ কৰ্@@ প@@ ’@@ ৰে@@ ট প্ৰ@@ শাস@@ নত তেওঁলোকৰ পৰামৰ্শ@@ ই যথেষ্ট প্ৰভাৱ পে@@ লাই@@ ছে 
"যি পুৰুষৰ অ@@ ণ্ড@@ কো@@ ষ চূ@@ র্@@ ণ বা গুপু@@ ত অ@@ ঙ্গ কটা হৈছে , তেওঁ যিহোৱাৰ স@@ মাজত সোমা@@ ব নোৱাৰিব "
এটা অন্ত@@ ৰা@@ লৰ গো@@ পন সম্ভাৱ@@ না@@ টোক ঘূৰাই পথায়
দক্ষিণ চীন সাগ@@ ৰত হ@@ ং@@ ক@@ ং ফ্@@ লো@@ টি@@ ং ৰে@@ ষ্ট@@ ু@@ ৰে@@ ণ্ট জা@@ ম্ব@@ ো ডু@@ ব গৈছে 
আকৌ স্বৰ্গ@@ ৰাজ্য এখন জ@@ ালৰ নিচিনা সেই জা@@ ল সাগ@@ ৰত পেলোৱা হ’ল আৰু সকলো বিধ@@ ৰ মাছ সেই জ@@ ালত উঠিল
"আৰু সেই কে@@ ঁচা ম@@ ঙ@@ হ যদি পুনৰায় বগা হৈ যায় , তেতিয়া তেওঁ পুৰোহি@@ তৰ ওচৰলৈ যাব "
আপোনাৰ পৰিস্থি@@ তি পৰিৱৰ্তন হোৱাৰ সময়ত আধ্যাত্মিক@@ ভাৱে স@@ জা@@ গ আৰু সক@@ ্ৰি@@ য় হৈ থাকক
মহা@@ বিদ্যাল@@ য় বা বিশ্ববিদ্যাল@@ য় এ@@ খনে আগবঢ়@@ োৱা সকলো পাঠ@@ ্য@@ ক্ৰ@@ মৰ তালি@@ কা সন্@@ নি@@ ৱি@@ ষ্ট প@@ ত্ৰি@@ কা
"তথাপি এতিয়া আপুনি কৈছে , যোৱা , এলি@@ য়া ইয়াত আছে , এই বুলি তোমাৰ প্ৰভু@@ ক কোৱা@@ গৈ@@ ’ , যাতে তেওঁ মোক বধ কৰিব "
"যীচুৱে তেওঁক ক’লে , মই তোমাক স্ব@@ ৰূ@@ প@@ কৈ কওঁ , এই ৰাতি কুকু@@ ৰাই ডা@@ ক দিয়াৰ আগেয়ে , তুমি মোক তিনি বাৰ অস্বীকাৰ কৰিবা "
"কিন্তু আমি নিজৰ বিচাৰ নিজে সত্য@@ ৰূ@@ পত কৰা হ’লে , আমাৰ বাবে দণ্ড@@ া@@ জ্ঞা নহ@@ ল@@ হেঁতেন "
বহল প্ৰশং@@ স@@ িত কাঠৰ কাৰ@@ ু কাৰ্য@@ বোৰত কৰা কাৰ@@ ু কাৰ্য জীৱ@@ ন্ত ৰূপ পাইছিল আৰু প্ৰত্য@@ ো@@ কেই কিবা এটা অৰ্থ বহন কৰে  
পা@@ লা@@ ও আৰু উত্তৰ মে@@ ৰি@@ আ@@ না দ্বীপ@@ পু@@ ঞ্@@ জৰ বাবে মাই@@ ক্ৰ@@ ে@@ নে@@ চি@@ য়া অংশ@@ ত চকু ফু@@ ৰা@@ ওঁক 
"@@ জাতি সমূহ নিজে জাগ@@ ি উঠ@@ ক , আৰু যিহো@@ চাফ@@ টৰ উপত্য@@ কা@@ লৈ আহক ; কিয়নো মই সেই ঠাই@@ ত@@ চাৰিওফালে থকা জাতি@@ সকলৰ বিচাৰ কৰিবলৈ ব@@ হি@@ ম "
"তোমালোকে যিহোৱাৰ প্ৰশংসা কৰা@@ ! তোমালোকে যিহোৱাৰ ধন্যবাদ কৰা , কিয়নো তেওঁ মঙ্গল@@ ময় ; কাৰণ তেওঁৰ দয়া চিৰকাললৈকে থাকে "
আপোনাৰ চুবুৰী@@ য়াৰ সৈ@@ তে@@ ও সেই একেই অৱস্থা হৈ@@ ছেনে ?
"সেই সময়@@ ছোৱাত যিহোৱাই , প@@ লে@@ ষ্ট@@ ীয়া আদি শত্ৰু@@ সকলক তেওঁলোকৰ ওপৰত অত্যা@@ চাৰ আৰু উৎ@@ পী@@ ড়@@ ন কৰিবলৈ অনুমতি দিলে "
"যিহোৱাই তেওঁৰ গৰ্@@ ভ বন্ধ কৰি ৰখা বাবে , স@@ তি@@ নী@@ য়ে@@ কে তেওঁৰ মনত অ@@ সন্তো@@ ষ জন্@@ মা@@ বলৈ নানা কথ@@ াৰে তেওঁক বিৰ@@ ক্ত কৰিছিল "
"তোমাৰ দেশত অত্যা@@ চাৰ@@ ৰ আৰু তোমাৰ সীমাৰ ভিতৰত বিনষ্ট হোৱাৰ বা ধ্বং@@ সৰ কথা আৰু শুনা নাযাব ; কিন্তু তুমি তোমাৰ দেৱ@@ ালৰ নাম পৰিত্ৰাণ , আৰু তোমাৰ দুৱাৰৰ নাম প্ৰশংসা ৰাখি@@ বা "
"যি জনে চুবুৰী@@ য়াক হে@@ য়@@ জ্ঞান কৰে , তেওঁ পাপ কৰে ; কিন্তু যি জনে দৰিদ্ৰ লোকক দয়া কৰে , তেওঁ অন@@ ন্দিত হয় "
৮@@ . যিহোৱাই কেনেকৈ ইস্ৰায়েল@@ জাতিৰ প্ৰতি চিৰ@@ স@@ হিষ্@@ ণ@@ ু@@ তাৰ গুণ প্ৰকাশ কৰিছিল ?
সেয়েহে আমি এই কাৰ্য কৰি আছোঁ তেওঁলোকৰ মাজত আধা সংখ্যক লোকে বে@@ লি ও@@ লোৱাৰ পৰা তৰা দেখ@@ ালৈকে যা@@ ঠ@@ ী ধৰি থাকে 
"তেওঁলোকে ঈশ্বৰৰ বিৰুদ্ধে এই কথা ক’লে , ঈশ্বৰে জানো মৰু@@ ভূমিৰ মাজত আহাৰ দি মে@@ জ স@@ জা@@ ব পাৰে ?"
*@@ ইজ@@ ৰাই@@ লৰ আছে তী@@ ক্@@ ষ্ণ@@ তা আৰু প্রথ@@ ম অৱ@@ স্থানত থকা
আমাৰ সৰু সৰু ল’ৰা-ছোৱাল@@ ী@@ বোৰক ৰাজ্য@@ গৃহৰ পৰিষ্কাৰ কৰা কামত জড়িত কৰাৰ দ্বাৰা আমি তেওঁলোকক উপাসনা কৰা ঠাইৰ প্ৰতি সন্মান কৰিবলৈ শি@@ কা@@ ওঁ —@@ উপ@@ দেশক ৫ : ১.
ম@@ দ@@ মে@@ না পল@@ ৰীয়া ; গে@@ বি@@ ম নি@@ বাসী@@ সকল নিৰাপত্@@ তাৰ কাৰণে দৌ@@ ৰা 
ভাৰত আৰু ক@@ ম্ব@@ ো@@ দিয়াৰ পৰম্@@ পৰা@@ গত আৰু বন্ধু@@ ত্ব@@ পূৰ্ণ সম্পৰ্ক বহু পুৰণি 
"ঈশ্বৰৰ অন্ত@@ ৰত জ্ঞান আছে , আৰু শক্তি@@ ত তেওঁ পৰাক্ৰ@@ মী ; তেওঁৰ বিৰুদ্ধে ডি@@ ঙি ঠ@@ ৰ কৰি কোনে কে@@ তিয়া উন্নতি লাভ কৰিলে ?"
ইয়াৰ পাছত ঈশ্বৰৰ স্বৰ্গ@@ দূতে মিচৰৰ ওপৰ@@ েদি পাৰ হ’ল 
"@@ স@@ চা@@ ঁ@@ কৈ , যেনেকৈ আমি বাইবেল অধ্যয়ন আৰু প্ৰাৰ্থ@@ নাৰ যোগেদি ঈশ্বৰৰ কাষ চা@@ পি আহি@@ ম , আ@@ মাত থকা সন্@@ দে@@ হ@@ বো@@ ৰো আঁতৰ হ’ব যাকোব ৪ ৭ , ৮@@ "
"অ@@ গা@@ ধ জ@@ লে কয় , এই@@ টি মো@@ ত নাই , আৰু সাগ@@ ৰে কয় , মোৰ ইয়া@@ তো নাই "
"যিহোৱাই ইস্ৰায়েলী@@ সকলৰ বাবে সূৰ্য@@ ্য আৰু চ@@ ন্দ@@ ্ৰ@@ ক স্থিৰ কৰি ৰাখিলে , ই@@ য়@@ াৰপৰা বৰ্তমান সময়ত আমি কি ভৰ@@ সা কৰিব পাৰোঁ ?"
তাৰ পাছত তেওঁ নিজৰ পুত্ৰ চলো@@ ম@@ নক মাতি@@ লে আৰু ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাৰ বাবে এটা গৃহ সাজি@@ বলৈ তেওঁক আজ্ঞা দিলে 
হ@@ স্ত চাল@@ িত আগ@@ ্@@ নে@@ য়া@@ স্ত্ৰ 
"@@ কেৱল পুৰুষে গাই ,@@ না@@ চি আৰু মু@@ কা@@ ভি@@ ন@@ য় প্ৰদৰ্শন কৰি কৰা পৰম্@@ পৰা@@ গত এক জা@@ পানী থি@@ য়ে@@ টাৰ "
শাস্ত্ৰ@@ ত লি@@ পি@@ বদ্ধ কৰা যীচুৰ সেই তিনিটা পদক্ষেপ শিষ্য@@ বিলাকে অনুকৰণ কৰা উচিত 
"@@ শ্ৰী@@ যু@@ ত ৰি@@ না@@ টো মাজ@@ ো@@ ন@@ চি@@ নি , মুখ্য কাৰ্য@@ বা@@ হী বিষ@@ য়া , ইট@@ াল@@ ীয়@@ ান ৰে@@ ’@@ ল@@ ৱে@@ "
কী@@ বৰ্@@ ড@@ ত হে@@ ঁচ@@ ি আৰু মা@@ উ@@ ছ@@ েৰে ব্য়@@ ৱ@@ হাৰ@@ কৰ্@@ তাৰ নিৰ্বাচন কৰি বহুতো ব্য়@@ ৱ@@ হাৰ@@ কৰ্@@ তা নিৰ্বাচন কৰক
আমেৰি@@ কান বিদ্ৰো@@ হৰ সময়ত ৰাজ্য@@ খনৰ অন্তৰ্@@ ভাগত খু@@ ব কম যুদ্ধ হৈছিল কিন্তু বহুতো কে@@ ৰো@@ লি@@ নিয়@@ ানে অন্য@@ ত্ৰ প্ৰ@@ ভা@@ ব দেখি@@ ছিল 
"কিন্তু তেওঁ কৰা সকলো কৰ্@@ মত আটাই@@ বোৰে বিস্@@ ময় মানি থাকোঁ@@ তে , তেওঁ শিষ্য সকলক কলে , এই সকলো কথা তোমালোকে মনত ৰাখি@@ বা ; কিয়নো মানুহৰ পুত্ৰক মানুহ@@ বোৰৰ হাতত শোধাই দিয়া হ’ব "
"@@ বাট পথ , ৰে@@ ল আ@@ লি , দল@@ ং , যোগা@@ যোগৰ যোগান আদিৰ দৰে উন্ন@@ তিৰ বাবে প্ৰয়োজন@@ ীয় ব্যৱস্থা@@ সমূহ "
এই প্ৰক্ৰি@@ য়াই বৃহৎ পৰিমা@@ ণৰ সং@@ স্থাপ@@ নৰ সূ@@ যোগ সৃষ্টি কৰিব 
উজ্জ্ব@@ লা যো@@ জনাৰ অধীনত প্ৰায় ৪ কোটি মহি@@ লাই ৰ@@ ন্ধ@@ ন গে@@ ছৰ সংযোগ লাভ কৰিছে ২০@@ ১৪@@ ৰ পৰা যোৱা ৪ বছৰত মুঠ ১০ কোটি নতুন ৰ@@ ন্ধ@@ ন গে@@ ছৰ সংযোগ প্ৰদান কৰা হৈছে ইয়াৰ বিপৰীতে ১৯@@ ৫@@ ৫@@ ৰ পৰা ২০@@ ১৪@@ লৈ প্ৰায় ৬@@ টা দশ@@ কত এই পৰিমাণ আছিল মাত্ৰ ১৩ কোটি 
১৬@@ ৭@@ ২ চনত চে@@ ই@@ ণ্ট থ@@ মাছ আৰু ১৬@@ ৯@@ ৪ চনত চে@@ ই@@ ণ্ট জ নত ডে@@ নি@@ ছ ৱে@@ ষ্ট ইণ্ডি@@ য়া কোম্@@ পা@@ ন@@ ীয়ে কৃত@@ কাৰ্য@@ তাৰে ইয়াত উপ@@ নি@@ ৱেশ স্থাপন কৰিছিল 
"কিয়নো , তেতিয়া@@ হে সন্তানসকলে পিতৃ-মাতৃ@@ সকলৰ উত্তম আৰ্হি@@ ক দেখি অনুকৰণ কৰিবলৈ চেষ্টা কৰিব "
"@@ যো@@ চি@@ য়াৰ প্ৰথম পুত্র যোহ@@ ান@@ ন , দ্বিতীয় যিহো@@ য়া@@ কী@@ ম , তৃতীয় চি@@ দি@@ কিয়া , আৰু চতুৰ্থ চল্@@ লু@@ ম "
"তেতিয়া তেওঁলোকৰ আগতে বাৰ@@ ু@@ কক মই এই আজ্ঞা দি@@ লোঁ , মই ক’@@ লো@@ "
মধ@@ ্য প্ৰ@@ দেশৰ মন্দিৰ পৰ্যট@@ নৰ প্ৰা@@ সঙ্গ@@ িক খা খবৰ আপুনি ভাৰতীয় ভ্ৰমণ সং@@ স্থা সমূহৰ পৰা সং@@ গ্ৰহ কৰিব পাৰে 
সকলো লোকৰ ওচৰত বিধানৰ প্ৰতিটো আদেশ ঘোষণা কৰাৰ পাছত মোচিয়ে উৎসৰ্গ কৰা দা@@ মু@@ ৰি আৰু ছাগ@@ লীৰ তেজ লৈ তাৰ লগত পানী মি@@ হ@@ লাই উ@@ জ্ব@@ ল ৰঙা ব@@ ৰণ@@ ীয়া মে@@ ষ@@ ৰ নো@@ ম আৰু এ@@ চো@@ ব ব@@ নেৰে সৈতে বিধান পুস্তক আৰু সকলো মানুহৰ ওপৰত চ@@ তি@@ য়াই দিছিল 
"সেই মৃ@@ ন্@@ ময় জন যেনে আছিল , মৃ@@ ন্@@ ম@@ য়@@ বো@@ ৰো তেনে ; আৰু সেই স্বৰ্গীয় লোক@@ সকলো , স্ব@@ র্@@ গী@@ য় লোকৰ দৰে "
আৰু পাপ@@ াৰ্থক বলিৰ কাৰণে এটা মতা ছাগলী উৎসৰ্গ কৰিবা নি@@ ত্য হো@@ ম বলি আৰু তাৰ ভ@@ ক্ষ্য নৈ@@ বে@@ দ্য আৰু তাৰ পে@@ য় নৈ@@ বে@@ দ্য@@ বোৰৰ বাহি@@ ৰেও তোমালোকে এই সকলোকে উৎসৰ্গ কৰিবা 
আদ@@ ম আৰু হ@@ ৱাই পৰি@@ ধান কৰিবলৈ যিহোৱাই তেওঁলোকক “ ছ@@ ালৰ বস্ত্ৰ ” প্ৰদান কৰিছিল —@@ আদিপুস্তক ৩ : ২@@ ১.
15 জু@@ লাই 200@@ 8 তাৰিখ@@ ে আৱে@@ দন দা@@ খ@@ িল কৰাৰ আগতে উত্তৰ@@ দা@@ তাই মধ্য@@ স্থ@@ তা@@ কাৰী নিযুক্ত কৰা নাই আৰু সেয়েহে তেওঁলোকে তেওঁলোকৰ প@@ চ@@ ন্দৰ মধ্য@@ স্থ@@ তা@@ কাৰী নিযুক্ত কৰাৰ অধিকাৰ হেৰু@@ ৱ@@ াইছে 
৪@@ ৮@@ ৭ কিলোমিটাৰ দৈ@@ ৰ্ঘ@@ ্যৰ এই ৰে@@ ’ল প্র@@ কল্পৰ ৩@@ ২৮ কিলো@@ মি@@ ট@@ াৰৰ যৌ@@ থ সম@@ ী@@ ক্ষ@@ াৰ কাম ইতিমধ্যে শেষ হৈছে 
"যিসকলে তোমাক ভয় কৰে আৰু তোমাৰ আ@@ দেশ@@ বোৰ পালন কৰে , মই তেওঁলোক সকলোৰে সং@@ গী "
"@@ মু@@ ৰ্ত্@@ তি সাজ@@ োঁ@@ তা@@ সকলে অপ@@ মান পাব , তেওঁলোকে লাজ পাব আৰু অ@@ পদ@@ স্@@ হ হ’ব "
"মই আল@@ ফ@@ া আৰু ও@@ মে@@ গা , প্ৰথম আৰু শেষ , আদি আৰু অ@@ ন্ত "
এই বিশ্ববিদ্যাল@@ য়ত অধ্য@@ য়@@ ণ কৰা বহু শিক্ষ@@ াৰ্থ@@ ীয়ে দেশৰ বাবে অপৰি@@ সী@@ ম বৰ@@ ঙ@@ ণি আগবঢ়@@ াইছে ”
যিহোৱাৰ ভৱিষ্যত@@ বাণী আৰু তেওঁৰ উপ@@ কাৰক গুণ@@ সমূহক প্ৰতি@@ ফলিত কৰি ক@@ য়ি@@ ন আৰু হে@@ ব@@ লে ঈশ্ব@@ ৰী@@ য় অনুমোদন লাভ কৰাৰ ইচ্ছা জা@@ গাই তুলি@@ বলৈ প্ৰেৰিত হোৱা উচিত আছিল 
মোচিয়ে যিহোৱাৰ আজ্ঞা অনুসাৰে ইস্ৰায়েলৰ সন্তান সকলৰ মাজৰ প্ৰথমে জন্@@ মা আটাই লোকসকলক গণনা কৰিলে 
কোনো গ@@ ন্ত@@ ব্য স্থান@@ লৈ লৈ যোৱাৰ ব্যৱস্থা কৰ্@@ ; যেনে@@ ঃ পত্ৰ প্ৰে@@ ৰণ কৰ্ 
"কিন্তু যদি পুৰোহিতে ধন দি কোনো লোকক কি@@ নি লয় , তেন্তে তেওঁ যিহোৱাৰ বাবে ৰখা অংশ@@ ৰ পৰা ভোজন কৰিব পাৰিব ; আৰু তেওঁৰ ঘৰৰ উপ@@ জা লোকসকল আৰু চা@@ কৰ@@ সকলেও তেওঁৰ সৈতে আহাৰ খাব পাৰিব "
"কাৰণ তেওঁ মৰ@@ মী@@ য়াল হ@@ ৰি@@ ণী আৰু লা@@ ব@@ ন্য@@ ম@@ য়ী মৃ@@ গ , তেওঁৰ স্ত@@ নৰ দ্বাৰাই সকলো সময়ত তুমি তৃ@@ প্ত হোৱা , আৰু তেওঁৰ প্ৰেম@@ তেই সদায় ম@@ ত্ত থাকা "
কাৰণ যীচুৱে নিজে কৈছিল যে এজন ভাৱ@@ বা@@ দীৰ নিজ দেশত মৰ@@ ্য@@ ্য@@ দা নাই ;
"@@ ৰূ@@ বে@@ ণ , চিমি@@ য়ো@@ ন , লে@@ বী আৰু যিহূ@@ দা@@ ক যাকোবৰ পত্নী লে@@ য়াই জন্ম দিয়ে "
আপুনি বা@@ তিল কৰিবলৈ বিচাৰে বুলি নিশ্@@ চিত@@ নে ?
"@@ চৌলে কেৱল দায়ূদৰ বাপে@@ কৰ বিষয়ে জানিবলৈ তেনে প্ৰশ্ন কৰিছিল , এনে নহয় "
"@@ শি@@ ঙ@@ াৰ শব্দ@@ লৈ কাণ পাতি@@ বা বুলি কৈ , মই তোমালোকৰ ওপৰত প্ৰহ@@ ৰী@@ বোৰ নিযুক্ত কৰিলোঁ ; কিন্তু তেওঁলোকে ক’লে , আমি কাণ না@@ পাতি@@ ম "
প্ৰ@@ ব্ৰ@@ জন@@ কাৰী শ্ৰ@@ মিক@@ সকলে কয় যে তেওঁলোক পঞ্@@ জা@@ ৱ আৰু বি@@ হাৰ@@ লৈ ঘৰলৈ গৈ আছিল কিন্তু মিছা ভা@@ ও@@ নাৰ অধীনত আৰ@@ ক্ষ@@ ীয়ে তেওঁলোকক আশ্ৰ@@ য়@@ লৈ আনিছিল 
আপুনি কেনেকৈ ঈশ্বৰৰ কাষ চাপি@@ ব পাৰে
৫ যিহোৱাই নিজৰ পুত্ৰ যীচুক পৃথিৱী@@ লৈ পঠিয়াই আৰু তেওঁক ম@@ চী@@ হ হিচাবে পৰিচিত কৰে 
"@@ মন্দিৰৰ দাস@@ সকল চী@@ হা , হ@@ চু@@ ফ@@ া , ট@@ ব্ব@@ া@@ য়ো@@ ৎ ,"
কিয়নো প্ৰভু যিহোৱাই এই কথা কৈছে বাবিলৰ ৰজাৰ তৰোৱাল@@ খনে তোমাৰ বিৰুদ্ধে আক্ৰমণ কৰিব 
প্ৰধানমন্ত্ৰীয়ে শিশু@@ সকলক প্ৰকৃ@@ তিৰ সৈতে সং@@ যুক্ত হৈ থাকিবলৈ পৰামৰ্শ আগবঢ়@@ া@@ য় ৷
বি@@ ত্@@ ত@@ মন্ত্রী হি@@ ম@@ ন্ত বিশ্ব শ@@ র্@@ মাই ঘোঁ@@ ৰা@@ ত উঠি কৰিছে কি 
জ্ব@@ ৰ ক@@ মা@@ ব পৰা বা নাই@@ ক@@ ীয়া কৰিব পৰা গ@@ ূ@@ ণ থকা 
"তেওঁৰ লগত ৰ@@ থ , আৰু অ@@ শ্ব@@ াৰো@@ হী@@ সকল গ’ল এই@@ দ@@ দৰে সকলো মি@@ লি অতি বৃহৎ দল হ’ল "
চলোমনৰ পুত্র ৰহ@@ বিয়া@@ ম ৰহ@@ বিয়া@@ মৰ পুত্র অ@@ বিয়া অবি@@ য়াৰ পুত্র আ@@ চা আ@@ চাৰ পুত্র যিহো@@ চাফ@@ ট ;
প্ৰ@@ গ্ৰে@@ ম লাই@@ ব্ৰ@@ ে@@ ৰী টো ল ড কৰিব নোৱাৰি নাইবা ই বে@@ য়া হৈ গৈছে ডাটা উত্@@ স ৰূ@@ পৰ@@ ে@@ খা ম@@ জু@@ ত নাই
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে সভাত প্ৰধানমন্ত্ৰী আ@@ ৱা@@ স যো@@ জনা@@ -@@ গ্ৰা@@ মী@@ ণ@@ ( পি@@ এম@@ এ@@ ৱ@@ াই@@ -@@ জি )@@ ৰ মহাৰা@@ ষ্ট@@ ্ৰ@@ ৰ একা@@ ংশ হি@@ তা@@ ধি@@ কাৰীৰ গৃহ@@ প্ৰৱেশ উপলক্ষে গৃহৰ ছা@@ বি@@ ও হ@@ স্তা@@ ন্তৰ কৰে 
"তাৰ সকলো প্ৰহ@@ ৰী অ@@ ন্ধ ; তেওঁলোকে বুজি নাপায় ; তেওঁলোক সকলো ভ@@ তু@@ ৱা কুকু@@ ৰ ; ভু@@ কি@@ ব নোৱাৰে তেওঁলোকে সপোন দেখি থাকে , তলত বা@@ গ@@ ৰি থাকে , আৰু শু@@ বলৈ ভাল পায় "
"কিয়নো তেওঁক দেখি সকলোৰে উ@@ গু@@ ল@@ -@@ থু@@ গু@@ ল লাগিছিল তেতিয়া তেওঁ তেওঁলোকৰ সৈতে কথা হ ল আৰু কলে , সাহ@@ স ৰাখা ; মই@@ হে হয় , ভয় নকৰিবা "
"@@ পে@@ ৰি@@ য়াৰ ভ্ৰমণৰ সময়ত আপুনি বৃহ@@ দা@@ কাৰ বক , খ@@ ঁ@@ কুৱা চৰ@@ াই , ভু@@ ৰু@@ ং চৰ@@ াই , ডাঙৰ শে@@ ন আৰু ৰে@@ কে@@ ট টে@@ ই@@ ল@@ ্ ড ড@@ ্ৰ@@ ং@@ গ ৰ দৰে মূ@@ ্@@ ল@@ ্য@@ বান চৰ@@ াই চাব পাৰে "
"কিয়নো অনেক যি আমি , সকলোৱেই এক পি@@ ঠ@@ াত অংশ গ্ৰহণ কৰাৰ যোগেদি আমি অনেক লোক হ@@ লেও এক শৰীৰৰ ভাগ@@ ী হ@@ লোঁ "
"ইয়াৰ উপৰিও বাইবেলে আমাক , ‘@@ ঈশ্বৰৰ প্ৰে@@ মত নিজক ৰাখি@@ বলৈ@@ ’ উৎসাহ দিছে "
"অ@@ সিদ্ধ হোৱাৰ বাবে ভুল কৰাৰ স্ব@@ ত্বেও যদি আমি ধাৰ্ম্মিক@@ তাৰ পথত চ@@ লোঁ , তেনেহ’লে তেওঁ আমাক এনে প্ৰেম দেখুৱা@@ ব যিয়ে আমা@@ লৈ আশীৰ্ব্বাদ কঢ়িয়াই আনিব —@@ যি@@ হিষ্@@ কেল ৩@@ ৩ : ১@@ ১@@ ."
ডা@@ ক্স@@ ু নগৰৰ লোকসকল পৰ্যট@@ কৰ প্ৰতি অত্য@@ ন্ত দ@@ য়@@ াল@@ ু ইয়াৰ পৰা দক্ষি@@ ণত ল@@ ং@@ গে@@ ভি@@ টি ব্ৰ@@ ি@@ জ নামৰ এখন ধু@@ নীয়া দল@@ ং আছে 
"@@ আকাশ@@ মণ্ড@@ লে তেওঁৰ ধাৰ্ম্মিক@@ তা প্র@@ চাৰ কৰিছে , সকলো জাতি@@ য়ে তেওঁৰ গৌৰৱ দেখি@@ ছে "
( ১ কৰিন্থীয়া ১০ : ৫ ) যিহোৱাই ‘@@ তেওঁলোকৰ অপৰা@@ ধ@@ বোৰ নিজৰ সম্মুখ@@ ত থ@@ লে ’
নিজকে নিজে জ্ঞানী বুলি ভ@@ বা মানুহ তুমি দেখি@@ ছা নে ? তেওঁ@@ তকৈ অজ্ঞান@@ ীৰ বাবে বহুতো আশা আছে 
কূ@@ ট@@ নৈতিক আৰু আনু@@ ষ্ঠা@@ নিক পাৰ@@ পত্ৰ@@ ধাৰ@@ ীসকলৰ বাবে ভি@@ ছা প্ৰত্যা@@ হাৰ
অপে@@ ক্ষ@@ াত শ@@ ই@@ চ কৰিব যাতে আক্ৰমণ কৰিব পাৰে 
"@@ তোমালোক যোৱা ; চোৱা , ৰা@@ ং@@ কুকু@@ ৰৰ মাজত মই তোমালোকক মেৰ পোৱাল@@ ী স্বৰূপে পঠিয়া@@ ই@@ ছো "
পতি@@ য়ে চকু@@ য়@@ েদি স@@ ৰিয়@@ হ@@ ফুল দেখি গ@@ ল@@ !
"@@ সি নানা আল@@ ৌ@@ কি@@ ক চিন দেখুৱা@@ য় ; এনে কি , লোক সকলৰ সাক্ষাতে স্বৰ্গৰ পৰা পৃথিৱী@@ লৈ অগ্@@ নি ন@@ মা@@ য় "
কিন্তু তোমালোকে তেওঁৰ ৰাজ্য বিচাৰ@@ া@@ ; তাতে এইবোৰ তোমালোকক দিয়া হব 
"সেইবাবে , ঈশ্বৰৰ আজ্ঞা উল@@ ং@@ ঘন কৰা এজন ইস্ৰায়েলী@@ য়ে যদি তেওঁ কৰা পাপৰ বাবে অনু@@ তাপ দেখুৱা@@ য় , তেনেহ’লে তেওঁ শাস্তি ভো@@ গাৰ পৰিৱৰ্তে ঈশ্বৰৰ বে@@ দিত এটা জন্তুৰ বলিদান দিয়াৰ প্ৰয়োজন আছিল "
তেওঁ এই অনুষ্ঠানত শিক্ষ@@ াৰ্থ@@ ীসকলৰ সৈতে ও@@ ত@@ প্ৰ@@ ো@@ ত বাৰ্তা@@ লাপ কৰিব 
"তুমি এতিয়া বী@@ ৰৰ দৰে কঁ@@ কাল বা@@ ন্ধ@@ া ; কিয়নো মই তোমাক সোঁ@@ ধ@@ ো , তুমি মোক কোৱা "
মোচিৰ সোঁ@@ হাতত নিজৰ প্ৰ@@ ৰা@@ ক্র@@ মী শক্তি দিয়া ঈশ্বৰ ক’ত ? নিজৰ নাম চিৰ@@ স্থায়ী কৰিবৰ অৰ্থে তেওঁলোকৰ আগত জল@@ সমূহ দু@@ ভাগ কৰা ঈশ্বৰ ক’ত ?
যি ক্ৰ@@ মা@@ ন্@@ ব@@ য়ে বা@@ ঢ়ি আছে
৩ বাইবেলৰ লেখ@@ ক কোন ?
"তেতিয়া যীচুৱে কলে , শিশু@@ বোৰক মোৰ ওচৰলৈ আহি@@ বলৈ দিয়া , নি@@ ষে@@ ধ নকৰিবা ; কিয়নো স্বৰ্গ@@ ৰাজ্য এওঁ@@ লোকৰ নিচিনা লোক সকলৰ বাবে@@ হে "
১৭@@ ০০ শতি@@ কাৰ শেষ@@ ৰ পি@@ নে বৈ@@ প্@@ ল@@ ৱ@@ িক যুদ্ধৰ কাল@@ ছোৱাত মে@@ ইন বহু@@ কেই@@ খন যুদ্ধৰ সু@@ ত্ৰ@@ পাত হৈছিল 
৫ ক্ৰম@@ বৰ্@@ ধ@@ মান সংখ্যক সক@@ ্ৰি@@ য় পৰি@@ চাৰ@@ কৰ আধ্যাত্মিক প্ৰয়োজন@@ ীয়@@ তা পূৰণ কৰিবলৈ যোগ্য ত@@ ত্ব@@ া@@ ৱ@@ ধা@@ য়@@ কৰ পৰি@@ প@@ ক্@@ ক ত@@ দাৰ@@ কী আৰু পৰি@@ চাৰ@@ িক সেৱ@@ কৰ সক্ষম সহায়ৰ প্ৰয়োজন
"তেতিয়া তেওঁ প@@ নু@@ ৱে@@ লৰ লোক@@ সমূহক ক’লে , কু@@ শ@@ লে যেতিয়া পুনৰ উলটি আহি@@ ম , মই এই কোঁ@@ ঠ ভাঙি পেলা@@ ম "
এই সং@@ শোধ@@ নৰ ফলত উপ@@ জাতিৰ তালি@@ কাত আৰু ভা@@ লে@@ মান গোষ্ঠীৰ নাম অন্তৰ্@@ ভুক্ত অনুমোদন কৰা হ’ব 
আমাৰ চহ@@ কী সংস্@@ কৃ@@ তি@@ লৈ চে@@ ন্@@ নাই@@ ৰ অ@@ মূল্য বৰ@@ ঙ@@ ণি আছে ”
উত্তৰ পশ্চিম দিশ@@ ৰপৰা ব@@ লা এক শক্তিশালী ধু@@ মু@@ হা অসম@@ ত ব@@ হা@@ গ বি@@ হু@@ ৰ আগে আগে ব@@ য়
‘@@ মই তোমালোকৰ ঈশ্বৰ যিহোৱা মিচৰ দেশৰ দাস@@ ত্বৰ পৰা ময়েই তোমালোকক বাহিৰ কৰি আনি@@ লো 
"যেতিয়া তেওঁৰ দাস@@ সকলে দায়ূদক এই কথা ক’লে , তেতিয়া দায়ূদ ৰজাৰ জ@@ োঁ@@ ৱাই হ’বলৈ আনন্দিত হ’ল "
অং@@ গ@@ ন@@ ৱা@@ ড়@@ ী কৰ্@@ মী@@ সকলে ব্যৱহাৰ কৰা প@@ ঞ্জ@@ ীয়@@ ন বহ@@ ীৰ বি@@ লু@@ প্তি@@ কৰণ 
আৰু পুৰোহিতে প্ৰত্যেক বিশ্ৰা@@ ম-@@ বাৰে যিহোৱাৰ আগত সেই পিঠা নি@@ ত্য@@ ে নি@@ ত্য@@ ে স@@ জাই থ@@ ’@@ ব ; সেয়ে চিৰ@@ স্থায়ী নিয়@@ মৰ চিন স্বৰূপে ইস্ৰায়েলৰ সন্তানসকলৰ পক্ষে হ’ব 
যু@@ . প্ৰথম শতাব্@@ দী@@ ত কেনেকৈ চিৰ@@ স@@ হিষ্@@ ণ@@ ু@@ তাৰ গুণ প্ৰকাশ কৰিছিল ?
অজ্ঞান@@ ীক উত্তৰ দিয়া আৰু তেওঁৰ অজ্ঞান@@ তাত সহ@@ যোগ কৰা ; সেয়ে তেওঁ নিজৰ দৃষ্টিত জ্ঞানী বোধ নকৰিব 
এই চে@@ নে@@ ল@@ টোৰ বাবে প্ৰ@@ গ্ৰা@@ মৰ সূ@@ চী বৰ্তমান উপলব্ধ নহ@@ য
"( গণনা পুস্তক ৩১ : ১৫ , ১৬ ) ভৱিষ্যতবক্@@ তা বি@@ লিয়@@ ম অস@@ ৎ লোভ@@ ী হোৱাৰ বাবে তেওঁৰ অহিতে ঈশ্বৰৰ ক্ৰোধ প্ৰ@@ জ্@@ জ্ব@@ লিত হৈছিল "
সত্য@@ তাত চলা লোকৰ আকা@@ ঙ্@@ ক্ষ@@ াৰ ফল উত্তম ; কিন্তু দুষ্ট@@ লোকে কেৱল ক্ৰো@@ ধৰ আশা কৰে 
"পাছত তেওঁ এটা ঘৰত সোমা@@ ল ; আৰু পুনৰায় তাত ইমান মানুহ গোট খালে যে , তেওঁলোকে ভোজন কৰিব নোৱাৰিলে "
আমাৰ প্ৰতিজনে হিচা@@ প দিব লাগিব
এই@@ বাৰ আই পি এ@@ লত মুম্ব@@ াই ইণ্ডি@@ য়@@ ান@@ ছৰ হৈ খে@@ লি@@ ব এই@@ গৰাকী বলি@@ উ@@ দ অভি@@ নে@@ তাই 
অতি ভাল বা শু@@ ভ হোৱা অৱস্থা 
"@@ মাৰ@@ া গা@@ ম , ৰাই , চিন্ত@@ নীয় বা@@ তা@@ বৰণ , সং@@ ল্@@ কৃতি , ম@@ নোৱ@@ স্থা এই নিম্@@ ন@@ মানৰ শিল্@@ প কৰ্ম@@ বোৰ আপুনি চকু মু@@ দি অনা@@ য়া@@ স@@ ে পাৰ হওক "
"আপোনালোকে নিজেই জানে , মিচৰ দেশত আমি কেনেদৰে জীৱন অতিবাহিত কৰি@@ ছিলো আৰু বাটত কেনেকৈ আমি বিভিন্ন দেশৰ মাজেদি পাৰ হৈ এই ঠাই পা@@ লো@@ হি "
"সেইবাবে সাক্ষীসকলে অ@@ শেষ প্ৰচেষ্টা কৰি স্@@ পে@@ নীয় সঙ্@@ কে@@ টি@@ ক ভাষা শি@@ কে , যাতে তাৰ বাসি@@ ন্@@ দা@@ সকলৰ সৈতে কথ@@ োপ@@ কথ@@ ন কৰিব পাৰে "
ইয়াত উল্লেখ কৰা “ হা@@ হা@@ কাৰ ” কৰা ম@@ ক্@@ টে@@ চ@@ -@@ নি@@ বাসী@@ বিলাকক হয়তো ট@@ ্ৰা@@ ই@@ ৰ্@@ প@@ য়ে@@ ন উপত্য@@ কাৰ ওপৰৰ ভাগৰ লোকসকলক বুজা@@ ই@@ ছে 
"তোমালোকে প@@ লোৱা নিজ নিজ প্ৰাণ ৰক্ষা কৰা , অৰণ@@ ্যত থকা জা@@ ঁ@@ ও গছৰ নিচিনা হোৱা "
যীচুৱে তেওঁৰ শিষ্য@@ বিলাকক ঈশ্বৰ আৰু পৰস্পৰে ইজনে সি@@ জনক নিজৰ নিচিনাকৈ প্ৰেম কৰিবলৈ শি@@ কাই@@ ছিল 
যোৱা@@ চক লৈ যিহো@@ চে@@ বা যিহোৱাৰ গৃহত ছ@@ বছৰ লু@@ কাই থাকিল ; সেই সময়ত যিহূদা দেশত অথ@@ লি@@ য়াই শাসন কৰিছিল 
নৱ@@ ম মহামাৰ@@ ীৰ ফলত গোটেই দেশ@@ খন আন্ধ@@ াৰ হ’ল 
তেওঁলোকে সা@@ পৰ নিচিনাকৈ নিজৰ নিজৰ জি@@ ভা ধাৰ কৰিলে ; তেওঁলোকৰ ওঁ@@ ঠ@@ ৰ তলত কাল@@ স@@ ৰ্@@ পৰ বি@@ ষ থাকে চে@@ লা
আপুনি সকলো সক@@ ্ৰি@@ য় ম@@ ডি@@ য়ু@@ লত টেক্স@@ ট প্ৰতি@@ স্থাপন কৰিবলৈ বিচাৰেনেকি ?
"হে যিহোৱা , মই তোমাৰ পৰিত্ৰা@@ ণ@@ লৈ আকা@@ ঙ্@@ ক্ষা কৰিছো ; তোমাৰ ব্যৱস্থা মোৰ আন@@ ন্দৰ বিষয়@@ "
আনকি স@@ ৰ্@@ পৰ দ্বাৰা যে আ@@ চলতে চয়তা@@ নে@@ হে তাইক ভু@@ লাই@@ ছিল তা@@ কো তাই বুজিব নোৱাৰিলে —@@ আদিপুস্তক ৩ : ১- ৬@@ .
"@@ ইয়াৰ শী@@ তল , আৰা@@ ম@@ দায়@@ ক আৰু স@@ তেজ বতা@@ হে গ@@ ৰ@@ মৰ মা@@ হ@@ কেই@@ টা@@ কো সহ@@ ন@@ শীল কৰি তো@@ লে "
"@@ তা@@ মিল@@ না@@ ড@@ ুৰ ৰাজ্য@@ পা@@ ল ,"
২১ আমাৰ সেৱাৰ প্ৰতি ৰখা আগ্ৰহী মনোবৃত্@@ তি@@ য়ে আমাক সম@@ য়ে সম@@ য়ে নিজকে পুনৰ নি@@ ৰী@@ ক্ষণ কৰিবলৈ প্ৰেৰিত কৰিব 
ঈশ্বৰৰ প্ৰেম প্ৰ@@ বল হোৱা উচিত
মথি ২৬ : ১৭@@ -@@ ২০@@ —@@ যীচুৱে অ@@ ন্তি@@ ম নি@@ স্ত@@ াৰ@@ -@@ পৰ্ব্ব@@ ৰ ভো@@ জ নিজৰ পাঁচ@@ নি@@ সকলৰ লগত খ@@ াইছিল ( “ নি@@ স্ত@@ াৰ@@ -@@ পৰ্ব্ব@@ ৰ ভো@@ জ ” মথি ২৬ : ১৮ পদৰ ওপৰত ভিডি@@ অ’ )
"@@ চাৰিওফালে এক আধ্যাত্মিক@@ তাৰ পৰিৱেশ , উৎস@@ ৱৰ পৰিৱেশ , ভ@@ ক্তি@@ ৰ পৰিৱেশ , এই সকলো@@ বোৰ@@ কে একা@@ ংশ@@ ই শক্তিৰ আৰা@@ ধ@@ নাৰ উৎস@@ ৱ হিচাপে পালন কৰে "
মই দোষী হ@@ ব@@ ই লাগিব ; তেতিয়া হ’লে কিয় মই অন@@ ৰ্থ@@ ক পৰিশ্ৰম কৰোঁ ?
"তুমি তোমাৰ লোক@@ সমূহক বিনা@@ মূল্য@@ েই বে@@ চি@@ লা , তেওঁলোকৰ বিনি@@ ম@@ য়ত তুমি অধিক ধন নি@@ বিচাৰি@@ লা "
প্ৰথম দিনা পবিত্ৰ স@@ ভা হ’ব ; সেই দিনা তোমালোকে কোনো ব্যৱসা@@ য় কৰ্ম্ম নকৰিবা 
"@@ আন কোৱা বস্তু মুখৰ ভিতৰলৈ নি চু@@ বাই , গি@@ ল্@@ "
যিহোৱা যোচেফৰ সংগ@@ ে সংগ@@ ে থ@@ কাত তেওঁ এজন সফল ব্যক্তি হৈছিল তেওঁ তেওঁৰ মিচৰ@@ ীয় প্র@@ ভু@@ ৰ ঘৰত আছিল 
সঁচা@@ কৈ@@ য়ে যিহোৱাই এই@@ দ@@ ৰি কৈছে আমি শান্তি@@ জনক নোহোৱা ক@@ ম্@@ পন আৰু ভ@@ য়ৰ শব্দ শুনি@@ লোঁ 
"তেওঁলোকে অব্@@ রা@@ হা@@ মক সুধিলে , তোমাৰ ভাৰ্যা চাৰ@@ া ক’ত আছে ? তেওঁ ক’লে , স@@ ৌ তাত , তম্বুৰ ভিতৰত আছে "
"আমাৰ জীৱন যিহেতু দ্র@@ ুত গতি@@ শীল , সেই কাৰণে তাৰ মাজত উত্@@ তে@@ জনা আৰু সং@@ ঘা@@ তৰ@@ ো অৱ@@ কাশ থাকে "
অ@@ বৈধ ফাইল নাম নাইবা ফাইল সংখ্যা
সকলো ধৰ্@@ মতে নম্ৰ লোক আছে 
মনৰ এক অন্তৰ্@@ নি@@ হিত নিৰ্@@ দেশ বা উদ্দেশ্য@@ ; স্বাভাৱ@@ িক বা অভ্যা@@ স@@ গত আকৰ্ষণ বা মনো@@ ভাৱ
"@@ যিহোৱালৈ অপেক্ষা কৰোঁ@@ তা@@ সকললৈ , তেওঁক বিচাৰ@@ োঁ@@ তা@@ সকলৰ জীৱন@@ লৈ তেওঁ মঙ্গল@@ ময় "
কোনো বি@@ ৰোধ বা নি@@ ৰ্য@@ ্যা@@ ত@@ নক আপুনি যিহোৱা আৰু যীচুক ত্যাগ কৰাৰ কাৰণ হ’বলৈ নিদিব 
"@@ ন@@ টো@@ ফা@@ তীয়া বা@@ নাৰ পুত্ৰ হে@@ লে@@ ব , বিন্যামী@@ নৰ সন্তানসকলৰ গি@@ বিয়া নি@@ বাসী ৰী@@ ব@@ য়ৰ পুত্ৰ ই@@ ত্@@ ত@@ য় ,"
"আৰু কেনেকৈ আপোনালোকৰ আগত , কোনো হিত কথা কবলৈ আৰু সৰ্ব্ব@@ সাধাৰ@@ ণৰ আগত আৰু ঘ@@ ৰে ঘ@@ ৰে আপোনালোকক উপ@@ দেশ দিবলৈ পা@@ ছ নু@@ হু@@ ঁ@@ হ@@ কি@@ লোঁ ,"
আকৰ্ষণ@@ ীয়@@ ভাবে স@@ জোৱা প্ৰত্য@@ ে@@ া@@ ক@@ টো গৃহ নিৰ্@@ জ্@@ জন ব্যক্তিগত স্থানত অৱস্থিত যি অন্য কোনো দৰ্শ@@ ন@@ কাৰ@@ ীয়ে আম@@ নি না@@ পাব 
"@@ সিহঁতৰ ষা@@ ড় গৰু@@ বোৰে সংগ@@ ম কৰিলে সেয়ে নিষ্@@ ফল নহয় ; সিহঁতৰ গাই জগ@@ ে , বি@@ ন@@ চ নকৰে "
"@@ পৰ্ব্বত@@ ৰপৰা না@@ মি@@ বলৈ মোচিৰ পল@@ ম হোৱা দেখি , লোকসকলে হাৰো@@ ণক ক’লে : ‘@@ মোচিৰ কি হ’ল , তাক আমি না@@ জানো "
আয়ো@@ জক এ@@ জনৰ সৈতে আ@@ লাপ কৰাটো বন্ধ কৰক
তেওঁ ধূ@@ ৰ্@@ ত@@ বোৰৰ কল্পনা ব্য@@ ৰ্থ কৰে ; তাতে সিহঁতৰ হাতে সিহঁতৰ অভি@@ প্ৰায় সাধন কৰিব নোৱাৰে 
ই@@ য়@@ াৰে ২@@ .@@ ৯@@ ৯ লাখ কৰ্ম@@ চাৰী বো@@ ৰ্@@ ড পৰ্যা@@ য়ৰ আৰু বো@@ ৰ্@@ ডৰ অধী@@ ন@@ স্থ কৰ্@@ মী তথা সং@@ ঘ@@ ীয় ছু@@ পাৰ@@ ভাই@@ জাৰ 
"@@ যেনেকৈ নদীৰ সোঁ@@ তৰ বিপৰীতে সা@@ ঁ@@ তু@@ ৰি@@ বলৈ যথেষ্ট সং@@ ঘ@@ ৰ্@@ ষ কৰিবলগীয়া হয় , ঠিক সেইদৰে আমাৰ জি@@ বা@@ খনক অপ@@ ব্যৱহাৰ কৰা প্ৰ@@ ৱ@@ ণ@@ তা@@ বোৰৰ বিৰুদ্ধে সং@@ ঘ@@ ৰ্@@ ষ কৰিব লাগিব "
"তেতিয়া যি বিষ@@ য়া সকলক পঠোৱা হৈছিল , তেওঁলোক প্ৰধান পুৰোহিত আৰু ফৰীচী সকলৰ ওচৰলৈ ঘূৰি আহিল তেওঁলোকে সিহঁতক সুধিলে , তাক কিয় না@@ নি@@ লা ?"
আত্ম@@ বি@@ স্বা@@ শে@@ ৰে কোনো কথা কোৱা বা কাম কৰা
এটা আ@@ ল্@@ কে@@ লৰ গুণ থকা
* ( আদিপুস্তক ১২ : ১৬ ) অব্ৰা@@ মে সেই@@ বোৰক পাই নিজকে কিমান যে তু@@ চ্@@ ছ বুলি অনুভৱ কৰা না@@ ছিল@@ নে বাৰ@@ ু@@ !
যো@@ ৰ@@ হা@@ ট আজি এক অন্য দৃষ্টি@@ ৰে
( আদিপুস্তক ১ : ৩১ ) এ@@ দন বাগি@@ ছ@@ াত থকা সকলোবোৰ সম্পূৰ্ণ শুদ্ধ আছিল 
বক্@@ তা বা কেতি@@ য়া@@ বা শ্ৰ@@ ো@@ তাই ন@@ জনা বা নাম উল্লেখ কৰিব নো@@ খো@@ জা কো@@ না ঠাই ত
( যাত্ৰা@@ পুস্তক ২০ : ১৪ ) যীচুৱে “ ব্যভিচাৰ ” আৰু “ পৰ@@ স্ত্ৰ@@ ী@@ গ@@ ম@@ নক ” এনেধৰণৰ “ কু@@ চিন্তা ” বুলি কৈছে যিটো হৃদ@@ য়ৰ পৰা উৎপন্ন হয় আৰু এজন ব্যক্তি@@ ক অশুচি কৰে 
কিছুমান লোকে যিহোৱালৈ নিজৰ জীৱন কিয় সমৰ্পণ নকৰে ?
"@@ আন মানুহ@@ তকৈ অধিক বল শক্তি , পাৰ@@ দ@@ ৰ্@@ শি@@ তা , বু@@ দ্ধি আদি থকা এজন ব্যক্তি "
আপোনাৰ ক@@ ম্পি@@ উ@@ টাৰ পূৰ্ব@@ ৱৰ্তী স্থি@@ তি@@ লৈ পুনৰ প্ৰতিষ্ঠ@@ া কৰিবলৈ প্ৰয়োজন@@ ীয় এটা বা অধিক ফাইল বিচাৰি পোৱা নগ ল পুনৰ প্ৰতি@@ স্থাপন সম্ভৱ ন@@ হ ব
ইয়া@@ তেই আপুনি টেক্স@@ ট তালি@@ কাৰ ৰূ@@ পত ভৰা@@ য় বা সম্পা@@ দ@@ না কৰে
"উদাহৰণস্বৰূপে , মৌ@@ খ@@ িক বা অ@@ প্ৰকৃ@@ তি@@ কৰূপে কৰা যৌ@@ ন আৰু হস্ত@@ মৈ@@ থু@@ ন কাৰ্য্যক পৰ্@@ নিয়া বুলি কোৱা হয় "
কিয়নো তেওঁলোকে ঈশ্বৰৰ কাৰ্য্যৰ ওপৰত ধ্যান কৰি নিজৰ আ@@ শ্@@ চৰ@@ ্য@@ ্যৰ ভাৱ@@ ধাৰা বিকা@@ শিত কৰিছিল 
আনকি বিশ্ব@@ ত থকা কোনো ধৰ্ম্@@ মই সহায়ৰ বাবে আগবাঢ়ি আহিব পৰা নাই 
"তথাপি আত্@@ মা@@ বোৰ যে তোমালোকৰ ব@@ শী@@ ভূত হল , সেই কথাত আনন্দ নকৰি , তোমালোকৰ নাম যে স্বৰ্গত লিখা হৈছে , সেই বাবে@@ হে অধিক আনন্দ কৰা "
পাছত ইয়ো@@ বে মুখ মেলি তেওঁৰ জন্@@ ম-@@ দি@@ নক শাও দিলে 
শতাব্@@ দী ধৰি বাইবেলত কোৱা হৈছে প্ৰে@@ মেৰে কেনেকৈ ল’ৰা-ছোৱাল@@ ীক প্ৰতি@@ পালন কৰা আৱশ্যক 
তোমাৰ ৰাজ্য অনন্ত@@ কল@@ ীয়া ৰাজ্য ; তোমাৰ ৰাজ@@ শাসন সৰ্ব্ব@@ পুৰুষ@@ লৈকে স্থায়ী 
ইতিহা@@ সৰ অধ্য@@ য়ন বা ইতিহাস লি@@ খনৰ পদ্ধ@@ তিৰ বিষয়ে অধ্য@@ য়ন 
"যিহোৱাই কৈছে , যদিও তাইৰ কাঠ@@ নি অ@@ গ@@ ম@@ ্য , তথাপি তেওঁলোকে তাক কাটি পেলাব ; কিয়নো তেওঁলোক অর্@@ থাৎ শত্রু@@ সকল ফ@@ ৰি@@ ঙৰ জা@@ ক@@ তকৈয়ো অধিক আৰু অ@@ সংখ@@ ্য "
"ইয়াৰ পৰিৱৰ্তে খ্ৰীষ্ট@@ ক প্ৰভু হিচাপে আপোনালোকৰ হৃদয়ত পবিত্ৰ ৰূপে মা@@ নিব ; যি কোনোৱে আপোনালোকৰ অন্ত@@ ৰত থকা আশ@@ াৰ বিষয়ে বিচাৰ লয় , তেওঁক আপোনালোকে নিজৰ পক্ষে উত্তৰ দিবলৈ স@@ ষ্ট@@ ম থাকিব , কিন্তু নম্ৰ@@ তা আৰু সন্@@ মা@@ নেৰে সৈতে এইবোৰ কৰিব "
যাকোবে কাৰ লগত কথা পাতি@@ ছে ক’ব পাৰি@@ বা@@ নে ?
"( “ সকলো জাতিৰ নিমিত্তে প্ৰাৰ্থ@@ নাৰ ঘৰ ” মাৰ্ক ১১ : ১৭ পদৰ ওপৰত অধ্য@@ য়@@ নৰ টো@@ কা , n@@ w@@ t@@ sty )"
দ@@ লগত ক্র@@ ি@@ য়া@@ তকৈ আত্ম@@ ক্ৰি@@ য়া@@ তহে বেছি গুৰুত্ব দিয়ে 
কনা@@ নৰ ওচৰত থকা ঊ@@ চ নামৰ ঠাই@@ খনত তেওঁ বাস কৰিছিল 
"পাছত ঈশ্বৰে পোহৰৰ নাম দিন আৰু আন্ধ@@ াৰৰ নাম ৰাতি থ@@ ’@@ লে এইদৰে গ@@ ধু@@ লি হ’ল আৰু পু@@ ৱা হোৱাত এক দিন হ’ল পাছে ঈশ্বৰে পোহৰৰ নাম দিন , আৰু আন্ধ@@ াৰৰ নাম ৰাতি থ@@ লে গ@@ ধু@@ লি আৰু পু@@ ৱা হোৱাত প্রথ@@ ম দিন হ’ল "
তেতিয়া তেওঁ অক@@ লেই ঘৰৰ ভিতৰত সোমাই দুৱাৰ বন্ধ কৰি যিহোৱাৰ আগত প্ৰাৰ্থনা কৰিলে 
অৱশ্যে দায়ূদে ঈশ্বৰৰ পৰামৰ্শ ল@@ বলৈ তেওঁৰ আগলৈ যাব নোৱাৰ@@ িছিল ; কাৰণ যিহোৱাৰ দূ@@ তৰ তৰোৱাল@@ লৈ তেওঁ ভয় কৰিছিল 
ইয়াৰ পাছত আৰু সাত@@ জনী ক্ষ@@ ী@@ ণ আৰু চে@@ ৰে@@ লা গৰু দেখা পাল@@ ো 
"@@ যিহো@@ য়া@@ দাৰ পুত্ৰ বনা@@ য়া , কৰে@@ থ@@ ীয়া আৰু পে@@ লে@@ থ@@ ীয়াসকলৰ ওপৰত আছিল ; আৰু দায়ূদৰ পুত্ৰ@@ সকল ৰজাৰ পৰামৰ্শ@@ দা@@ তা আছিল "
"@@ চা@@ ওঁক , আপু@@ নি@@ তো শুনি@@ ছ@@ েই যে অচূ@@ ৰৰ ৰজাই সকলো দেশক সম্@@ পূর্@@ ণ@@ ৰূপে বিনষ্ট কৰিবৰ কেনে ব্যৱহাৰ কৰিছে ; তেনেহলে , আপুনি ৰক্ষা পা@@ বনে ?"
সেই সময়ত আপোনালোক খ@@ ্র@@ ী@@ ষ্ট@@ ৰ পৰা পৃথক হৈ আছিল ; আপোনালোক ইস্ৰায়েলৰ নাগ@@ ৰিক নাছিল ; প্ৰতি@@ জ্ঞা@@ যুক্ত বিধান সমূহৰ লগত আপোনালোকৰ কোনো সম্ব@@ ন্ধ নাছিল ; আপোনালোকৰ আশা নাছিল ; এই জগ@@ তত আপোনালোক ঈশ্বৰ@@ বি@@ হীন আছিল 
পাছে তেওঁ মোক দক্ষি@@ ণ@@ ফালৰ বাট@@ -@@ চৰাই@@ দি ভি@@ তৰ চোতা@@ ল@@ খ@@ নলৈ নিলে আৰু তেওঁ দক্ষি@@ ণৰ বাট@@ -@@ চৰা জু@@ খি সেই পৰি@@ মাণ@@ ম@@ তেই পালে ;
প্ৰ@@ খ্যাত ধৰ্ম্@@ মী@@ য় নেতা@@ সকলে কিয় ৰাজন@@ ী@@ তিৰ কাষ চাপি@@ লে ?
"@@ লেখ@@ ক চাফ@@ নে ৰজাক এই কথা@@ ও জনা@@ লে , প্র@@ ধান পুৰোহিত হি@@ ল্@@ কিয়@@ াই মোক এখন পুস্তক দিছে এই@@ বুলি কৈ চাফ@@ নে ৰজাৰ আগত তাক পা@@ ঠ কৰিবলৈ ধৰিলে "
মই আপোনালোকক আ@@ শ্বা@@ সে@@ ৰে ক’ব খো@@ জ@@ ো যে অতি শীঘ্ৰ@@ ে আপোনালোকে এই গৃহৰ চা@@ বি লাভ কৰিব ”
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ অধ্যক্ষ@@ তাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনে@@ টে ভাৰত@@ -@@ ন@@ ৰ@@ ৱে@@ ’ মহা@@ সা@@ গৰ আলোচনা সন্দৰ্ভত ভাৰত আৰু ন@@ ৰ@@ ৱে@@ ’ৰ মাজত বুজাবুজিৰ চুক্তি@@ ত অনুমোদন জনাইছে 
অ@@ ৰে@@ কল ডাটাবে@@ ছ সংযোগ ছে@@ ট আপ কৰক
তলৰ বা@@ ওঁ@@ ফালৰ পৰা চু@@ টি ফ্@@ লাই ইন
যে তুমি মোৰ সন্তানসকলক বধ কৰিলা আৰু সেইবোৰৰ উদ্দেশ্যে তেওঁলোকক জুই@@ ৰ মাজেদি গ@@ মন কৰ@@ াই উৎসৰ্গ কৰিলা ?
এই কে@@ লে@@ ণ্ড@@ াৰ@@ খন কেৱল পঢ়@@ ি@@ বৰ বাবে
আনকি সাগ@@ ৰত মৃত্যু হোৱা@@ বিলা@@ কে@@ ও পুনৰ জীৱিত হ’ব 
"@@ ব@@ চ@@ লী@@ ৎ , মহ@@ ী@@ দা , হ@@ ৰ্@@ চা ,"
"এ@@ দিন ঈশ্বৰৰ সন্তানসকলে যিহোৱাৰ সম্মুখ@@ ত থিয় হ’বলৈ উপস্থিত হোৱাত , তেওঁলোকৰ লগত চয়তা@@ নো উপস্থিত হ’ল "
প্ৰধানমন্ত্ৰীয়ে স্বচ্ছ শক্তিৰ ক্ষেত্ৰত ভাৰতৰ উন্নতি আৰু আন্তঃৰাষ্ট্ৰীয় সৌ@@ ৰ মৈ@@ ত্ৰ@@ ী গঠন সন্দ@@ ৰ্ভ@@ তো ব্য@@ ক্ত@@ ব্য আগবঢ়@@ া@@ য় ৷
ৰাষ্ট্ৰপতি ছি@@ ৰি@@ সে@@ না প্ৰ@@ সংগ@@ ক্ৰমে আজি পু@@ ৱা শ্ৰী@@ ল@@ ং@@ কাত থকা ভাৰতৰ উচ্@@ চা@@ য়ু@@ ক্@@ তৰ সৈ@@ তে@@ ও বৈঠকত মিল@@ িত হোৱাৰ কথা দো@@ ঁ@@ হ@@ াৰে 
ভা@@ গি@@ নৰ আন@@ ন্দৰ সীমা নাই !
মহ@@ ী@@ শূ@@ ৰ ৰাজ@@ অট্টালি@@ কা সং@@ মণ্ড@@ লৰ পূৰ্ব@@ ৰ কাৰ্য@@ বা@@ হী অভিয@@ ন্ত@@ া বি পি ৰ@@ ঘা@@ ভু@@ ল@@ ু নাই@@ ডু@@ ৱে নিৰ্মাণৰ দায়ি@@ ত্ব@@ ভাৰ লাভ কৰিছিল 
( ২ বং@@ শা@@ ৱলি ২০ : ১৪@@ - ২৮ ) নিৰ্দ্দেশ@@ না বি@@ চৰ@@ ি যেতিয়া আপুনি তেওঁৰ কাষ চা@@ পে তেতিয়া যিহোৱাই নিজকে সহ@@ জল@@ ভ@@ ্য কৰিব বুলি আপুনি কেনেকৈ নিশ্চিত হ’ব পাৰে ?
পৰ্যটন প্ৰতিষ্ঠ@@ ান@@ সমূহে কয় যে 1@@ 50 নি@@ যু@@ ত ঋ@@ ণ আঁচনিৰ পৰা বাদ পৰা হৈছে 
সু@@ বু@@ দ্ধি বা বিবেচনা শক্তিৰ অভাৱ
আশা কৰা@@ তকৈ বা বি@@ ছ@@ ৰা@@ তকৈ কোনো কাম পিছত বা লাহে লাহে হোৱা
"যিহোৱাই মোচিক ক’লে , ফ@@ ৌৰ@@ ণৰ মন কঠিন হ’ল , আৰু তেওঁ লোকসকলক এৰি দিবলৈ অমা@@ ন্তি হৈছে "
"@@ গ@@ দ্য , প@@ দ্য , বা কোনো পু@@ থি সং@@ কল@@ ন কৰোঁতা ; গীত অথ@@ ৱা সং@@ গীত ৰ@@ চনা কৰাৰ ক্ষেত্ৰ@@ তো ব্যৱহাৰ হয় "
বিগত চাৰি বছৰত ১৪@@ ০@@ ০@@ তকৈ অধিক পুৰণি আই@@ ন চৰকাৰে বা@@ তিল কৰিছে 
দেশৰ ভিতৰত আই@@ ন প্ৰণ@@ য়ন কৰাৰ সৰ্ব্ব@@ ো@@ চ্@@ চ ক্ষমতা থকা এক ৰাষ্ট্ৰীয় প্ৰতিনি@@ ধি স@@ ভা
"@@ সঁচাকৈ , যিহোৱা ঈশ্বৰৰ প্ৰতি থকা প্ৰে@@ মে আমাক এনেধৰণৰ অ@@ শ্@@ লী@@ ল ভাষ@@ াৰপৰা আঁতৰি থাকিবলৈ অনু@@ প্ৰাণ@@ িত কৰে "
কামত সহায় কৰি দিয়া ব্যক্তি 
"যি@@ য়েই নহ@@ ওক , তেওঁ নম্ৰ@@ তা@@ পূৰ্ব@@ ক এইদৰে ক’লে : “ তথাপি আপোনাৰ কথাত জা@@ ল পেলা@@ ওঁ ”"
সেই দিন অতি শ্ৰী@@ ঘ@@ ্ৰ@@ েই আহি@@ বলগীয়া সৰ্ব্ব@@ ো@@ পৰি@@ জনাৰ মহৎ দিন অৰ্থাৎ হ@@ ৰ@@ মা@@ গি@@ দো@@ নত সমা@@ প্@@ তি হ’ব 
তেওঁলোকে ইস্ৰায়েলী লোকসকলক সদায় অত্যা@@ চাৰ কৰিছিল 
"@@ এনে উত্তম স্থান@@ ক লৈ ছ@@ বি নিৰ্মাণ , ভিডি@@ অ’ নিৰ্মাণ , প্র@@ চাৰ সা@@ হি@@ ত্য প্ৰস্তুত কৰা , বাহ@@ বা দি@@ য়া@@ –@@ আপোনাৰ দ্বাৰা নির্@@ ণ@@ য় কৰা বিষ@@ য়ত চৰকাৰে মানি ল’ব "
গা@@ খী@@ ৰৰ ওপৰত ডা@@ ঠ হৈ চা@@ ম@@ নি পৰা তে@@ লা@@ ল ভাগ 
"কিয়নো যি যি লোকে এইবোৰ ঘিণলগীয়া কাৰ্য@@ ৰ মাজৰ কোনো কাৰ্য কৰিব , ঘিণলগীয়া কাৰ্য কৰা সেই সকলোকে নিজ লোকসকলৰ মাজৰ পৰা উচ্ছন্ন কৰা হ’ব "
১১ এজন ব্যক্তি@@ য়ে আধ্যাত্মিক@@ তা আৰু পৰি@@ প@@ ক্@@ কতা প্ৰশিক্ষ@@ ণৰ মাজেদি আহ@@ ৰণ কৰিব পাৰে 
“ ‘@@ এজন যিহূদ@@ ী লোকৰ কাপো@@ ৰৰ আঁচ@@ ল ধৰি@@ ব@@ ’ ” : ( ১০ মি@@ . )
"হে ঈশ্বৰ , উঠা , তোমাৰ আত্@@ ম সন্মান ৰক্ষা কৰা ; মূ@@ র্@@ খ@@ ব্যক্তি@@ যে ও@@ ৰে দিন@@ টো তোমাক নিন্দা কৰিছে , তাক পাহ@@ ৰি নাযা@@ বা "
তেতিয়া যীচুৱে সেই দুষ্ট আত্@@ মাক ধ@@ মক দি@@ য়াত সি ল@@ ৰা@@ টোৰ পৰা ওলাই গ’ল আৰু সেই মু@@ হু@@ ৰ্ত্@@ ত@@ ৰে পৰা ল’ৰা@@ টো সুস্থ হ’ল 
এই কথা কোৱাৰ পাছত এজন ফ@@ ৰা@@ চী@@ য়ে তেওঁৰ লগত ভোজন কৰিবলৈ তেওঁক নি@@ মন্ত্ৰ@@ ণ কৰিলে ; তাতে তেওঁ ভিতৰলৈ সোমাই ভো@@ জন@@ ত বহ@@ িল 
ডকুমেন্@@ ট পৰিচাল@@ কৰ ভিত@@ ৰৰ পৰা বৰ্তমান সম্পা@@ দ@@ না কৰা হোৱা ডকুমেন্@@ ট@@ বোৰৰ ডকুমেন্@@ ট তথ্য ৰূপা@@ ন্তৰিত কৰিব নোৱাৰি
"@@ গণনা পুস্ত@@ কত উল্লেখ কৰা বৰ্ণ@@ নাই দেখুৱ@@ াইছে যে যিসকলে তেওঁলোকৰ আধ্যাত্মিক@@ তাক উপ@@ ে@@ ক্ষা কৰে তেওঁলোকে কিমান সহজে ভু@@ ল@@ কাৰ্য্য যেনে , ঈ@@ ষ@@ ৎ আ@@ পত্তি , অন@@ ৈ@@ তি@@ কতা আৰু মূৰ্ত্@@ তি@@ পূ@@ জাৰ ফা@@ ন্দ@@ ত পৰিব পাৰে "
"সেইবাবে আমি পৰিয়ালৰ সদ@@ স@@ ্যৰ প্ৰতি বিবেচ@@ না@@ শীল , সহা@@ য়ক আৰু কাৰ্য্য@@ োপ@@ যোগী হোৱা উচিত "
"তুমি জীৱনৰ শেষ বয়সত জ্ঞানী হ’@@ বলৈ@@ পৰামৰ্শ শুনা , আৰু নিৰ্@@ দেশ গ্ৰহণ কৰা "
না@@ ফি@@ ল@@ বিলাকৰ পিতৃ@@ সকল আমাৰ দৰে তেজ@@ -@@ ম@@ ঙ@@ হৰ লোক নাছিল 
তাৰ পাছত যিহূদাৰ ৰজা যিহো@@ চাফ@@ টে শান্তি@@ ৰে যিৰূচালেমৰ নিজৰ ঘৰলৈ ঘূৰি আহিল 
গ@@ ন্ত@@ ব্য@@ স্থান@@ লৈ অহা বা আহি@@ বলৈ বিচৰা শব্দ 
"কিন্তু মই তোমালোকক কওঁ , তোমালোকে দুষ্ট লোক সকলৰ প্ৰতি@@ ৰোধ নকৰিবা ; বৰ@@ ং কোনোৱে যদি তোমাৰ স@@ োঁ গ@@ ালত চৰ মাৰে , তেন্তে তেওঁলৈ আন খন গ@@ াল@@ ো পাতি দিবা "
নিজৰ বাবে ৰাজ@@ গৃহ নির্@@ মাণ কৰিবলৈ চলোমনৰ তে@@ ৰ বছৰ লাগিছিল 
প্ৰভাৱ@@ ৰ সৈতে কাৰণ বা কাৰ@@ ণৰ মাজৰ সম্পৰ্ক
• প্ৰচাৰ@@ কাৰ্য্যক কিয় উপহাৰ বুলি কোৱা হৈছে ?
"এই দৃষ্ট@@ া@@ ন্ত@@ টো দিয়াৰ পাছত তেওঁ ক লে , তোমালোকক স্ব@@ ৰূ@@ প@@ কৈ কওঁ , যি কোনোৱে শিশু@@ বোৰৰ নিচিনা হৈ ঈশ্বৰৰ ৰাজ্য গ্ৰহণ নকৰে , তেওঁ তাত কোনো@@ মতে সোমা@@ বলৈ না@@ পাব "
তেওঁলোকে এজ@@ নে@@ -@@ আন@@ জনক প্ৰেম আৰু সন্মান দেখু@@ ৱা উচিত 
"@@ ৰাষ্ট্ৰীয় ঘ@@ াই@@ পথ , ৰে@@ ল@@ ৱে , বিদ্য@@ ুত , সৌ@@ ৰ শক্তি আৰু পে@@ ট্ৰ@@ ো@@ লি@@ য়া@@ ম খণ্ডৰ সৈতে জড়িত প্ৰ@@ কল্প@@ সমূহৰ কাম ৰাজ্য@@ খনত অব্যাহত আছে "
"@@ পঞ্চ@@ দশ যি@@ ৰো@@ মো@@ তৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্পৰ্@@ কীয় সকল সংখ্যাত বাৰ জন ;"
"@@ ভাৰত@@ বৰ্@@ ষত এতিয়া ভাৱ@@ না , জ্ঞান , প্ৰ@@ জ্ঞা আৰু কর্@@ মৰ সমা@@ হাৰ ঘটি@@ ছে "
নীতি আয়ো@@ গৰ মুখ্য কাৰ্য@@ া@@ বা@@ হী বিষ@@ য়াৰ উপ@@ স্থাপ@@ নৰ সময়ত জনায় যে কেইবা@@ টাও গুৰুত্ব@@ পূর্ণ ক্ষেত্রত ইতিমধ্যে উল্লেখ@@ যোগ্য অ@@ গ্র@@ গতি পৰি@@ লক্ষ@@ িত হৈছে 
"@@ বিদ্ৰো@@ হী আৰু পা@@ পী@@ সকল একেলগে চূ@@ ৰ্@@ ণ কৰা হ’ব , আৰু যিহোৱাক ত্যাগ কৰা@@ সকলক তেওঁলোকৰ সৈতে নষ্ট কৰা হ’ব "
"যিহোৱাই যা@@ জ@@ কসকলক এইদৰে কৈছিল , “ আৰু যেতিয়া তোমালোকে বলি@@ দানৰ অৰ্থে অ@@ ন্ধ পশু উৎসৰ্গ কৰা , সেই@@ টো বেয়া নহ@@ য়@@ !"
"( ১ কৰিন্থীয়া ১১ : ২@@ ৩@@ - ২৬ ) আহ@@ ঁ@@ ক আমি তেনে নম্ৰ লোকসকলক বিচাৰি যা@@ ওঁ , যিসকলে বাৰ্@@ ত্@@ তাৰ প্ৰতি সঠিক মনোবৃত্তি দেখুৱা@@ য় "
ন@@ ৰ্থ@@ ই@@ ষ্ট য়ু@@ নাই@@ টে@@ ড@@ ত মো@@ ক্ষম আঘাত দল এ@@ ৰিলে তাৰ@@ কা ষ্ট@@ ্ৰা@@ ই@@ কাৰ ব@@ াৰ্থ@@ ল@@ মে@@ উ অ@@ গ@@ বে@@ ছ@@ েই 
"@@ সেই@@ হেতুকে আমি জগতৰ কোনো বস্তুৰ প্ৰতি অভিলা@@ ষ কৰা উচিত নহয় , কিয়নো ইয়ে আমাক সত্যৰ পৰা বি@@ চলিত কৰিব পাৰে "
বিভিন্ন দেশৰ সৈতে ইতিমধ্যে এনে ধৰণৰ দ্বিপাক্ষিক চুক্তি@@ /@@ বুজাবুজি কৰা হৈছে 
"তেওঁৰ শিষ্য@@ ই তেওঁক ক’লে , হে প্ৰভু আমি কেনেকৈ প্ৰাৰ্থনা কৰিব লাগে , তাক শি@@ কা@@ ওক ’ লূক ১১ ১ ,"
কাষ@@ ৰ দে@@ ৱা@@ ল দু@@ ট@@ াত তিনি@@ যো@@ ৰ@@ কৈ খু@@ টা আছিল আৰু সন্মুখ@@ া@@ -@@ সন্মুখ@@ ি কৈ থকা খি@@ ড়@@ ি@@ কি আছিল 
( ৰোমীয়া ১২ : ১০ ; গীতমালা ১৪@@ ৭ : ১১ ) এই সকলোৰে ওপৰত নিজৰ বৈ@@ বাহি@@ ক সম্পৰ্@@ কক আদ@@ ৰণ@@ ীয় কৰাৰ আপোনাৰ প্ৰচেষ্ট@@ াই আপোনাক ঈশ্বৰৰ প্ৰে@@ মত নিজকে ৰাখিবলৈ সহায় কৰিব 
"তেওঁ মোৰ ওপৰৰ পৰা বিচাৰ@@ ৰ দণ্ড@@ ডাল আঁত@@ ৰা@@ ওক , আৰু তেওঁৰ ভয়@@ ান@@ ক@@ তাই মোক ভয় ন@@ লগা@@ ওক ;"
দক্ষিণ এছি@@ য়া কাৰা@@ টে@@ ত স্বৰ্@@ ণ জয় অসম ৰাই@@ ফল@@ ছৰ ৱ@@ ং@@ ছি@@ কা ট@@ ান@@ ৱ@@ াৰৰ 
তেতিয়া মা@@ কে ল’ৰা@@ টি@@ ক ওপৰলৈ নি ঈশ্বৰৰ লোক@@ জনৰ বিচ@@ নাত শু@@ ৱাই থ@@ লে তাৰ পাছত দুৱাৰ বন্ধ কৰি তেওঁ বাহিৰলৈ ওলাই আহিল 
নতুন ডাটা টাই@@ প@@ টোৰ কাৰণে এটা নাম টাই@@ প কৰক
"তেতিয়া তৈ@@ মন@@ ীয়া ইলী@@ ফ@@ জে পুনৰায় উত্তৰ কৰি ক’লে ,"
"এ@@ দি@@ না@@ খন কনা@@ নৰ ছোৱাল@@ ী@@ বিলাকক লগ ধৰি@@ বলৈ যা@@ ওঁতে , চি@@ খি@@ মে দী@@ নাক জ@@ োৰ কৰি তাইৰ লগত শ@@ য়ন কৰিলে "
"@@ ৰে@@ ’ল সম্পৰ্কীয় গৱেষণা , ৰে@@ ’ল সম্পর্@@ কীয় অভিজ্ঞ@@ তাৰ বিনিময় আৰু ৰে@@ ’ল উদ্যোগ সং@@ স্থা@@ সমূহৰ মান উন্নয়নৰ বাবে সহযোগিতা গঢ়ি তোলা "
ব্যা@@ ঘ@@ ্ৰ সং@@ ৰক্ষিত বনা@@ ঞ্চ@@ ল বা@@ ন্দি@@ পুৰ টাই@@ গাৰ ৰি@@ জ@@ াৰ্@@ ভ@@ ত হা@@ তী@@ ত উঠি ব@@ ন্য@@ প্ৰা@@ ণী চ@@ োৱাৰ ব্যা@@ ৱ@@ স্থা আছে 
তে@@ তিয়াও খ্ৰীষ্ট@@ ত আশ্ৰয় লোৱা যিহ@@ ু@@ দী@@ য়াৰ মণ্ডলী@@ বোৰৰ সৈতে মোৰ ব্যক্তিগত সাক্ষ@@ াত পৰিচ@@ য় হোৱা নাছিল
তদুপৰি যিসকলে আগ্ৰ@@ হেৰে তেওঁৰ দ্বাৰা মাৰ্@@ গ@@ দৰ্শ@@ িত হ’ব বিচাৰে তেওঁলোকৰ জীৱনত পো@@ ন@@ পট@@ ীয়া@@ কৈ কাৰ্য্য কৰিছে 
যীচুক কিয় এজন মহান ৰজা বুলি ক’ব পাৰি ?
তাৰ পাছত তেওঁলোকে তেওঁক ধৰি গা@@ তৰ ভিতৰত পেলাই দিলে ; সেই গা@@ ত@@ টো পানী নথকা এটা শুকান গাত আছিল 
"যি জনে ঈশ্বৰৰ পুত্ৰ@@ ত বিশ্বাস কৰে , সেই সাক্ষ্য তেওঁৰ অন্ত@@ ৰত থাকে ; যি জনে ঈশ্ব@@ ৰত বিশ্বাস নকৰে , ঈশ্@@ ৱ@@ ৰে তেওঁক মিছ@@ লীয়া পাতিলে ; কিয়নো নিজৰ পুত্ৰৰ বিষয়ে ঈশ্@@ ৱ@@ ৰে যি সাক্ষ্য দিলে , তেওঁ সেই কথাত বিশ্বাস কৰা নাই "
"@@ বাস কৰা লোকসকলৰ লগত বা@@ নিৰ পুত্র ই@@ ম@@ ্ৰী@@ য় , ই@@ ম@@ ্ৰী@@ য়ৰ পুত্র অম্@@ র@@ ীয় , অম্@@ র@@ ী@@ য়ৰ পুত্র অম্@@ মী@@ হূ@@ দ , অম্@@ মী@@ হ@@ ূদ@@ ৰ পুত্র উ@@ থ@@ য়ৰ লগতে যিহূদাৰ পুত্র পে@@ ৰ@@ চৰ বংশৰ কিছুমান লোকক অন্তৰ্@@ ভুক্ত কৰা হৈছিল "
"তোমালোকে পূৰ্ব্ব@@ কালৰ কথা সোঁৱৰণ নকৰিবা , আৰু পুৰণি কথা@@ বোৰলৈ বিবেচনা নকৰিবা "
"@@ এজন যুৱ@@ কে এইদৰে কয় , “ কি@@ শ@@ োৰ অৱস্থাত মোৰ পৰ্@@ নগ@@ ্ৰা@@ ফ@@ ি চোৱা আৰু হস্ত@@ মৈ@@ থু@@ ন কৰাটো অভ্যা@@ সত পৰিণত হৈছিল "
ডি@@ ফ@@ ল্@@ ট লাই@@ ব্ৰ@@ ে@@ ৰীৰ নাম@@ টো সলনি কৰিব নোৱাৰি
নিজৰ দোষ গুণ বি@@ ৱে@@ চনা কৰি চোৱা
"কিন্তু যিহোৱাৰ উদ্দেশ্যে সু@@ ঘ@@ ্ৰা@@ ণৰ অৰ্থে হো@@ ম বলি@@ স্বৰূপে দুটা দ@@ মৰা গৰু , এটা মতা মেৰ আৰু সা@@ তো@@ টা এ@@ বছৰ@@ ীয়া মতা মেৰ পোৱা@@ লি@@ "
চৰকাৰী বি@@ ভাগৰ মু@@ ৰ@@ ব্ব@@ ী 
তাতে সেই ফিলিষ্ট@@ ীয়া@@ জনে আগবাঢ়ি আহি দায়ূদৰ ওচৰ চা@@ প@@ িল আৰু তেওঁৰ ঢ@@ াল@@ বা@@ হী@@ জন তেওঁৰ আগে আগে আহি আছিল 
গাত পা@@ তল প@@ টি বা ৰে@@ খা যুক্ত 
"@@ এইটো স@@ ঁচা যে আমি অ@@ সিদ্ধ হোৱাৰ বাবে কেতিয়াবা কেতিয়াবা এনে কথা কৈ পেলা@@ ওঁ , যাৰ বাবে পাছত অনু@@ তাপ কৰিবলগীয়া হয় "
তাত মহা@@ -@@ পুৰোহি@@ তৰ এজন দাস@@ ে তেওঁক চি@@ নি পায় যীচুৰ সৈতে থকা বুলি অভি@@ যুক্ত কৰিলে 
"তেতিয়া যোচেফে তেওঁৰ বাপে@@ কৰ মুখৰ ওপৰত মুখ দি পৰিল , আৰু কা@@ ন্দি কা@@ ন্দি তেওঁক চু@@ মা খালে "
হো@@ ৰে@@ ব@@ তো আপোনালোকে যিহোৱাৰ ক্ৰোধ জন্@@ মাই@@ ছিল ; তাতে যিহোৱাই আপোনালোকৰ ওপৰত ক্ৰোধ@@ িত হৈ আপোনালোকক ধ্বংস কৰিব খু@@ জি@@ ছিল 
১. পাঁচনিৰ কৰ্ম্ম ৬ : ৮@@ -@@ ১৫ পঢ়া 
আগ@@ বা@@ ঢ়ি থকা অৱস্থা
"তথাপি কে@@ নী@@ য়া@@ লোক বিনষ্ট হ’ব , শেষত অচূ@@ ৰে তোমাক বন্দী কৰি লৈ যাব "
"হে যিহোৱা , মই তোমা@@ তেই আশ্ৰয় লৈ@@ ছোঁ ; মোক কেতিয়াও অপ@@ মা@@ নিত হবলৈ নিদিবা "
আপুনি লী@@ নাক কো@@ নটো উপা@@ য় পালন কৰিবলৈ ক’ব ?
"সেইবাবে , ৰাম হৈছে ভাৰতৰ '@@ বি@@ বিধ@@ তাৰ এক@@ তা@@ '@@ ৰ সং@@ যোগী সং@@ যোগী সংযোগ "
ফা@@ ড@@ না@@ ভি@@ ছৰ উদ্ধ@@ ৱৰ বাবে এটা বাৰ্@@ তা আছে কঠোৰ কল ল@@ ওক বি@@ জে@@ পি আপোনাৰ পিছ@@ ফালে আছে 
গতিকে দেখা যায় যে গ@@ ৌ@@ ণ@@ ফল@@ সমু@@ হৰ ওপৰত ভিত্@@ তি কৰি বি@@ ভি@@ ন্ন@@ ধৰণৰ খা@@ দ্য@@ সামগ্ৰী প্ৰস্তু@@ ত@@ কাৰী ক্ষুদ্ৰ উদ্যোগ গ@@ ঢ়ি তোলাৰ যথেষ্ট থ@@ ল আছে 
সিহঁতৰ চি@@ লা@@ বোৰ কৌশ@@ ল@@ পূৰ্ণ@@ ভাৱে স@@ জাই পৰস্@@ পৰ@@ ৰ বৈ@@ ৰী@@ তাক বন্ধু@@ ত্ব@@ ৰে প্ৰদৰ্শন কৰাৰ কাৰণে তেওঁলোকে ঝ@@ ু@@ ম বান্ধি ঘৰৰ মূ@@ ধ@@ ত আৰু পথাৰত একত্ৰিত হয় 
"উদাহৰণস্বৰূপে , তেওঁ জীৱ@@ -@@ জন্তু@@ ক নহয় কিন্তু মানুহ@@ ক@@ হে অনন্ত@@ জীৱনৰ আশা প্ৰদান কৰিলে "
"যীচুৱে দিয়া সকলোতকৈ মহান এই আজ্ঞা@@ টো সদা@@ য়ে মনত ৰাখ@@ ক , যাৰ বিষয়ে তেওঁ এইদৰে কৈছিল : “ তুমি সকলো হৃদয় , সকলো প্ৰাণ , আৰু সকলো চি@@ ত্@@ ত@@ ৰে তোমাৰ প্ৰভু পৰ@@ মে@@ শ্ব@@ ৰক প্ৰেম কৰা ”"
তাতে দ্বিতীয় জ@@ নেও তেওঁক বিয়া কৰি সন্তান ন@@ থকা@@ কৈ তেওঁ@@ ৰো মৃত্যু হ ল ; পাছত তৃতীয় জন@@ ৰো সেই@@ দৰেই হ’ল 
"( পাঁচনিৰ কৰ্ম্ম ২৪ : ২৪ , ২৫ ; কল@@ চীয়া ৪ : ৬ ) আমি সকলোৰে আগত শুভবাৰ্ত্তা প্ৰচাৰ কৰোঁ আৰু তেওঁলোকৰ প্ৰতি আ@@ দৰ দেখুৱা@@ ওঁ "
৬@@ . চলোমনৰ ওপৰত যিহোৱাই কিয় ক্ৰোধ@@ িত হৈছিল আৰু তেওঁ চলো@@ ম@@ নক কি কৈছিল ?
এখন ঈশ্বৰ প্ৰেৰিত পুস্ত@@ কত সকলো লোকৰ জীৱন যা@@ প@@ নৰ বাবে চিৰ@@ কল@@ ীয়া পৰামৰ্শ থকা আৱশ্যক নহ@@ য়@@ নে ?
আপুনি কো@@ নটো ব@@ ্ৰা@@ উ@@ জাৰ ব্যৱহাৰ কৰিব লাগিব তাক বাছ@@ নী কৰিব পাৰে
"তেতিয়া ব@@ ৎ@@ চে@@ বাই ক’লে , তোমাৰ ক@@ কাই অ@@ দো@@ নিয়া লগত চূ@@ নে@@ মীয়া অবী@@ চ@@ গ@@ ক পত্নী@@ ৰূপে দিয়া হওঁক "
এটা ৰো@@ মান সংখ্যাৰ মূল্য গণনা কৰে
ক@@ হাতৰ অৱশিষ্ট বংশধৰ@@ সকলে নিজ নিজ চৰণীয়া ঠা@@ য়েৰে সৈতে সৰ্ব্ব@@ মুঠ দ@@ হ@@ খন নগৰ পালে 
"@@ সুগ@@ ন্ধি মূল্য@@ ৱান তে@@ ল@@ তকৈ সু@@ নাম উত্তম , জন্মৰ দিন@@ তকৈ মৰ@@ ণৰ দিন ভাল "
"কাৰণ কা@@ তৰোক্তি কৰা দৰিদ্ৰ@@ ক মই উদ্ধ@@ ৰ কৰিছিলোঁ , আৰু সহায় নথকা পিতৃ@@ হী@@ নক মই ৰক্ষা কৰিছিলোঁ "
প্ৰধান@@ মন্ত্রী শ্র@@ ী নৰেন্দ্ৰ মোদীয়ে আজি ভিডি@@ অ’ কন@@ ফ@@ াৰে@@ ন্@@ স@@ যোগ@@ ে ল@@ ক্@@ ষ্ণ@@ ৌ@@ ত আয়ো@@ জিত কৃষি কু@@ ম্ভ অনুষ্ঠানত ভাষণ আগবঢ়@@ া@@ য় ৷
খ্ৰীষ্টান@@ সকলক যা@@ ত@@ না দিয়াৰ অৰ্থে তেজ@@ পূৰ্ণ চ@@ চি@@ জ খাবলৈ বল প্ৰয়ো@@ গ কৰিছিল 
"@@ অৰ্থাৎ , শ্ৰী@@ ৰাম হৈছে ন@@ াৰী আৰু নি@@ পী@@ পী@@ ত@@ লোকক সমৰ্থন "
৩ ৰো@@ ম চহ@@ ৰত থকা বহুতো খ্ৰীষ্টান ভাই-@@ ভ@@ নী পাঁচনি পৌ@@ লৰ অতি প্ৰিয় আছিল 
পাছত যে@@ হ@@ ূ বাহিৰ হৈ চম@@ ৰী@@ য়াৰ ফালে যাবলৈ ধৰিলে বাটত তেওঁ ভেড়@@ াৰ@@ খী@@ য়াৰ গা@@ ওঁ বৈৎ@@ -@@ এক@@ দৰ ওচৰ পালে 
সেই দেশত থকা লোকসকল ব@@ লী আৰু নগৰ@@ বোৰ গড়@@ েৰে আ@@ বৃ@@ ত আৰু অতি ডাঙৰ আৰু সেই ঠাইতে আমি অনা@@ কীয়া সন্তান@@ সকল@@ কো দেখিলোঁ 
পৰীক্ষ@@ া@@ বোৰৰ সংখ্যা@@ টোৰ কাৰণে উচ্চ@@ তৰ সীমা
"তেতিয়া তেওঁ ধৰ্ম্ম@@ ধা@@ মৰ পূ@@ ৱ@@ ফালে মুখ কৰা বাহিৰ বাট চৰা@@ টোলৈ মোক ও@@ লো@@ টাই নিলে , সেয়ে ট@@ ান@@ কৈ বন্ধ কৰি থোৱা আছিল "
দূ@@ ৰা@@ নু@@ ভূ@@ তি ব্যৱহাৰ কৰি কৰা বা ইয়াৰ সৈতে জড়@@ ি@@ ত@@ ৷
"( দ্বিতীয় বি@@ বৰণ ২২ : ৮ ; ১ চমূৱেল ৯ : ২৫ , ২৬ ; ন@@ হি@@ মি@@ য়া ৮ : ১৬ ; পাঁচনিৰ কৰ্ম্ম ১০ : ৯ ) ইয়াৰ উপৰিও , আনৰ প্ৰাণ হ@@ ানি কৰিব পৰা গৰু@@ ক বান্ধি ৰাখিবলৈ ঈশ্বৰে আজ্ঞা দিছিল "
"@@ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ পৌ@@ ৰ@@ হি@@ ত্য@@ ত কেন্দ্ৰীয় কেবিনে@@ টে কৃষি ৰ@@ প্তা@@ নি নীতি , ২০@@ ১৮@@ ৰ অনুমোদন প্ৰদান কৰে কেবিনে@@ টে কৃষি ৰ@@ প্তা@@ নি নীতি প্ৰণ@@ য়ন নি@@ ৰী@@ ক্ষণ কৰাৰ বাবে বিভিন্ন মন্ত্ৰাল@@ য়@@ /@@ বি@@ ভাগ আৰু সং@@ স্থা তথা ৰাজ্য চৰকাৰৰ নিৰ্@@ ধাৰ@@ িত বি@@ ভাগ@@ সমূহৰ প্ৰতিনি@@ ধি@@ ৰ দ্বাৰা বাণিজ@@ ্যিক কেন্দ্ৰ@@ ত ন@@ ’@@ ডে@@ ল বি@@ ভাগ হিচাপে নি@@ ৰী@@ ক্ষণ পৰি@@ কা@@ ঠা@@ ম@@ ো স্থাপ@@ নৰ বাবে অনুমতি প্ৰদান কৰিছে "
১৬ পৌলে প্ৰচাৰ কাৰ্য্যক এক বহু@@ মূলীয়া বিষয় বুলি গণ্য কৰিছিল আৰু তেওঁ ইয়াক দী@@ প্তি@@ ৰূপ ধনৰ লগত তুলনা কৰিছিল 
"তাৰ পাছত যোচেফ , তেওঁৰ ভায়েক ককা@@ য়েক সকল আৰু সেই প্র@@ জন্মৰ সকলো@@ ৰেই মৃত্যু হ’ল "
সেই কাৰণে মই সকলো জাতিৰ লগত স্থাপন কৰা নিয়@@ ম@@ টি ভাঙ@@ িবলৈ মোৰ সেই দয়া নামৰ লা@@ খু@@ টি@@ ডাল দু@@ ডোখৰ কৰিলোঁ 
"@@ চা@@ ফ চি@@ কু@@ ণ নকৰা , অ@@ স্বাস্থ@@ ্য@@ কৰ কৰা , অ@@ পবিত্ৰ কৰা@@ "
"@@ যিহোৱা সৰ্ব্ব@@ শ্ৰেষ্ঠ অধি@@ কাৰী , তেওঁ উপাসনা আৰু প্ৰশংসাৰ যোগ্য "
1 ত অ@@ বৈধ ষ্ট@@ ্ৰী@@ ং@@ ৰ সৈতে বাছ@@ নী বা@@ তিল কৰক
"তুমি উঠি গৈ দী@@ দো@@ নৰ অধীনত থকা চাৰি@@ ফ@@ তত বাস কৰা@@ গৈ ; আৰু চোৱা , সেই ঠাইত তোমাৰ খোৱা বস্তু যোগা@@ বলৈ মই এজনী বিধ@@ ৱা মহিলা@@ ক আজ্ঞা কৰিলোঁ "
"হে লোকসকল , সকলোৱে শু@@ নক হে পৃথি@@ বী আৰু তাত থকা সকলোৱে শু@@ নক প্ৰভু যিহোৱা নিজৰ পবিত্ৰ মন্দিৰৰ পৰা আপোনালোকৰ বিৰুদ্ধে সাক্ষী হওক ;"
যিটো স্থাপন অথবা গ্ৰহণ কৰা হৈছে  
গ@@ ধ@@ ুৰ খাদ্য খাই উঠি ড@@ াই@@ ভ কৰিবলৈ যাব নালাগে আৰু পা@@ ক@@ স্থ@@ লী@@ লৈ তেজৰ চলা@@ চল বৃদ্ধি হৈ হ@@ জ@@ ম হোৱাত সহায় কৰিব ফলত সি@@ ৰা@@ মু@@ ৰি ধৰিব পাৰে 
"সেইবাবে যীচুৱে তেওঁৰ শিষ্যসকলক উৎসাহিত কৰি এইদৰে কৈছিল : “ এই হেতুকে নিজৰ শ@@ স্য@@ ক্ষেত্ৰ@@ লৈ ব@@ নু@@ ৱা@@ বিলাকক পঠাই দিবলৈ , শ@@ স@@ ্যৰ গৰাকী@@ ক প্ৰাৰ্থনা কৰা ”"
"@@ দহ গুণ@@ ীয়া য@@ ন্ত্ৰ আৰু নে@@ বল য@@ ন্ত্ৰ সহ@@ কাৰে , গভীৰ বী@@ ণাৰ স্ব@@ ৰেৰে তোমাৰ ধন্যবাদ স্তুতি কৰা উত্তম "
"@@ যুদ্ধত বি@@ জয়@@ ী হ , বল বা কৌশ@@ লেৰে ব@@ শ কৰ্@@ "
নাগ@@ ৰ@@ হ ল ৰাষ্ট্ৰীয় উদ্য@@ ান@@ তো ব@@ ন্য@@ প্ৰাণ@@ ীৰ স@@ ু সংৰক্ষ@@ ণ আছে আৰু মহ@@ ী@@ শূ@@ ৰ@@ ৰপৰা ইয়া@@ লৈ সহ@@ জ@@ েই যাব পাৰি 
মাহৰ 1 2 দিন
তেওঁ পিতৃ@@ হীন আৰু বিধ@@ ৱাৰ বিচাৰ নি@@ স্@@ পত্তি কৰোঁতা আৰু বিদেশ@@ ীক এনে দৰে প্ৰেম কৰে যে তেওঁলোকক অ@@ ন্@@ ন-@@ ব@@ স্ত্ৰ@@ ও দিয়ে 
ব্যভি@@ চাৰি@@ ণীৰ মুখ দ@@ ’ গাঁ@@ তৰ দৰে ; যি কোনোৱে সেই গাঁ@@ তত পৰিব তেওঁৰ বিৰুদ্ধে যিহোৱাৰ ক্রো@@ ধ প্র@@ জ্ব@@ লিত হ’ব 
"মই আৰম্ভ@@ নি@@ ৰে পৰা শেষ@@ ৰ কথা ঘো@@ ষ@@ না কৰিছো , আৰু আগ@@ তিয়া@@ কৈ সেইবোৰ এতিয়াও ঘ@@ টা নাই ; মই কৈ@@ ছো মোৰ পৰিকল্পনা সিদ্ধ কৰিম ,@@ আৰু মই যি দৰে ইচ্ছা কৰো সেই দৰে কৰিম "
সিহঁতৰ মুখ অভি@@ শা@@ প আৰু ক@@ টু@@ বাক্য@@ ৰে পৰিপূৰ্ণ 
মিছা কথা কোৱা স্ব@@ ভাৱ বা কাৰ্য্য
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ৩১ ডি@@ চে@@ ম্বৰ আৰু ১ জান@@ ু@@ ৱাৰ@@ ীত ভিডি@@ অ’ কন@@ ফ@@ াৰে@@ ন্@@ স@@ যোগ@@ ে দুখন সভাত ভাষণ আগ@@ ঢ@@ ব@@ ঢ়@@ া@@ ব 
প্ৰধানমন্ত্ৰী@@ গৰাকীয়ে ড@@ ০ আম@@ ্ব@@ ে@@ দ@@ কাৰক স্মৰণ কৰি কয় যে আমি ৰাজনৈতিক গণ@@ ত@@ ন্ত্ৰ@@ ৰ লগতে সামাজিক গণ@@ ত@@ ন্ত্ৰ@@ ও গ@@ ঢ়@@ িব লাগিব 
সং@@ জ্ঞা নিৰূ@@ পিত আধাৰ@@ টোলৈ এটা সংখ্যা পদ্ধ@@ তিৰ পৰা এটা অ@@ খণ্ড সংখ্যা@@ ক টেক্স@@ ট@@ লৈ ৰূপা@@ ন্তৰ কৰে
ইনষ্ট@@ লে@@ শ্ব@@ নটো অব্যাহত ৰখাৰ আগতে তলৰ প্ৰয়ো@@ গ@@ বোৰ বন্ধ কৰিব লাগিব
"@@ বি@@ ংশ ইলিয়া@@ থ@@ াৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্পৰ্@@ কীয় সকল সংখ্যাত বাৰ জন ;"
ইয়াৰ উপৰিও যিসকলে খ্ৰীষ্টৰ সৈতে ৰজা হিচাবে স্বৰ্গত শাসন কৰিব তেওঁলোক@@ েও ঈশ্বৰৰ বাক্য@@ ক অধ্যয়ন কৰাটো এটা দায়@@ ি@@ ত্ব 
"( যিচয়া ৩@@ ৩ : ২৪ ) “ [ ঈশ্ব@@ ৰে@@ ] তেওঁ@@ বিলাকৰ চকুৰ পৰা আটাই চকু@@ -@@ লো ম@@ চি@@ গু@@ চাব ; তাতে মৃত্যু আৰু নহব ; শোক , বা ক্ৰ@@ ন্দন , বা বেদ@@ না@@ ও আৰু নহব ; প্ৰথম@@ বোৰ গু@@ চ@@ িল "
জি@@ ন অথবা বংশ@@ গতি সম্বন্ধ@@ ীয়
"সেই আ@@ বা@@ সৰ ওপৰত তম্ব@@ ু ত@@ ৰিলে , আৰু তাৰ ওপৰত তম্বুৰ আৱ@@ ৰণ লগা@@ লে "
ইয়াকে কৈ যো@@ থ@@ মে ল’@@ ৰ মাৰি বে@@ ৰ নামৰ এখন ঠাইলৈ পলাই গ’ল তেওঁ নিজৰ ভায়েক অবী@@ মে@@ ল@@ কৰ ভ@@ য়ত সেই ঠাইতে বাস কৰিলে 
"হে দেৱ@@ দাৰ@@ ু , বিলা@@ প কৰা , কিয়নো এ@@ ৰচ বৃ@@ ক্ষ পতিত হ’ল , কাৰণ যি উত্তম আছিল সেইবোৰ নষ্ট হ’ল@@ ! হে বা@@ চ@@ ানৰ অ@@ লো@@ ন গছ@@ বোৰ , বিলা@@ প কৰা কিয়নো দুৰ্গ@@ ম কাঠ@@ নি ভাঙি পৰিছে "
"যীচুৱে এই কথা তেওঁলোকক কলে ; কাৰণ তেওঁলোকে কৈছিল , তেওঁৰ গাত অশুচি আত্মা আছে "
"সেয়ে তেওঁৰ ওচৰ@@ -@@ সম্পৰ্@@ কীয় ব্যক্তি@@ জনে বোৱ@@ জক ক’লে , তুমি নিজে কি@@ নি লোৱা এইদৰে কৈ , তেওঁ নিজৰ জো@@ তা সো@@ লোক@@ াই দিলে "
"@@ আপোনাৰ আগৰ পাছৱৰ্@@ ড@@ টো ভৰ@@ োৱা পাছৱৰ্@@ ডৰ সৈতে মি@@ লা নাই , পাছৱৰ্@@ ড@@ টো পুনৰ টাই@@ প কৰ@@ ক"
"@@ দায়ু@@ দে নিজেই তেওঁক প্ৰভু বুলি@@ ছিল , তেন্তে তেওঁ কেনেকৈ তেওঁৰ সন্তান হয় ? আৰু লোক সমূহে আন@@ ন্@@ দেৰে তেওঁৰ কথা শুনিলে "
"@@ লোকে তাক দেখি হাত তা@@ লি দিব , আৰু ছি ছি কৰি তাৰ ঠাইৰ তাক খেদি দিব "
এই কথা শুনি যুৱ@@ ক জন অতি দু@@ ঃ@@ খ@@ িত হৈ গুচি গ’ল ; কিয়নো তেওঁৰ বহুত ধ@@ ন-@@ সম্পত্তি আছিল 
খু@@ তু@@ ৰা খু@@ তু@@ ৰা কৰ্ ; ডোখৰ ডোখৰ কৰ্ ; খণ্ড খণ্ড কৰি কা@@ ট@@ ্ টুকু@@ ৰা টুকু@@ ৰ কৰ 
ছ@@ য়@@ বাৰৰ চে@@ ম্পি@@ য়ন মে@@ ৰী@@ ক@@ মলৈ এছি@@ য়াৰ শ্ৰেষ্ঠ মহিলা খে@@ লু@@ ৱ@@ ৈ@@ ৰ সন্মান 
"কিয়নো অব্ৰাহামে যদি কৰ্@@ মৰ দ্বাৰাই ধাৰ্@@ মিক বুলি গণিত হৈছিল , তেন্তে গৌৰৱ কৰাৰ কাৰণ তেওঁৰ আছিল ; কিন্তু ঈশ্বৰৰ আগত সেই গৌৰৱ কৰাৰ কোনো কাৰণ নাছিল "
তেওঁ বাৰা@@ ণ@@ সী চহ@@ ৰক স্@@ মাৰ্@@ ট চি@@ টী হিচাপে গঢ়ি তোলাৰ অৰ্থে সং@@ হত নি@@ দে@@ ৰ্শ@@ না আৰু নিয়@@ ন্ত্ৰণ কেন্দ্ৰ@@ ই পূৰ্ণ@@ গ@@ তিত কাম কৰি থকা বুলি কয় 
স্তম্ভ@@ টো সন্ধ@@ ান কৰিব পৰা নহয়
"@@ মি@@ শ্য@@ ন ই@@ ন্@@ দ্র@@ ধ@@ নু@@ ষ কাৰ্য@@ সূ@@ চী স@@ ন@@ ্ৰ@@ ্@@ ভ@@ ত@@ প্ৰধানমন্ত্ৰী মোদীয়ে কয় , ৰাষ্ট্ৰীয় পৰ্যা@@ য়ৰ এই কাৰ্য@@ সূ@@ চী@@ ত আৰু ৫@@ টা টি@@ কা অন্ত@@ র্@@ ভুক্ত কৰা@@ হৈছে "
তেওঁলোকৰ পূৰ্ব@@ ৰ সম্@@ পূর্ণ শাসন@@ কালত এনে কোনো পদক্ষেপ ন@@ ’@@ লৈ নি@@ র্ব@@ া@@ চনৰ পূৰ্বে কৃষি ঋ@@ ণ ৰে@@ হ@@ াই কৰিছে 
সেই@@ দিনৰ পৰা হে@@ ৰো@@ দ আৰু পী@@ লাত পৰস্@@ পৰ বন্ধু হল ( ইয়াৰ আগেয়ে তেওঁলোকৰ মাজত শত্ৰ@@ ু ভা@@ ব আছিল ) ৷
"@@ নয়@@ মী@@ য়ে তেওঁৰ বোৱ@@ াৰী@@ য়েক ৰূ@@ থ@@ ক ক’লে , হে মোৰ আই@@ টি , যাৰ দ্বাৰাই তোমাৰ মঙ্গল হয় , এনে সুৰক্ষিত ঠাই মই জানো তোমাৰ কাৰণে নি@@ বিচাৰি@@ ম ?"
তুমি মঙ্গল@@ ময় আৰু মঙ্গ@@ লৰ কার্য কৰা ; মোক তোমাৰ বিধি@@ বোৰ শি@@ কোৱা 
চী@@ চৰা আৰু যা@@ ব@@ ীন অ@@ য়ি@@ ন দো@@ ৰত ধ্বংস হৈ গ’ল তেওঁলোক মাটিৰ ওপৰত গো@@ ব@@ ৰৰ দৰে পৰি আ@@ ছিলা 
"তেওঁ আহি সেই খে@@ তি@@ য়ক সকলক সং@@ হাৰ কৰি , আন লোকৰ হাতত দ্ৰাক্ষা@@ বাৰ@@ ী দি@@ ব@@ ৷ তেতিয়া এই কথা শুনা লোক সকলে ক’লে , এনে নহ@@ ওঁ@@ ক@@ !"
দেশৰ টি@@ ভ@@ ি আৰু ইলে@@ ক্@@ ট@@ ্র@@ নিক মি@@ ডি@@ য়াই যোগ@@ ক লৈ বেলে@@ গে বেলে@@ গে অনুষ্ঠ@@ ান আয়ো@@ জন কৰি থাকে 
প্ৰভু যীচুৰ অনুগ্ৰহ সকলোৰে লগত থাকক ; আমে@@ ন 
( কল@@ চীয়া ১ : ১৫ ; ১ যোহন ৪ : ৮ ) কিয়নো যীচুৰ বাবে তেওঁৰ স্বৰ্গীয় পিতৃ যিহোৱাৰ প্ৰতি থকা প্ৰেম তেওঁৰ জীৱনত সকলোতকৈ প্ৰ@@ মুখ স্থান অধিকাৰ কৰিছিল 
এই খবৰ শুনি চি@@ খি@@ মৰ দুৰ্@@ গৰ নেতা@@ সকলে এল@@ -@@ ব@@ ৰী@@ ৎ দেৱ@@ তাৰ মন্দিৰৰ ভিতৰত সোমা@@ লগ@@ ৈ 
মোৰ আটাই@@ বোৰ হা@@ ড় মই লেখ@@ িব পাৰো ; সেই লোকসকলে মোলৈ একে@@ থ@@ ৰে চাই@@ ছে ; উল্লা@@ সৰ দৃষ্টি@@ ৰে চাই@@ ছে 
( প্ৰকাশিত বাক্য ২০ : ৬ ) পিছ@@ লৈ অন্য মে@@ ৰ@@ বৰ্@@ গৰ বৃহৎ লোক@@ সমূহৰ ওপৰত যিহোৱাৰ পোহৰ দী@@ প্তি@@ ময় হৈ উঠিল 
"@@ অধি@@ ক@@ কৈ ম@@ ৌ খোৱা ভাল নহয় , সেয়া সন্@@ মানৰ ওপৰ@@ ি সন্মান বি@@ চৰ@@ াৰ দৰে হয় "
"তেওঁ হো@@ ম বলিৰ অৰ্থে এটা দ@@ মৰা ষা@@ ড় গৰু , এটা মতা ভেড়া আৰু এটা এ@@ বছৰ@@ ীয়া মতা মেৰ পোৱালি আনিছিল ;"
ত ডা@@ চ্@@ চ ভাষাৰ সমৰ্থন ইনষ্টল কৰে
"@@ ষ্ট@@ িল , চি@@ ল্@@ ক , চা@@ বো@@ ন আৰু হাই@@ ড@@ ্ৰ@@ ইলে@@ ক্@@ ট্ৰ@@ ি@@ চি@@ টিত মহ@@ ী@@ শূ@@ ৰ ভাৰতৰ বি@@ তৰ@@ তে এখন উচ্চ উদ্য@@ ে@@ গী@@ ক আৰু অগ্ৰ@@ গ@@ নি ৰাজ্য আছিল "
"আৰু হে মনুষ্য সন্তান , তোমাৰ জাতিৰ যি জী@@ য়@@ াৰী@@ বোৰে নিজ নিজ হৃদ@@ য়ৰ পৰা ভাববাণী প্ৰচাৰ কৰে , তেওঁলোকৰ অহিতে তুমি মুখ কৰা আৰু তেওঁলোকৰ বিৰুদ্ধে ভাববাণী প্ৰচাৰ কৰা "
"আৰু দান জনগোষ্ঠীৰ পৰা চৰণীয়া ঠা@@ য়েৰে সৈতে ই@@ ল@@ ্ ত@@ কি , চৰণীয়া ঠা@@ য়েৰে সৈতে গি@@ ব্ব@@ থো@@ ন ,"
"তেতিয়া সেই মানুহ জনৰ পত্নী@@ য়ে না@@ দৰ মুখত কাপোৰ এখন পাৰি , তাৰ ওপৰত খৰ@@ চি@@ য়া পি@@ ঠা@@ গু@@ ৰি মেলি দিলে ; তাতে যোনাথ@@ ন আৰু অহী@@ মাছ সেই না@@ দত থকা বুলি কোনেও না@@ জানি@@ লে "
"যিহোৱাই কৈছে , তুমি নিজ ব্যভি@@ চাৰ@@ ৰ আৰু ঘিণলগীয়া কাৰ্য্যৰ ফল ভোগ কৰিছা "
"হে মনু@@ ষ্য@@ -@@ সন্তান , মই তোমাৰ ইস্ৰায়েল বংশৰ কাৰণে প্ৰহ@@ ৰী নিযুক্ত কৰিলোঁ ; এই কাৰণে মোৰ মুখৰ পৰা বাক্য শুনি মোৰ নামেৰে তেওঁলোকক সেই বিষ@@ যে@@ ় সাৱ@@ ধান@@ ে থ@@ কি@@ বলৈ দিয়া "
"তেতিয়া চৌলে ক’লে , হে লোকসকলৰ অধি@@ পতি সকল , তোমালোক ওচৰ চা@@ পি আহাঁ , আৰু আজিৰ এই পাপ কি দো@@ ষত হ’ল , তাৰ বু@@ জ বিচাৰ কৰি চোৱা "
ক@@ ) ফি@@ ন@@ টে@@ ক সম্বন্ধ@@ ীয় নিয়@@ মা@@ ৱ@@ লী আৰু নি@@ য়া@@ ম@@ ক@@ সমূহৰ অভিজ্ঞ@@ তা বিনি@@ ম@@ য়ৰ উত্ত@@ ৰণ@@ ;
"মোৰ দাস যাকোবৰ আৰু মোৰ মনোনীত ইস্ৰায়েলৰ বাবে , যদিও তুমি মোক না@@ জান@@ া , তথাপিও মই তোমাক নাম ধৰি মাতি@@ লোঁ আৰু সন্@@ মা@@ নীয় উপা@@ ধি দি@@ লোঁ "
এই শৈ@@ লী@@ টোৰ অ@@ স্@@ তি@@ ত্ব নাই
এটা নিৰ্দিষ্ট কালত মা@@ হ@@ বোৰৰ সংখ্যাটো নিৰ্ণ@@ য় কৰে
কিন্তু তাৰ পৰি@@ ৱর্@@ তে তেওঁৰ প@@ ৈ@@ তৃ@@ ক ঈশ্বৰক বিচাৰ@@ িলে আৰু ইস্ৰায়েলৰ দৰে আচৰণ নকৰি তেওঁৰ সকলো আজ্ঞা অনুসাৰে চলি@@ লে 
অতি@@ থি কোনো ঠাইত যাত্ৰ@@ ীৰ সেৱা কৰা ৰ বাবে নিযুক্ত মহিলা 
"@@ নিয়@@ ম , আদ@@ ৰ্শ বা প্ৰ@@ চলিত নীতি ভ@@ ঙ্গ@@ কাৰী@@ "
সেয়েহে পাঁচনি পৌলে এইদৰে লিখিছিল যে যিহোৱাই “ তেওঁক বিচৰা লোকৰ পুৰ@@ ষ্কাৰ দি@@ ওঁতা ”
"@@ আজি আমি যি@@ খন সং@@ বি@@ ধান@@ ক@@ লৈ গৌৰৱ কৰো , সেই@@ খন প্ৰস্তুত কৰাত ড@@ ০ বা@@ বা চা@@ হে@@ ব আম@@ ্ব@@ ে@@ দ@@ কাৰৰ সু@@ -@@ নেতৃ@@ ত্ব প্ৰতি@@ ফলিত হৈছে "
"যি সকলে তোমালোকক শাও দিয়ে , তেওঁলোকক আশীৰ্ব্বাদ কৰিবা যি সকলে তোমালোকক দু@@ র্ব@@ ্য@@ ৱ@@ হাৰ কৰে , তেওঁলোকৰ কাৰণে প্ৰাৰ্থনা কৰিবা "
বি@@ জয়@@ নগৰ ভাই@@ চৰ@@ য়ৰ পৰা স্বাধীনতা ঠি@@ ৰা@@ ং হোৱাৰ পিছত ৰজা ৱ@@ ডে@@ ৱ@@ াৰে ১৬@@ ১০ চনত শ্ৰী@@ ৰং@@ গ@@ পট@@ নাত মূখ@@ ্য কাৰ্য@@ াল@@ য় প্ৰতিষ্ঠ@@ া কৰে 
কৰোনাভাইৰাছ এটা দুষ্ট চী@@ না জৈ@@ ৱ অ@@ স্ত্ৰ নহয় যাৰ অৰ্থ হৈছে সন্ত@@ ্ৰা@@ স সৃষ্টি কৰা 
বৰ্@@ ত্@@ তমা@@ নে উপল@@ দ্ধ তথ@@ ্যৰ ভিত্@@ তিত আগ@@ লে কি হ ব@@ পাৰে তাক আগ@@ ত@@ ীয়া@@ কৈ কোৱা বা জনোৱা যেনে ব@@ তৰ বা বিক্ৰ@@ ীৰ বিষয়ে কোৱা
থা@@ ম ল@@ ট ন@@ োৱা এটা অ@@ কোঁ@@ ৱা প@@ কোঁ@@ ৱা থা@@ ম ল@@ ট টাই@@ তকৈ দীঘল গু@@ হা য ত কম ঢ@@ ৌ@@ ত জাহা@@ জ@@ েৰে যাব পাৰি 
পাছত হ@@ ন@@ নিয়া ভাববাদী@@ য়ে যিৰিমি@@ য়া ভাববা@@ দীৰ ডিঙ@@ িৰ পৰা যুৱ@@ লি@@ খন সো@@ লোক@@ াই ভাঙি পেলালে 
এতেকে তা@@ তকৈ এনে মানুহক আপোনালোকে ক্ষমা কৰক আৰু সা@@ ন্ত@@ ্ব@@ না দিয়া উচিত নহ@@ লে তেওঁ হয়তো অতিৰিক্ত মনৰ দুখ@@ ত হ@@ তা@@ শ হৈ পৰিব 
১৮ বাইবে@@ লখন অধ্যয়ন কৰাৰ লগে লগে আপুনি বাইবে@@ ল@@ খনক বুজি@@ বলৈ চেষ্টা আৰু ইজনে সি@@ জনৰ সৈতে সম্পৰ্ক ৰাখ@@ াত তাৰ বৃ@@ তা@@ ন্ত@@ সমূহ কেনেকৈ ব্যৱহাৰ@@ িক হয় তাক নি@@ ৰী@@ ক্ষণ কৰাৰ দ্বাৰা অধিক লাভ@@ বান হ’ব 
"@@ শাস্ত্ৰ@@ ৰ যি অংশ@@ টো তেওঁ পঢ়@@ িছিল , সেয়া এই মাৰ@@ িবলৈ নিয়া মেৰ পোৱা@@ লিৰ নিচিনাকৈ তেওঁক আনিলে আৰু নো@@ ম কট@@ ী@@ য়াৰ আগত ভেড়া পোৱাল@@ ী নিজ@@ ম হৈ থ@@ কাৰ@@ দৰে তেওঁ নিজৰ মুখ নে@@ মেলি@@ লে "
"@@ প্ৰধানমন্ত্ৰীয়ে স্বাস্থ@@ ্য@@ খণ্ডৰ সৈতে জড়িত আঁচ@@ নি , বিশেষকৈ সং@@ বৰ্@@ ধ@@ িত মি@@ চন ই@@ ন্দ@@ ্ৰ@@ ধ@@ নু@@ ষ@@ ৰ শু@@ ভাৰ@@ ম্ভ কৰিবলৈ পাই সুখী অনুভৱ কৰে "
পত্নী@@ সকলেও নিজৰ স্বা@@ মী@@ ক গভীৰ সন্মান কৰিব লাগে 
ফে@@ ট@@ চা@@ বু@@ ৰী প্ৰ@@ দেশত ফ্ৰ@@ া না@@ খন খি@@ ৰি হি@@ ষ্ট@@ ৰি@@ কেল উদ্য@@ ান@@ খন আছে আ@@ য়ু@@ ত্@@ থা@@ য়া এই@@ খন গুৰুত্বপূৰ্ণ নিৰ্@@ ভৰ@@ শীল চহৰ স্থানীয় অধি@@ বাসী@@ সকলে চহ@@ ৰখ@@ নক খা@@ ও ৱা@@ ং পৰ্ব@@ তৰ ৰাজ@@ প্ৰ@@ সা@@ দ বুলি কয় 
"@@ আগলৈ বৃত্@@ তা@@ ন্ত@@ ই এইদৰে উল্লেখ কৰিছে : “ ফৰী@@ চী@@ বিলাক আৰু তেওঁ@@ বিলাকৰ অধ্যা@@ প@@ কসকলে তেওঁৰ শিষ্য@@ বিলাকৰ অহিতে গ@@ ৰি@@ হ@@ ণা কৰি কলে , কৰ@@ তোলা আৰু পাপ@@ ীৰ সৈতে কিয় ভো@@ জন@@ -@@ পান কৰা ?"
লো@@ টৰ তিৰো@@ তাক সোঁৱ@@ ৰা 
"এই সন্দৰ্ভত গীতমা@@ লাৰ লেখ@@ কে এইদৰে কৈছিল : “ মই শান্তি@@ ৰে শ@@ য়ন কৰি@@ য়েই টোপ@@ নি যাম ; কিয়নো , হে যিহোৱা , অ@@ কল তুমিয়েই মোক নিৰ্@@ ভ@@ য়ে বাস কৰা@@ ওঁতা ”—@@ গীতমালা ৪ : ৮@@ ."
ই@@ নো@@ চৰ ন@@ ব্ব@@ ই বছৰ বয়সত তেওঁৰ পুতেক কৈ@@ ন@@ ন জন্ম@@ িল 
চতুৰ্থ বছৰৰ জী@@ ব মাহত যিহোৱাৰ গৃহৰ ভিত্@@ তি@@ মূল স্থাপন কৰা হ’ল 
ক্ষ@@ ত্ৰি@@ য় আৰু আৰো@@ ৰা@@ সকলে তেওঁলোকৰ মূল ব্যৱসায় কেন্দ্ৰ গঢ়ি তুলি@@ ছিল আৰু ই@@ যা@@ কেই কেন্দ্ৰ কৰি চহৰ@@ খনৰ পৰি@@ সৰ বৃদ্ধি হৈছিল
"উদাহৰণস্বৰূপে , “ নিজকে প্ৰ@@ ী@@ তি কৰোঁতা ” ব্যক্তি@@ সকল@@ ত স্বাৰ্থ@@ পৰ আৰু অনা@@ গ্ৰহ@@ ী ভাৱ@@ না দেখিবলৈ পোৱা যায় "
"যি@@ ৰিমি@@ য়া ভাববা@@ দীৰ দ্বাৰাই বাবিলৰ বিষয়ে , কল্@@ দী@@ য়া@@ হঁ@@ তৰ দেশৰ বিষয়ে যিহোৱাই কোৱা বাক্য "
"@@ ভাৰত@@ বা@@ ণ@@ ীয়ে বি@@ প@@ দা@@ পন্ন ভাষা , সংখ্য@@ াল@@ ঘ@@ ু ভাষা , সৰু ভাষা গোষ্ঠী , জন@@ জাতীয় ভাষা আৰু মাতৃ@@ ভাষ@@ া@@ ক অন@@ লাই@@ নত বিশেষ স্থান আৰু মৰ@@ ্যা@@ দা প্ৰদান কৰিব "
১৯ আপো@@ ন@@ জনা@@ ক হেৰু@@ ৱাই ব্যক্তি@@ জন আৱে@@ গী@@ কভাৱে ভাঙি পৰি@@ ছেনে ?
অসমৰ গ@@ ঞ@@ া জীৱন আৰু গ@@ ৌ@@ ণ@@ ফ@@ লৰ সম্ব@@ ন্ধ অতি নিবি@@ ড় আৰু প্ৰাচীন 
ছ@@ '@@ চি@@ য়েল মি@@ ডি@@ য়াৰ দ্বাৰা উ@@ ৰা@@ বাত@@ ৰিৰ প্ৰ@@ সাৰ সহজ কৰাৰ সৈতে কৰোনাভাইৰাছৰ বিষয়ে তথ@@ ্যৰ ব@@ ন্য@@ া আহিছে সাং@@ বা@@ দি@@ কসকলে যুঁ@@ জ দিব লাগিব 
"( ১ তীমথিয় ৬ : ১৯ ) এতেকে আপুনি আজি , কা@@ লি আৰু চিৰ@@ কালৰ বাবে যিহোৱাৰ সৈতে চলি@@ বলৈ এক দৃঢ় নিৰ্ণয় ল@@ ও@@ ক@@ ! ( w@@ 0@@ 5 1@@ 1@@ /@@ 1 )"
"আমি ব্@@ রা@@ জ@@ িল , ৰা@@ ছি@@ য়া , ভাৰত , চীন আৰু দক্ষিণ আ@@ ফ@@ ্র@@ ি@@ কা , ব্ৰ@@ ি@@ ক@@ ছ সদস্য@@ ভূ@@ ক্ত দেশ@@ সমূহৰ নেতৃ@@ বৰ্@@ গ@@ ই ৩০ ন@@ ৱে@@ ম্বৰ , ২০@@ ১৮@@ ত এক অনা@@ নু@@ ষ্ঠা@@ নিক বৈঠকত মিল@@ িত হৈছো "
"@@ নে@@ পা@@ লৰ চাৰ্@@ ট@@ াৰ্@@ ড একা@@ উ@@ ণ্@@ টে@@ ণ্ট প্ৰতিষ্ঠ@@ ানৰ অ@@ ্@@ ধ্য@@ ক্ষ শ্ৰী প্ৰকাশ জে , থা@@ পা@@ "
( ইব্ৰী ১১ : ২@@ ৪@@ -@@ ২৬ ) ইয়ো@@ বে দেখু@@ ৱা ধৈ@@ ৰ্য্য@@ ই আমাক দু@@ ৰ্য@@ ো@@ গ আৰু বে@@ মাৰ@@ তো আনু@@ গ@@ ত্য বজাই ৰাখিবলৈ সহায় কৰিব 
"@@ কেবিনে@@ টে 1 জান@@ ু@@ ৱ@@ াৰী , 20@@ 16 তাৰি@@ খৰ পৰা কেন্দ@@ ্ৰী@@ য় শাস@@ িত অঞ্চলৰ লে@@ ফ@@ টে@@ নে@@ ণ্ট গভ@@ ৰ্@@ ণ@@ ৰ@@ সকলৰ দৰ@@ মহা আৰু ভা@@ ট্@@ টা বৃদ্ধি@@ ৰ প্ৰ@@ স্তা@@ ৱত অনুমোদন জনাইছে "
"কিয়নো ইতি@@ পূৰ্ব্ব@@ ে যেতিয়া আমি দুৰ্ব্বল আ@@ ছিলো , তেতিয়া খ্ৰীষ্ট@@ ে উপযুক্ত সময়ত ঈশ্বৰক ভ@@ ক্তি নকৰা সকলৰ কাৰণে আপো@@ ন প্ৰাণ দিলে "
প্ৰধান@@ মন্ত্রীয়ে কয় যে বিগত বছৰ@@ সমূহত দেশৰ স্বাধীনতা সং@@ গ্@@ রা@@ মী আৰু মহান নেতা@@ সকলৰ কৰ্ম@@ ৰাজ@@ িৰ স্ম@@ ৰণ@@ ত কেইবা@@ টাও স্@@ মাৰ@@ ক নির্@@ মাণ কৰা হৈছে 
"যীচুৱে তেওঁক ক’লে , যোৱা , তোমাৰ স্বা@@ মী@@ ক ইয়া@@ লৈ মাতি আ@@ না@@ গৈ "
"কাৰণ মই শুভবাৰ্@@ তা প্ৰচাৰ কৰি@@ লেও তাৰ বাবে গ@@ র্@@ ব কৰা নাই , কাৰণ শুভ@@ বার্@@ তা প্ৰচাৰ কৰা মোৰ কর্@@ ত@@ ব্য , আৰু যদি মই শুভ@@ বার্@@ তা প্ৰচাৰ ন@@ কৰোঁ ; তেতিয়া@@ হলে এইটো মোৰ কাৰণে অতি সন্ত@@ া@@ পৰ বিষয় হ’ব "
"@@ তোমালোকৰ মাজত তেনে হোৱা উচিত ন@@ হ’@@ য় ; তোমালোকৰ মাজত যি কোনোৱে মহান হবলৈ ইচ্ছা কৰে , তেওঁ তোমালোকৰ সেৱা@@ কাৰী হওঁক "
"তেতিয়া যোৱা@@ বে উঠি অব@@ চালো@@ মৰ ঘৰলৈ তেওঁৰ ওচৰলৈ আহি তেওঁক ক’লে , তোমাৰ দাস@@ সকলে মোৰ খে@@ তিত কিয় জু@@ ই লগাই দিলে ?"
লো@@ ট আৰু তেওঁৰ পৰি@@ য়া@@ লে সেই ধ্বং@@ স@@ প্ৰাপ্ত ঠাই@@ বোৰৰ কাষ@@ ৰীয়া অঞ্চলত বাস কৰিছিল —@@ আদিপুস্তক ১৪ : ৩@@ -@@ ৭@@ .
"যি সা@@ ধু@@ লোকে সৎ কাৰ্য কৰে , তেওঁ জীৱন লাভ কৰে ; কিন্তু যি@@ লোকে দুষ্ট@@ তা অনুসৰণ কৰে , তেওঁৰ মৃত্যুৰ হ’ব "
কি কওঁ এতিয়া বৰ বি@@ পদত পৰি@@ লো 
"@@ চলোমনৰ দাস@@ সকলৰ বংশধৰ@@ সকল আৰু যি@@ সকলক মন্দিৰৰ পৰিচৰ্য@@ ্য@@ াৰ বাবে নিযুক্ত কৰা হৈছিল , তেওঁলোক সৰ্ব্ব@@ মুঠ তিনি@@ শ বি@@ ৰা@@ ন@@ ব্ব@@ ৈ জন আছিল "
গোটেই উপহাৰ ভূমি দীঘ@@ লে প@@ ঁ@@ চি@@ শ হাজাৰ হাত আৰু বহ@@ লে প@@ ঁ@@ চি@@ শ হাজাৰ হাত হ’ব ; তোমালোকে নগৰ@@ খনৰ অধি@@ কৃত অংশ@@ ই সৈতে সেই পবিত্ৰ উপহাৰ ভূমি চাৰি@@ -@@ চু@@ কীয়া কৰি উৎসৰ্গ কৰিবা 
দক্ষিণ এছ@@ ীয় গে@@ ই@@ ম@@ ছত অসম@@ ীয়@@ াৰ দ@@ পদ@@ প@@ নি আজি স্বৰ্@@ ণ জ@@ য়ৰ লক্ষ্যৰে ক’@@ ৰ্@@ টত না@@ মি@@ ব অ@@ স্@@ মি@@ তা 
দি থোৱা এটা নমু@@ নাৰ পৰা মধ্য@@ মা@@ টো ঘূৰাই পথায়
মৃত ব্যক্তি@@ ক পাহ@@ ৰাৰ দৰে মানুহ@@ বোৰে মোক পাহ@@ ৰি গৈছে ; মই যেন এটা ভ@@ গা পা@@ ত্ৰৰ দৰে হ’@@ লো 
কা@@ ণৰ ত@@ ল@@ ফালে ও@@ ল@@ মি থকা অৰ্@@ দ্ধ@@ চ@@ ন্দ@@ ্ৰ@@ কাৰ ম@@ ঙ@@ হা@@ ল অংশ
ম@@ জু@@ ত নাই ভুল মূল্যটো ঘূৰাই পথায়
বৈ@@ দ্য@@ ু@@ তিক তা@@ ঁ@@ ৰ স্পৰ্@@ শ কৰাৰ বাবে মৃত্যু হোৱা
১৫ যিহোৱাৰ আধি@@ প@@ ত্য@@ ক বজাই ৰাখিবলৈ যীচুৱে মৃত্যু@@ কো ভয় নকৰিলে 
জয়@@ ন্ত@@ ী উপলক্ষে নেতা@@ জী সু@@ ভা@@ ষ চ@@ ন্দ্ৰ ব@@ সূ@@ ৰ প্ৰতি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে গভীৰ শ্ৰদ্ধ@@ া@@ ঞ্জ@@ লি নিবেদন কৰিছে 
"@@ মোচিয়ে ইস্ৰায়েলৰ বৃদ্ধ নেতা@@ সকলক লগত লৈ লোকসকলক এই আজ্ঞা দিলে , যি সকলো আজ্ঞা মই আজি আপোনালোকক দি@@ ছো , তাক আপোনালোকে পালন কৰিব "
অন্ধ@@ ্ৰ@@ প্ৰ@@ দেশৰ দেশ@@ ীয় শৈ@@ লীৰ ন@@ ৃ@@ ত্য কু@@ চি@@ পু@@ ড়ি কু@@ চে@@ লা@@ পু@@ ৰি বা কু@@ চে@@ লা@@ পুৰ@@ ম নামৰ গাঁ@@ ও@@ খন@@ ৰপৰা উৎ@@ পত্তি হৈছে 
বা@@ বৰ আ@@ জ@@ মে ভং@@ গ কৰিব বি@@ ৰা@@ ট কো@@ হ@@ লীৰ ৰেকৰ্@@ ড এই@@ গৰাকী ক্ৰিকে@@ ট@@ াৰৰ মন্ত@@ ব্য 
বিভিন্ন ৰাষ্ট্ৰ@@ ৰ প্ৰতিনি@@ ধি একে ঠাইত লগ লাগি বিভিন্ন সমস্য@@ াৰ বিষয়ে আলোচনা কৰা সন্মিল@@ ন  
"@@ চিমি@@ য়ো@@ ন আৰু লে@@ বী দু@@ য়ো ভাই , সিহঁতৰ তৰোৱাল হিং@@ স@@ ্ৰ@@ তাৰ অ@@ স্ত্ৰ "
সৰু ছোৱাল@@ ীয়ে বা তিৰো@@ তাই পিন্ধ@@ া আঁ@@ ঠ@@ ু@@ লৈকে পৰা চো@@ লা  
ভাৰতে নে@@ পাল@@ লৈ ৰা@@ ও@@ না হ'@@ বলৈ সাজু চাৰ্@@ ক ৰাষ্ট্ৰ@@ ৰ দল@@ টোক কোভিড19 সহায় আগবঢ়@@ াইছে 
তাৰ অ@@ সম্পৰ্@@ কী@@ য়@@ বোৰে তাৰ তম্ব@@ ুত বাস কৰিব ; তাৰ বস@@ তিৰ ঠাইত গ@@ ন্ধ@@ ক সি@@ চা হ’ব 
প্ৰ@@ জ্ঞ@@ াই নিজৰ গৃহ নিৰ্মাণ কৰিলে ; তেওঁ শিলৰ পৰা সাত@@ টা স্তম্ভ কা@@ টি@@ লে 
( আদিপুস্তক ২ : ১৮ ) একে@@ ই@@ দৰে ভৱিষ্যতবক্@@ তা ম@@ লা@@ খ@@ ীৰ দ্বাৰা ঈশ্বৰে পত্নী@@ ক “ সঙ্গ@@ ি@@ নী ” বুলি উল্লেখ কৰিছে 
"তেওঁৰ চল্লিশ জন পুতেক , আৰু ত্ৰি@@ শ@@ জন না@@ তি@@ য়েক আছিল ; তেওঁলোকে সত্@@ তৰ@@ টা গা@@ ধ@@ ত উঠি ফু@@ ৰে ; অব্@@ দো@@ নে আ@@ ঠ বছৰ@@ লৈকে ইস্ৰায়েলৰ বিচাৰ@@ ক আছিল "
প্ৰধানমন্ত্ৰীয়ে লগতে যোৱা দে@@ ও@@ ৱ@@ াৰে মন কী বা@@ তৰ ৩@@ ৬ সংখ্যক অনুষ্ঠানত পৰ্যটন সন্দৰ্ভত দিয়া ব@@ ক্ত@@ ব্য@@ ৰ এটা ক্@@ লি@@ প@@ ো শ্বে@@ য়াৰ কৰে ”
কাই@@ লৈ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে প্ৰ@@ য়া@@ গ@@ ৰাজ@@ ৰ কু@@ ম্ভ ভ্ৰমণ কৰিব 
তোমালোকে পুৰুষ@@ ানু@@ ক্ৰমে প্ৰথমে উৎপন্ন হোৱা শ@@ স@@ ্যৰ নিজ নিজ খৰ@@ চীয়া আট@@ াৰ কিছু উত্@@ তো@@ ল@@ নীয় নৈ@@ বে@@ দ্য@@ স্বৰূপে যিহোৱাৰ উদ্দেশ্যে উৎসৰ্গ কৰিবা 
বাহ@@ ্যিক অ@@ পাৰে@@ ছ@@ নে অ@@ পাৰে@@ ছ@@ ন কাৰ্যকৰী কৰিব নোৱাৰে
"তেওঁলোকে নিজৰ “ উপ@@ চ@@ য়ৰ ” পৰা পী@@ ড়িত ভাই@@ সকললৈ দান কৰি নিজৰ প্ৰেম প্ৰদৰ্শ@@ িত কৰিলে —@@ ২ কৰিন্থীয়া ৮ : ৮ , ১৩@@ - ১৫ , ২@@ ৪@@ ."
যিচ@@ য়াৰ দিনত যিহূদা দেশ@@ খন কেনেকৈ আধ্যাত্মিক অন্ধ@@ কাৰৰ মাজত আছিল ?
এই অনুষ্ঠ@@ ানে আপোনালোকৰ আগত ভাৰতে আপোনালোক@@ লৈ আগবঢ়া@@ ব পৰা সুবিধ@@ া@@ সমূহ দাঙি ধৰিব 
গ@@ ম্ব@@ ু@@ জৰ ওপৰলৈ উঠি যা@@ ও@@ তে বিভিন্ন স্ত@@ ৰত বতা@@ হ সোম@@ োৱা বাট পোৱা যায় সো@@ ফা@@ ঁ@@ লে ওপৰলৈ উঠি গ লে ওপৰৰ পৰা নদীৰ অ@@ পূৰ্ব সৌন্দ@@ ৰ্য দৃশ্য@@ মান হ ব 
"@@ আ@@ বা@@ সৰ কাৰ্য@@ ত ব্যৱহাৰ হোৱা সকলো সাম@@ গ্র@@ ী , আ@@ বাস আৰু চোতা@@ লৰ কাৰণে সকলো তম্বুৰ খু@@ ঁ@@ টি পিতলৰ হ’ব লাগিব "
"@@ গৃহ@@ স্থ@@ ই ক’লে , ‘@@ নহয় , বন@@ বোৰ উ@@ ভা@@ লি@@ বলৈ যা@@ ওঁতে তোমালোকে কি@@ জান@@ ি ধান@@ কো তাৰ লগতে উ@@ ভা@@ লি পেলা@@ বা@@ !"
"যিহোৱাৰ ব্যৱস্থা সিদ্ধ , সেয়ে মানুহৰ প্ৰাণ@@ ক জগ@@ াই তো@@ লে ; যিহোৱাৰ বাক্য বিশ্বাস@@ যোগ্য , সেয়ে সাধাৰণ লোকক জ্ঞান দান কৰে "
"যীচুৱে তেওঁলোকৰ ফালে চাই ক’লে , মানুহৰ বাবে অ@@ সাধ@@ ্য হয় ; কিন্তু ঈশ্বৰৰ বাবে নহয় ; কিয়নো ঈশ্বৰৰ বাবে সকলো সাধ@@ ্য "
"তেতিয়া চমূৱে@@ লে তেওঁৰ আগত সকলো কথা ক’লে , তেওঁৰ পৰা কোনো এটা কথা@@ ও গো@@ প@@ নে নাৰা@@ খ@@ িলে সেয়ে এ@@ লী@@ য়ে ক’লে , তেওঁ যিহোৱা ; তেওঁৰ দৃষ্টিত যি ভাল , তা@@ কেই কৰক "
প্রধানমন্ত্রীয়ে কয় যে ডি@@ জি@@ টেল আন্তঃগাঁথ@@ নিৰ প্র@@ স@@ াৰৰ ফল@@ স্বৰূপে চৰকাৰ আৰু নাগ@@ ৰি@@ কৰ মাজৰ সম্পৰ্ক অধিক গা@@ ঢ় হৈছে 
"@@ ঘো@@ ঘ@@ াৰ এখন ৰাজহুৱা সভাত প্ৰধানমন্ত্ৰীয়ে ঘো@@ ঘ@@ া আৰু দা@@ হে@@ দ সং@@ যোগী প্ৰথম পৰ্যা@@ য়ৰ আৰ@@ অ’ আৰ@@ অ’@@ ( ৰো@@ ল অ@@ ন , ৰো@@ ল অ@@ ফ ) ফে@@ ৰী সেৱাৰ উদ্ব@@ োধন কৰিব "
"@@ কৰ্@@ প@@ ’@@ ৰে@@ ট প্ৰ@@ শাসন , মানৱ সম্@@ পদ ব্যৱস্থা@@ প@@ না , বি@@ ত্@@ তীয় ৰি@@ -@@ ই@@ ঞ্@@ জি@@ নিয়@@ াৰি@@ ং আৰু নতুন উদ্ভাৱ@@ ন আদিৰ দৰে বিষয়@@ সমূহ সন্@@ ধি@@ য়া প্ৰধানমন্ত্ৰ@@ ীৰ সন্মুখত উপ@@ স্থাপন কৰা হ’ব ইয়াৰ পাছ@@ তে প্ৰধানমন্ত্ৰীয়ে আলোচ@@ না@@ চ@@ ক্ৰ@@ খন সম্ব@@ োধন কৰিব "
"অ@@ ম্@@ মো@@ নীয়া না@@ হ@@ চে উঠি আহি যা@@ বে@@ চ@@ -@@ গিলিয়@@ দৰ বিৰুদ্ধে ছাউনি পাতিলে যা@@ বে@@ চৰ আটাই লোকে না@@ হ@@ চক ক’লে , আপুনি আমাৰ সৈতে এটা চুক্তি কৰক ; তেতিয়া@@ হে আমি আপোনাৰ অধীনত থাকিম "
"ইয়াৰ পাছত শেষ হ’ব ; কিয়নো তেওঁ সকলো শাসন@@ কৰ্@@ তাৰ ক্ষমতা , আৰু পৰা@@ ক্ৰম লো@@ প কৰি পিতৃ ঈশ্বৰৰ হাতত ৰাজ্য শোধাই দিব "
বে@@ লে ন@@ ৃ@@ ত্য এক বিশেষ সৌ@@ ষ্ঠ@@ ৱ@@ পূৰ্ণ পশ্চি@@ ম@@ ীয়া ধ@@ ্ৰ@@ ু@@ পদ@@ ী ন@@ ৃ@@ ত্য ৷ ইট@@ াল@@ ীত আৰম্ভ হৈ ফ@@ ৰা@@ চী আৰু ৰা@@ চি@@ য়াত বিকশিত হয় ৷
"হে যিহোৱা , আৰু কিমান কাল ? তুমি সদা@@ য়েই নিজকে লু@@ কুৱাই ৰাখি@@ বা নেকি ? কিমান কাল নো তোমাৰ ক্ৰোধ অগ্@@ নিৰ নিচিনাকৈ জ্বলি থাকিব ?"
"@@ যাক ব@@ হিষ্@@ কাৰ কৰা হৈছে , তেনে@@ "
"তেতিয়া যীচুৱে তেওঁলোকক সুধিলে , হে@@ ৰ যু@@ ব সকল , তোমালোকৰ লগত কিবা খোৱা বস্তু আছে নে ? তেওঁলোকে তেওঁক উত্তৰ দিলে , নাই "
"উদাহৰণস্বৰূপে , নো@@ হক ধাৰ্ম্মিক আৰু সেই কালৰ মানুহৰ মাজত সিদ্ধ আছিল বুলি কোৱা হৈছে , কিয়নো তেওঁ ঈশ্বৰে আজ্ঞা দিয়াৰ দৰেই সকলোকে কৰিলে "
ঈশ্বৰৰ বাক্য@@ ত পোৱা নিৰ্দ্দেশ@@ না@@ বোৰ আমাৰ দৈ@@ ন@@ ন্দি@@ ন জীৱনৰ বাবে ব্যৱহাৰ@@ িক —@@ যিচয়া ৪@@ ৮ : ১৭@@ .
চৌলৰ মৃত্যু হোৱাৰ পাছত তেওঁৰ ঠাইত অক@@ বোৰৰ পুত্ৰ বা@@ ল হ@@ ান@@ নে ৰাজত্ব কৰিছিল 
"যি কোনোৱে খ@@ ্র@@ ী@@ ষ্ট@@ ৰ উপ@@ দেশত না@@ থাকি সীমা পাৰ হৈ যায় , তেওঁত ঈশ্বৰ নাই ; যি জনে সেই উপ@@ দেশত থাকে , তেওঁত পিতৃ আৰু পুত্ৰ , এই উভ@@ য়েই আছে "
"@@ বিভিন্ন জাতিৰ মাজত তেওঁৰ গৌৰৱ প্ৰচাৰ কৰা , সমু@@ দায় লোকৰ মাজত তেওঁৰ আচৰিত কৰ্ম্ম ঘোষণা কৰা "
প্ৰথম ব্যৱহাৰ@@ ত ইনষ্টল কৰা হ ব যদি বৈশিষ্ট্য@@ টোৱে এই বি@@ কল্প@@ টো সমৰ্থন কৰে তেতি@@ য়া@@ হে উপলব্ধ
"যদি সে@@ য়াই হয় , তেনেহ’লে ঈশ্বৰৰ প্ৰে@@ মত নিজকে ৰাখিবলৈ আপুনি সম্পূৰ্ণ শক্তি@@ ৰে এই আজ্ঞা পালন কৰক : “ ব্যভি@@ চাৰ@@ ৰ পৰা প@@ লোৱা ”@@ —১ কৰিন্থীয়া ৬ : ১৭@@ ."
"যেতিয়া তোমাৰ হাতত ধন থাকে , তেতিয়া ওচৰ চুবুৰী@@ য়াক যোৱা , পুনৰ আহি@@ বা , মই কাই@@ লৈ তোমাক দিম , এইদৰে ন@@ ক’@@ বা@@ "
"কিয়নো জল@@ প্লা@@ ৱ@@ নৰ আগেয়ে নো@@ হ জাহা@@ জত সোমা@@ ৱা দিন@@ লৈকে যেনেকৈ মানুহ@@ বোৰে ভো@@ জন@@ -@@ পান কৰি বিয়া কৰ@@ াই , বিয়া দি আছিল ,"
"মই ক’@@ লো , ‘@@ আপোনাৰ দৃষ্টি@@ ৰ পৰা মোক দূৰ কৰি দিলে ; মই কেনেকৈ পুনৰ আপোনাৰ পবিত্ৰ মন্দিৰৰ ফালে দৃষ্টি কৰিম ?"
তুমি ধূ@@ প জ্ব@@ লা@@ বৰ বাবে চি@@ টী@@ ম কাঠ@@ েৰে এটা বে@@ দী সাজি@@ বা 
তেনেহলে মই কি কৰা উচিত ? মই আত্ম@@ াৰে প্ৰাৰ্থনা কৰিম আৰু ম@@ নৰে@@ ও প্ৰা@@ র্থ@@ না কৰিম মই আত্ম@@ াৰে গীত গা@@ ম আৰু ম@@ নে@@ ৰেও গীত গা@@ ম ?
( যিৰিমি@@ য়া ১০ : ২৩ ) তদুপৰি তেওঁলোক অ@@ সিদ্ধ হৈ পৰিল আৰু তেওঁলোকৰ স@@ তি@@ -@@ সন্ত@@ তিৰ বাবে উত্তৰা@@ ধি@@ কাৰ@@ ৰূপে অ@@ সিদ্ধ@@ তা আৰু মৃত্যু প্ৰদান কৰিলে 
"কিয়নো তেনে কৰাৰ দ্বাৰা আমি তেওঁক সম্পূৰ্ণ মন , হৃদয় আৰু সাম@@ ৰ্থ@@ েৰে প্ৰেম কৰোঁ বুলি প্ৰমাণ দিওঁ —@@ মাৰ্ক ১২ : ২৯ , ৩@@ ০@@ ."
২@@ . বিচাৰ@@ কৰ্ত্@@ তা@@ বিলাক ১৪ : ৫@@ -@@ ৯ আৰু ১৫ : ৯@@ -@@ ১৬ পঢ়া 
চুক্তি পৰি@@ কা@@ ঠা@@ ম@@ ো স্বাক্ষ@@ ৰৰ প্র@@ স্তা@@ ৱত স্থানীয় তথা আ@@ ঞ্চ@@ লিক প@@ র্যা@@ য়ত দ্বিপাক্ষিক সহযোগিতা প্র@@ স@@ াৰৰ দিশত বিশেষ গুৰুত্ব আৰোপ কৰা হৈছে 
"আৰু ৰি@@ চ্ছ@@ াৰ পৰা যাত্ৰা কৰি , ক@@ হে@@ লা@@ থা@@ ত ছাউনি পাতিলে "
হিব্ৰ@@ ু ভাষাত “ দয়া ” শব্দ@@ টোক “ প্ৰেম@@ পূৰ্ব@@ ক দয়া ” বা “ আনু@@ গ@@ ত্য প্ৰেম ” বুলি@@ ও অনু@@ বাদ কৰা হৈছে 
উ@@ চি@@ য়ৰ পুত্ৰ যো@@ থ@@ ম ; যো@@ থ@@ মৰ পুত্ৰ আহ@@ চ ; আহ@@ চৰ পুত্ৰ হি@@ স্@@ কিয়া 
"তেতিয়া যোচেফে তেওঁলোকক ক’লে , নহয় , তোমালোকে দেশৰ অ@@ সুৰক্ষিত অংশ@@ বোৰ চা@@ বলৈ@@ হে আহি@@ ছা "
চৌ@@ ল আৰু তেওঁৰ পুত্ৰ যোনাথ@@ ন আৰু তেওঁৰ লগ@@ ৰ লোকসকল বিন্যামী@@ নৰ গে@@ বা@@ ত থাকিল কিন্তু ফিলিষ্ট@@ ীয়া সকলে মিক@@ ম@@ চত ছাউনি পাতিলে 
ছোৱাল@@ ী@@ জন@@ ীৰ তেনে মনোবৃত্@@ তি@@ য়ে যে তাইৰ কথা আৰু কাৰ্য্যক প্ৰভাৱিত কৰিছে তাক জানিবলৈ জে@@ ৰী@@ য়ে বিবে@@ চক হোৱা আৱশ্যক আছিল 
"@@ তেওঁলোকক এতিয়াও অধিক , ডাঙৰ আৰু আটাইতকৈ ভাল বস্তু@@ টোৰ প্ৰয়োজন "
"তেতিয়া প্ৰধান পান পাত্ৰ ধ@@ ৰো@@ ঁ@@ তাই ফৰৌ@@ ণক ক’লে , আজি মোৰ নিজৰ অপৰা@@ ধৰ কথা মনত পৰিছে "
সন্মিল@@ নত মোৰ অংশ@@ গ্ৰহ@@ ণে চুবু@@ ৰ@@ ীয়া ৰাষ্ট্ৰ@@ ৰ প্ৰতি ভাৰতৰ সৰ্ব@@ ো@@ চ্@@ চ অগ্ৰা@@ ধি@@ কাৰক প্ৰতি@@ ফলিত কৰে আৰু দক্ষি@@ ণ@@ -@@ পূব এছি@@ য়াৰ চুবু@@ ৰ@@ ীয়া ৰাষ্ট্ৰ@@ ৰ সৈতে আমাৰ সম্পৰ্ক সু@@ দৃ@@ ঢ় কৰাৰ সং@@ কল্প@@ ক দো@@ হ@@ াৰে 
"@@ যিহো@@ য়া@@ দাৰ মৃত্যুৰ পাছত , যিহূদাৰ অধ্যক্ষ@@ সকলে আহি ৰজাক প্ৰণিপাত কৰিলে তেতিয়া ৰজাই তেওঁলোকৰ কথা শুনিলে "
"@@ এটা উ@@ টে পূৰ্ব@@ তে অনু@@ মান কৰাৰ দৰে কু@@ জত নহয় কিন্তু তাৰ পা@@ চক প্ৰণ@@ াল@@ ীত পানী জ@@ মা কৰি ৰাখিব পাৰে , যাৰ বাবে দী@@ ৰ্@@ ঘ সময় ধৰি দে@@ হত জল@@ শূ@@ ন্য নহয় "
এই প্র@@ কল্প@@ টোৰ আৰম্ভ হোৱাৰ পাছত দুয়োখন দেশৰ সীমা@@ শু@@ ল্@@ ক প্র@@ শাস@@ নে এই@@ ক্ষেত্র@@ ৰ সহযোগি@@ তাক আৰু অধিক প্র@@ সাৰ@@ িত কৰাৰ প্ৰচেষ্টা গ্ৰহণ কৰিব বুলি স্থিৰ কৰা হৈছে 
"@@ কো@@ না বিশেষ উপলক্ষ@@ ত পান কৰা , বু@@ ৰ@@ বু@@ ৰণি উঠা এবিধ বগা ফ@@ ৰা@@ ছ@@ ী সু@@ ৰা "
শত্ৰু@@ ক সহায় কৰা বা তথ্য যোগান ধৰা কাৰ্য্য 
কিয়নো যিহোৱাই আমাৰ মঙ্গ@@ লৰ প্ৰতি আগ্ৰহী আৰু আমি আজ্ঞা@@ কাৰী@@ তা হৈ তেওঁৰ সৈতে চলা দেখি আনন্দিত হয় 
নগৰ@@ ীয়া বা@@ ধ্য@@ বাধ@@ কতা আৰু এক বৰ্@@ ধ@@ িত মধ্য@@ বি@@ ত্ত শ্ৰে@@ ণ@@ ীয়ে এই প্ৰ@@ থা@@ বোৰ সম্পূৰ্ণৰূপে পৰিৱৰ্তন কৰিছে 
"যি চকু@@ ৱে তাক দেখি@@ ছিল , সেই চকু@@ ৱে তাক পুনৰ নে@@ দেখ@@ িব ; তাৰ নি@@ বা@@ সৰ ঠায়ে তাক পুনৰ দেখা না@@ পাব "
"@@ বন্ধু@@ সকল , বিভিন্ন কাৰ@@ ণত আমি প্ৰথম উদ্যোগ বি@@ প্@@ ল@@ ৱৰ সুযোগ গ্ৰহণ কৰিব নোৱাৰ@@ ি@@ লো "
এইদৰে তেওঁ নগৰৰ চাৰিওফালে যিহোৱাৰ নিয়ম চন্দু@@ ক এবাৰ প্ৰ@@ দক্ষিণ কৰ@@ োৱা@@ লে আৰু তেওঁলোকে ছাউ@@ নি@@ লৈ আহি ৰাতি ছাউ@@ নি@@ তে থাকিল 
"সেই সময়ত হা@@ ন্@@ নাই নিৰ@@ ৱে হৃদ@@ য়ৰ পৰা প্ৰাৰ্থনা কৰি আছিল , তেওঁৰ কেৱল ও@@ ঠ দু@@ টি@@ হে ল@@ ৰি আছিল , কিন্তু কোনো শব্দ শুনা নাছিল ; সেয়েহে এ@@ লী@@ য়ে তেওঁক মত@@ লীয়া হৈছে বুলি ভাবি@@ ছিল "
সেয়েহে গীতমালা ৰ@@ চ@@ োঁ@@ তা@@ জনে বাৰ@@ ম্ব@@ াৰ@@ ভাৱে যিহোৱাক এইদৰে কৈছিল : “ তোমাৰ বিধি@@ বোৰ মোক শি@@ কোৱা ”
"তাৰ পাছত লোকসকলে তেওঁলোকক যি দৰে কৈছিল , সেই@@ দৰেই কৰিলে ; খ@@ ীৰ@@ ঁ@@ তী গাই গৰু আনি ৰ@@ থ@@ ত লগা@@ লে , আৰু সিহঁতৰ পোৱালি দু@@ টা@@ ক ঘৰত বান্ধি থ@@ ’@@ লে "
সমগ্@@ র বিশ্বৰ স্বাস্থ্য বিশেষ@@ সকলেও এতিয়া এই@@ কথা স্বীকাৰ কৰিছে যে যোগ আৰু আ@@ য়ু@@ র্ব@@ ে@@ দৰ দৰে প্রা@@ চীন চিকিৎসা পদ্ধতি সম@@ সাম@@ য়@@ িক চিকিৎসা ব্যৱস্থাৰ পৰি@@ পূ@@ ৰক হৈ উঠিব পাৰে 
"এইদৰে চা@@ লে দেখ@@ িব যে , বিশ্বাস তেওঁৰ কৰ্@@ মৰ সহ@@ কাৰী আছিল আৰু সেই কৰ্@@ মৰ দ্বাৰাই বিশ্বাস সিদ্ধ হ’ল "
"@@ খ@@ মি@@ ৰ নোহোৱা পি@@ ঠ@@ াৰ দিন , যি দিনা নি@@ স্তাৰ পৰ্ব্ব@@ ৰ মেৰ বলি দিব লাগে , সেই দিন উপস্থিত হোৱাত ,"
শান্তি শৃ@@ ঙ্@@ খ@@ লা বজাই ৰাখিবলৈ গঠন কৰা এটি স@@ শ@@ স্ত্ৰ বাহি@@ নী
আকাশ@@ খন নী@@ লা কিয় বাৰু ?
"@@ পে@@ য় নৈ@@ বেদ@@ ্যৰ বাবে ব্যৱহাৰ কৰিবলৈ কাঁ@@ হি , চা@@ মু@@ চ , জাৰ আৰু বা@@ টি গ@@ ঢ়@@ া@@ বা এই সকলোকে শুদ্ধ সোণ@@ েৰে গ@@ ঢ়@@ া@@ বা "
নিৰাপত্@@ তাৰ লাই@@ ব্ৰ@@ ে@@ ৰী বে@@ যা ডাটা পাইছে
"@@ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি প্ৰ@@ গতি@@ -@@ আই@@ চি@@ টি@@ -@@ ভিত্@@ তিক , প্ৰ@@ ’@@ -@@ এ@@ ক্@@ টি@@ ভ গৰ্@@ ভা@@ নে@@ ন্@@ স আৰু টাই@@ ম@@ লী ই@@ ম@@ প্@@ লি@@ মে@@ ন@@ টে@@ চনৰ উ@@ ন@@ ত্ৰি@@ শ@@ তম সন্মিল@@ নত সভা@@ পতি@@ ত্ব কৰে "
স্@@ পে@@ ই@@ নৰ আৱ@@ ি@@ ষ্@@ কাৰক আৰু দু@@ ঃ@@ সাহ@@ সিক কৰ্@@ মী জু@@ ৱান পঞ্@@ চ দি লি@@ য়ন ই@@ ং ১৫@@ ১৩ খ@@ ৃ@@ ঃ@@ ত আহি পোৱাৰ পি@@ চত ফ্@@ লো@@ ৰি@@ ড@@ াৰ জীৱ সম্বন্ধে তথ্য পোৱা যায় 
যে এটা অ@@ প্ৰ@@ ত্@@ য়া@@ শিত চাৰ্টিফিকেট হে@@ ণ্ড@@ শ্ব@@ েক খবৰ লাভ কৰিছে
"কিন্তু সংস্@@ পৰ্@@ শ আৰু বন্ধ@@ ন@@ বোৰৰ দ্বাৰাই প্ৰতি@@ পাল@@ িত আৰু দৃঢ়@@ ৰূপে সং@@ যুক্ত হোৱা গোটেই শৰীৰ যি জনৰ পৰা ঐ@@ শ্ব@@ ৰিক ৰূ@@ পত বৃদ্ধি পাই বাঢ়ি আছে , সেই মূৰ স্বৰূপ খ্ৰীষ্ট@@ ক অৱ@@ ল@@ ম্ব@@ ন নকৰে "
কেনে@@ ধৰণৰ কাম সত্য খ্ৰীষ্টান@@ সকলৰ বাবে উচিত নহয় ?
"হে মনুষ্য সন্তান , মিচৰৰ ৰজা ফৰৌ@@ ণক আৰু তেওঁৰ চাৰিওফালে থ@@ ক দা@@ সমূহক কোৱা , ‘@@ তুমি তোমাৰ মহ@@ ত্@@ ত্বত কাৰ নিচিনা ?"
আজি পৃথিৱী@@ খন সুন্দৰ বাগি@@ চাৰ দৰে কিয় হৈ থকা নাই ?
মানুহৰ মুখ আৰু অ@@ ঙ্গ@@ ি ভ@@ ঙ্গ@@ ী আদি চাই স্ব@@ ভাৱ সম্পৰ্কে অনু@@ মান কৰিব পৰা বি@@ জ্ঞ লোক
৯@@ . ( ক ) চয়তান আৰু দুষ্ট প্ৰাণ@@ ী@@ বোৰে কিয় ‘@@ না@@ না@@ বিধ কু@@ কল্প@@ না@@ ’ ব্যৱহাৰ কৰে ?
"হে যিহোৱা , তোমাৰ অনু@@ গ্ৰ@@ হে@@ ৰেই তুমি মোক শক্তিশালী পৰ্ব্বত@@ স্বৰূপে স্থাপন কৰিলা ; কিন্তু , যেতিয়া তুমি তোমাৰ মুখ লু@@ কুৱাই ৰাখি@@ ছিলা , তেতিয়া মই ভ@@ ী@@ ষণ ব্যা@@ কু@@ ল হৈ@@ ছিলোঁ "
এই উপলক্ষে আগবঢ়@@ োৱা ভাষ@@ ণত প্ৰধানমন্ত্ৰীয়ে ৰাখ@@ ী বন্ধ@@ ন উৎস@@ ৱ সমা@@ গত বুলি উল্লেখ কৰে 
গ@@ লাই পেলোৱা বা গ@@ লোৱা ধা@@ তু@@ ৰে নিৰ্মিত 
ৰ@@ ন্থ@@ ম@@ বোৰ ৰাষ্ট্ৰীয় উদ্য@@ ান বিশ্ব ব্যা@@ ঘ@@ ্ৰ সংৰক্ষ@@ ণ প্ৰ@@ কল্@@ পত অন্তৰ্@@ ভুক্ত আৰু ই বা@@ ঘৰ জন@@ সংখ্যাৰ বাবে বিখ্যাত 
এক নিৰ্দ্@@ দিষ্ট মনো@@ ভাৱ@@ ৰ অধি@@ কাৰী ; যেনে@@ ঃ স@@ ম মনো@@ ভা@@ ৱা@@ পন্ন বা একে মনৰ
এই@@ খি@@ নি@@ তেই আপুনি ডাটা@@ টোৰ আ@@ উ@@ ট@@ পু@@ ট ফৰ@@ মে@@ টটো নিৰ্@@ ধাৰণ কৰে
জন বিশ্বাস আছে যে যিসকলে মন@@ সা দেৱ@@ ীক পবিত্ৰ মনো@@ ভা@@ বে@@ ৰে পূজা কৰে তেওঁলোকৰ মনো@@ বা@@ ঞ্চ@@ া পূৰ্ণ হয় 
প্ৰধানমন্ত্ৰীয়ে ২০@@ ১৪ চনৰ ন@@ ৱে@@ ম্ব@@ ৰত এই কেন্দ্ৰ@@ টিৰ আধাৰশিলা স্থাপন কৰিছিল 
"তদুপৰি , তেওঁলোকে বাস্তৱতে ৰাজ্য@@ গৃহ , সন্মিল@@ ন ভৱ@@ ন আৰু বে@@ থে@@ লৰ অন্য নিৰ্ম্মাণ কাৰ্য্য@@ তো ভাগ লৈছে "
পি@@ যে@@ ৰৰ চাৰ্টিফিকেট ব্য়@@ ৱ@@ হাৰ@@ কৰ্@@ তাই বিশ্বাস নকৰে বুলি চিহ্@@ নিত কৰা হৈছে
"@@ সিহঁতে ই@@ টোৱে সি@@ টোৱে ঠ@@ ে@@ লা@@ ঠ@@ ে@@ লি নকৰে ; প্ৰতিজনে নিজ নিজ পথত যাত্ৰা কৰে ; সিহঁতে নিৰাপত্তা ব্যৱস্থা@@ ত বল@@ পূৰ্ব@@ ক প্ৰ@@ বেশ কৰে , আৰু সি@@ হ@@ তে পৰি@@ লেও যাত্ৰা@@ পথৰ পৰা বাহিৰ নহয় "
তিনি দিনৰ পাছত তেওঁলোকে যীচুক মন্দিৰত পালে তেওঁ অধ্যা@@ পক সকলৰ মাজত বহি তেওঁলোকৰ কথা শুনি আছিল আৰু নানা প্ৰশ্ন সু@@ ধি আছিল 
"@@ হাৰো@@ ণ@@ লৈ নাদ@@ ব , অবী@@ হ@@ ূ , ইলিয়া@@ জৰ আৰু ঈ@@ থা@@ মৰ জন্ম@@ িল "
আগ@@ ত@@ ীয়া@@ কৈ গণনা কৰা কাৰ্য্য
যীচুৱে পৃথিৱীত মানৱ@@ ৰূপে জন্ম গ্ৰহণ কৰাৰ আগতে স্বৰ্গত আত্@@ মিক প্ৰাণ@@ ী@@ ৰূপে আছিল —@@ যোহন ৩ : ১৩@@ .
"@@ চৌলে যেতিয়া ফিলিষ্ট@@ ীয়াসকলৰ সৈন্য@@ সাম@@ ন্ত দেখিলে , তেতিয়া তেওঁ ভয় কৰিলে , আৰু তেওঁৰ হৃদয় বৰ@@ কৈ কঁ@@ পি@@ বলৈ ধৰিলে "
"@@ স্বাভাৱ@@ ি@@ ক@@ তে , এজন খে@@ তি@@ য়@@ কে নিজৰ পোহ@@ নীয়া জন্তুৰ সৈতে তেনে নিৰ্@@ দ@@ য়@@ পূৰ্ব@@ ক আচৰণ নকৰে "
ধাৰ্ম্মিক@@ সকলে অৱশ্যে তোমাৰ নামৰ ধন্যবাদ কৰিব ; ভ@@ ক্ত@@ সকলে তোমাৰ সাক্ষাতে বস@@ তি কৰিব 
যুক্তি@@ বোৰৰ এখন তালি@@ কাত স@@ ৰ্বা@@ ধিক মূল্যটো ঘূৰাই পথায় শূ@@ ন্য হিচাপে টেক্স@@ ট মূল@@ ্যা@@ য়ন কৰা হৈছে
"তুমি বু@@ কু@@ প@@ টাৰ বাবে সোণৰ দুটা আঙ@@ ঠি গ@@ ঢ়@@ াই , সেই দুটা আঙ@@ ঠি বু@@ কু@@ প@@ টাৰ দুই মু@@ ৰত লগা@@ বা "
"আৰু যিহোৱাৰ উদ্দেশ্যে উৎসৰ্গ কৰিব নোৱাৰা কোনো অশুচি পশু যদি হয় , তেন্তে তেওঁ সেই পশু পুৰোহি@@ তৰ ওচৰলৈ আনিব "
"@@ আহাঁ , যি ন্যায় , তাক আমি বা@@ চি ল@@ ওঁ@@ হঁক ; য@@ ই ভাল , তাক আমাৰ মাজত নিশ্চ@@ য় কৰোঁ@@ হঁক "
চি@@ .@@ ও@@ .@@ ভি@@ .@@ আই@@ .@@ ডি@@ .@@ 19@@ -ৰ বাবে ভগ্@@ নী পৰীক্ষা ইতি@@ বাচক হোৱাৰ পিছত দিল্@@ লী এ@@ ণ্@@ টি@@ চি@@ এ@@ এ প্ৰতি@@ বাদ সং@@ গঠ@@ ক সং@@ গঠ@@ ক 
"ঈশ্বৰে নিজৰ লোকসকলৰ বংশ অতিশয় বৃদ্ধি কৰিলে , শত্ৰু@@ বোৰ@@ তকৈয়ো তেওঁলোকক শক্তিশালী কৰিলে "
"কিন্তু তেওঁলোকে নিজৰ মনত বিবেচনা কৰি না@@ চা@@ য় যে , তেওঁলোকৰ সকলো দুষ্ট@@ তা মই মনত ৰাখ@@ োঁ এতিয়া তেওঁলোকৰ পাপ কার্য@@ বোৰে তেওঁলোকক সম্@@ পূর্@@ ণ@@ কৈ আগু@@ ৰি ৰাখিছে ; মোৰ চকুৰ সন্মুখত সেইবোৰ সকলো সময়তে আছে "
দুয়োখন দেশৰ ডি@@ প্@@ ল@@ মে@@ টি@@ ক পাছ@@ পো@@ ৰ্@@ ট থকা@@ সকলৰ বাবে ভি@@ ছ@@ াৰ ক্ষেত্ৰত ৰে@@ হ@@ াই দি@@ বৰ বাবে
দেখা নো@@ পোৱা@@ কৈ বা ম@@ ণ@@ িব নোৱাৰ@@ া@@ কৈ 
ব@@ ক্ৰ@@ না@@ থ মন্দিৰ@@ টো এটা প্ৰ@@ সিদ্ধ মন্দিৰ আৰু ই গ@@ ৰম পানীৰ উ@@ হৰ কাৰণে বিখ্যাত 
1 ত বা@@ টন অ@@ দৃশ্য কৰি ৰখা হৈছে
যোহনে ক@@ চু@@ ৱা ফ@@ ৰি@@ ং আৰু হা@@ বি@@ ৰ ম@@ ৌ খ@@ াইছিল
ইয়াক শুনি দায়ু@@ দে ত@@ ৎ@@ ক্ষ@@ ণা@@ ৎ নিজৰ পাপ@@ ক স্বীকাৰ কৰিলে আৰু যিহোৱাৰ পৰা ক্ষ@@ মাৰ ভি@@ ক্ষা খু@@ জি@@ লে 
"হে মোৰ প্ৰিয় সন্তান সকল , আপোনালোকে যেন পাপ নকৰে , এই আশ@@ য়েৰে মই আপোনালোক@@ লৈ এইবোৰ কথা লিখি@@ ছোঁ কিন্তু কোনোৱে যদি পাপ কৰে , তথাপি পিতৃৰ আগত আমাৰ সহা@@ য়@@ কৰ্@@ তা ধাৰ্@@ মিক যীচু খ্ৰীষ্ট আছে "
গিলিয়@@ দত জানো ঘ@@ া সুস্থ কৰা গছ@@ ৰ@@ স নাই ? বা তাত জানো চিকিৎ@@ স@@ ক নাই ? তেন্তে মোৰ জাতি@@ স্ব@@ ৰূ@@ পা জী@@ য়@@ াৰীৰ ঘ@@ া কিয় সুস্থ হোৱা নাই ?
"@@ ৩ যিদৰে আপুনি কি@@ নিব লগা পো@@ ছা@@ ক@@ জ@@ োৰ ভালদৰে নি@@ ৰী@@ ক্ষণ কৰে , ঠিক সেইদৰে জগতৰ বস্তু বা বিষয়@@ বোৰ@@ কো নি@@ ৰী@@ ক্ষণ কৰা আৱশ্যক "
তেওঁৰ লগত কট@@ োৱা সময় মোৰ বাবে স্ম@@ ৰণ@@ ীয় হৈ থাকিব 
"এই কাৰণে লোক সকলে তেওঁক দেখা কৰিবলৈ আহিল , কিয়নো তেওঁলোকে শুনি@@ ছিল যে , এই আচৰিত কার্য@@ বোৰ তেওঁ কৰিছে "
সাজি@@ বলৈ পৰিকল্পনা কৰা ঘৰ বা আন কোনো বস্তুৰ ন@@ ক্@@ সা বা আৰ্হি তৈয়াৰ কৰা লোক
"@@ ১৩ ৰোমীয়া ১৫ অধ্যা@@ য়ত , পৌলে দেখুৱ@@ াইছে যে বাইবেলত লি@@ পি@@ বদ্ধ কৰি ৰাখা উদাহৰণ@@ বোৰে আমাৰ মনো@@ ভাব@@ ক সাল@@ -@@ সলনি কৰিবলৈ সহায় কৰে "
"কোনো এজন ধনী মানুহ আ@@ ছিল@@ ৷ তেওঁ বে@@ ঙ@@ ে@@ না ব@@ ৰণ@@ ীয়া শ@@ ণ সূ@@ তাৰ কাপোৰ পি@@ ন্ধি , প্ৰতি@@ দিনে নিজৰ বহুত সম্@@ পত্@@ তিত উল্লা@@ স কৰি আ@@ ছিল@@ ৷"
• কিছুমানে কেনে ‘@@ দুৱাৰ মুকলি হোৱা@@ ’ সু@@ যোগ@@ ত ভাগ লৈছে আৰু তেওঁলোকে কেনে আশীৰ্ব্বা@@ দ@@ সমূহ লাভ কৰিছে ?
( হিতোপদেশ ৩ : ৬ ) বাস্তৱতে আধ্যাত্মিক লক্ষ্য@@ সমূহত উপ@@ নীত হ’বলৈ আপুনি কৰা পৰিশ্ৰ@@ মত যিহোৱাই আপোনাক অৱশ্যেই সাম@@ ৰ্থ প্ৰদান কৰিব 
দেশৰ প্ৰতি থকা তেওঁৰ নি@@ স্ব@@ াৰ্থ সেৱাৰ কথা অনা@@ গত প্ৰ@@ জন্@@ মই মনত ৰাখিব 
এই সময়ত ডাটা ম@@ জু@@ ত নাই
পিত@@ ল ব@@ ৰণ@@ ীয়া চকুৰ মানুহ ৷
"যি@@ সকল লোকে সৎ কাৰ্য কৰে , তেওঁলোকৰ মুখৰ পৰা প্ৰ@@ জ্ঞা ওলা@@ য় ; কিন্তু উচ্ছ@@ ৃ@@ ঙ্@@ খ@@ ল জি@@ ভা কাটি পেলোৱা হ’ব "
পশ্চি@@ মৰ উপ@@ কূ@@ ল অঞ্চলৰ উজ্জ্বল ৰ@@ ত্@@ ম@@ বোৰৰ মাজত লু@@ কাই থকা দি@@ উ এবিধ সূ@@ ক্@@ ষ্@@ ম বগা মু@@ কু@@ টা যিটো গুজৰা@@ ট বা মহাৰা@@ ষ্ট@@ ্ৰ@@ তকৈ গ@@ োৱা বা ভূ@@ মধ্য@@ সাগ@@ ৰী@@ য় অঞ্চল@@ বোৰত বেছি দেখা যায় 
যিহোৱাৰ উদ্দেশ@@ ে তেওঁৰ নাম গৌৰৱ কৰা তেওঁৰ আগত উপহাৰ লৈ আহাঁ পবিত্ৰ@@ তাৰে বি@@ ভূ@@ ষ@@ িত হৈ যিহোৱাৰ আগত আঁ@@ ঠ@@ ু@@ কা@@ ঢ়@@ া 
( ১ কৰিন্থীয়া ১০ : ১-@@ ৪ ) মোচিৰ সময়ত ইস্ৰায়েল@@ সকলে ঈশ্বৰৰ মহৎ কাৰ্য্যক নিজ চু@@ কু@@ ৰে দেখি@@ ছিল য’ত বাট দেখুৱা@@ লৈ মেঘ@@ -@@ স্তম্ভ আৰু চূ@@ ফ সাগ@@ ৰক দু@@ ভাগ কৰা কাৰ্য্য সন্মিল@@ িত আছিল 
হো@@ ৰী@@ য়াসকলক এল@@ -@@ পাৰ@@ ণ@@ লৈকে তেওঁলোকৰ পাহাৰ@@ ীয়া অঞ্চল চে@@ য়@@ ীত পৰা@@ জয় কৰিলে এল@@ -@@ পাৰ@@ ণ মৰু@@ -@@ প্রা@@ ন্ত@@ ৰৰ কাষত অৱস্থিত 
অর্@@ থাৎ এই ‘@@ মন কী বাত@@ ’ ব@@ তৰ পৰি@@ ৱর্@@ তনৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে সলনি হৈছে 
"অ@@ জ্ঞানী মহিলা কো@@ লা@@ হ@@ ল@@ পূৰ্ণ@@ - তেওঁ অ@@ শিক্ষ@@ িত , আৰু তেওঁ একো নাজানে "
এতিয়া যিহোৱা ঈশ্বৰে মোচিক তেওঁৰ লা@@ খু@@ টি@@ ডাল চূ@@ ফ সাগৰৰ ওপৰত দাঙি ধৰি@@ বলৈ আজ্ঞা দিলে 
পাছত তেওঁলোকে যৰ্দ্@@ দনৰ পৰা লৈ অহা সেই বাৰ@@ টা শিল যিহোচূৱাই গি@@ লগ@@ লত স্থাপন কৰিলে 
প্ৰায় ২০ ফু@@ ট ও@@ খৰ উচ্চ@@ বে@@ ৰ এ@@ খনে এই বি@@ ৰা@@ ট@@ কা@@ য় মন্দিৰ@@ টোক আৱ@@ ৰি ৰাখিছে 
"@@ এনে স্থ@@ লত সেই দ্ৰাক্ষা@@ বাৰ@@ ীৰ গৰাকী জন আহি@@ লে , সেই খে@@ তি@@ য়ক সকলক কি কৰিব ?"
খ্ৰীষ্টান@@ সকলৰ আচৰণ পবিত্ৰ হোৱা উচিত 
"অ@@ গ@@ তা@@ নু@@ গ@@ তিক না@@ মে@@ ই যাৰ চিনা@@ কি , সেই জা@@ ফ@@ ৰা@@ ন লে@@ গু@@ না@@ লৈ স্বা@@ গ@@ তম জনাইছো "
জন ধন@@ –@@ সকল@@ ে@@ াৰে বাবে বেং@@ ক একা@@ উ@@ ণ্@@ টৰ জৰিয়তে অর্থ@@ নৈতিক অন্ত@@ র্@@ ভু@@ ক্তি@@ কৰণ 
পাছে শিশু@@ টি ক্র@@ মে ক্র@@ মে বৃদ্ধি পাই শক্তিমান হব ধৰিলে আৰু জ্ঞান@@ ে@@ ৰেও পূর্ণ হব ধৰি@@ লে@@ ; ঈশ্বৰৰ অনুগ্ৰহ তেওঁৰ ওপৰত আছিল 
য ত বিষয়@@ সূ@@ চী@@ বোৰ সন্ধ@@ ান নিৰ্@@ ণা@@ য়@@ কৰ লগত মি@@ লে এটা ডাটা পৰি@@ স@@ ৰত সেই সকলো ক@@ ক্ষ@@ ৰ চল@@ ক@@ টো নিৰ্@@ ধাৰণ কৰে
"@@ যা@@ বে@@ চ তেওঁৰ ভাই-@@ ককায়ে@@ কৰ মাজত সকলোতকৈ সন্@@ মা@@ নীয় লোক আছিল তেওঁৰ মাতৃ@@ য়ে তেওঁক যা@@ বে@@ চ ( দুখ@@ দায়ক ) নাম দিছিল তেওঁ কৈছিল , কাৰণ মই তাক দু@@ খে@@ ৰে জন্ম দি@@ লোঁ "
"এই আ@@ দেশৰ উদ্দেশ্য হৈছে , প্ৰেম ; যি প্ৰেম নিৰ্@@ মল চি@@ ত্ত , সৎ বিবে@@ ক আৰু অক@@ প@@ ট বিশ্@@ ৱা@@ সৰ পৰা হয় "
নিশ্চয়ে নহয় 
"@@ আহাঁ আমি চিয়ো@@ লৰ দৰে স্বাস্থ@@ ্য@@ ৱান লোকসকলক জীয়াই জীয়াই গি@@ লি পেলা@@ ওঁ , আৰু তেওঁলোকক গাঁ@@ তত পৰি থকা লোকৰ দৰে কৰো@@ হঁক "
এবিধ মাছ 
"( ২ কৰিন্থীয়া ২ : ১১ ) প্ৰকৃততে , ঈশ্বৰৰ বাক্য@@ ই সত্য খ্ৰীষ্টান@@ সকলৰ ওপৰত আহি@@ বলগীয়া পৰীক্ষ@@ া@@ সমূহৰ জ্ঞান প্ৰদান কৰে "
পো@@ লে@@ ণ্ড@@ ত হি@@ মাৰ স্বৰ্@@ ণ জয় মুখ্য মন্ত্ৰী সৰ্ব@@ ান@@ ন্দ সোণ@@ োৱাল@@ ৰ শুভেচ্ছা জ্ঞাপন 
যীচুৰ মৃত্যুৰ আগ@@ মু@@ হূ@@ ৰ্ত্@@ তত এজন অপৰা@@ ধ@@ ীয়ে তেওঁক ক’লে : ‘@@ আপোনাৰ ৰাজ্যত মোক সোঁৱ@@ ৰিব ’
তাৰ পাছত চল্লিশ দিন পাৰ হোৱাত নো@@ হে নিজে সজা জাহা@@ জৰ খি@@ ৰি@@ কী@@ খন মেলি@@ লে 
ম@@ গ@@ জু@@ ৰ বিভিন্ন সং@@ কে@@ ত ক@@ ঢ়@@ ি@@ ওৱা আঁ@@ হ বা ত@@ ন্ত্ৰ@@ ি@@ কা সম@@ ষ্টি
"যীচুৱে তেওঁলোকক এই দৃষ্ট@@ া@@ ন্ত@@ টো ক’লে ; কিন্তু তেওঁ যে কি কব বিচাৰ@@ িছে , সেই বিষয়ে তেওঁলোকে নু@@ বুজি@@ লে "
"তাৰ পাছত তুমি শুদ্ধ সোণৰ আ@@ ঢ়@@ ৈ হাত দীঘল , ডে@@ ৰ হাত বহল এখন পা@@ পা@@ বৰণ সাজি@@ বা "
"তেতিয়া যাকোবে ক’লে , প্রথ@@ মে ডাঙৰ ল’ৰা হিচাবে তোমাৰ যি অধিকাৰ আছে , সেয়া আজি মোক বে@@ চা "
"@@ প্রতি ৰাতিপু@@ ৱা@@ তে তেওঁলোকে সেইবোৰ গো@@ ট@@ াইছিল প্ৰতি@@ জন মানুহে সেই দিন@@ টোত খাব পৰা অনুসাৰে গো@@ ট@@ াইছিল যেতিয়া ৰ@@ ’@@ দ প্র@@ খৰ হয় , সেইবোৰ গ@@ ’@@ লি গৈছিল "
"তুমি মোৰ লগত থাকা , ভয় নকৰিবা ; কিয়নো যি জনে মোৰ প্ৰাণ ৰক্ষা কৰিলে সেই জনে তো@@ মাৰ@@ ো কৰিব কাৰণ মোৰ লগত তুমি নিৰ্@@ ভ@@ য়ে থাকি@@ বা "
"( প্ৰকাশিত বাক্য ৭ : ৯ , ১৪ ) তেওঁলোকে নিজ নিজ তৰোৱাল ভাঙি না@@ ঙ@@ লৰ ফা@@ ল গ@@ ঢ়@@ িছে আৰু শান্তি@@ ৰে সঙ্গী উপাস@@ ক আৰু আনৰ সৈতে জীৱন নিৰ্বা@@ হ কৰিছে "
আপুনি কেতিয়াবা ওপৰত উল্লেখ কৰা আলোচ@@ নী@@ বোৰৰ এটা প্ৰ@@ বন্ধ প@@ ঢ়ি ‘@@ এইটো আপোনাৰ বাবে লিখা হৈ@@ ছে@@ ’ বুলি অনুভৱ কৰি@@ ছিল@@ নে ?
টা@@ ঙৰ ধু@@ নীয়া দ্বীপ@@ পু@@ ঞ্জ@@ বোৰৰ মাজৰ এটা কো ক@@ ্ৰা@@ ড@@ ান মূল@@ ভূমিৰ পৰা প্ৰায় ৪০ মি@@ নি@@ ট না@@ ওঁ@@ ৰে গৈ পোৱা স্থানত অৱস্থিত 
নিজৰ স্ব@@ ত্ব সম্পূৰ্ণৰূপে এৰি নিদি@@ য়া@@ কৈ ধন বা সা সুবিধ@@ াৰ বিনি@@ ম@@ য়ত কাৰোবাৰ হাতত সম্পত্তি তুলি দিয়া ব্যক্তি
মই পান কৰা সু@@ ৰাৰ তী@@ ব্ৰ@@ তা আগ@@ তকৈ অধিক হৈ@@ ছেনে ?
"@@ একে@@ দৰে , মাৰ্@@ কি@@ ন যুক্ত@@ ৰাষ্ট্ৰ@@ ৰ বী@@ মা খণ্ডৰ সকলো পৰ্যা@@ য়ৰ নি@@ ৰী@@ ক্ষণ আৰু আন্তঃৰাষ্ট্ৰীয় বী@@ মাৰ ক্ষেত্ৰত আমেৰি@@ কাই বিবেচ@@ না@@ পূৰ্ণ কাৰ@@ ণত প্ৰতিনি@@ ধি@@ ত্ব কৰিবলৈ ফে@@ ড@@ াৰে@@ ল ই@@ ন্@@ সু@@ ৰে@@ ন্@@ স অ@@ ফি@@ চ@@ ( এ@@ ফ@@ আই@@ অ’ ) গঠন কৰা হয় "
( ৰোমীয়া ৭ : ২@@ ১- ২৫ ) পাপ@@ ময় অভিলা@@ ষ@@ ক সম্পূৰ্ণকৈ আমাৰ হৃদ@@ য়ৰ পৰা আঁতৰ কৰিবলৈ আমি দৃঢ় পদক্ষেপ লোৱা আৱশ্যক 
• আমি কিয় যিহোৱা আৰু তেওঁৰ বাক্যৰ ওপৰত ভাৰসা ৰাখা উচিত ?
গণ@@ ৰাজ্য দিৱ@@ সৰ পে@@ ৰে@@ ড তথা আনু@@ ষ@@ ং@@ গ@@ িক অনুষ্ঠানত ভাগ ল’@@ বলগীয়া শিল্@@ পী আৰু অংশ@@ গ্ৰহ@@ ণ@@ কাৰী@@ সকলক অভিনন্দন জনাই প্ৰধানমন্ত্ৰীয়ে কয় যে এ@@ য়া তেওঁলোকৰ জীৱনৰ এক ডাঙৰ সূ@@ যোগ তেওঁ লগতে কয় যে সমগ্ৰ দেশে তেওঁলোকৰ পৰা অনু@@ প্ৰাণ@@ িত হ’ব 
6@@ ৰ পৰা 18 বছৰ ব@@ য়@@ সৰ যুৱ@@ ব্যক্তি 
তলৰ প্ৰয়ো@@ গ@@ বোৰে ব্যৱহাৰ কৰি থকা ফাই@@ লবোৰ এই ছে@@ ট@@ আ@@ পৰ দ্বাৰা আপ@@ ডে@@ ট কৰাৰ প্ৰয়োজন এই প্ৰয়ো@@ গ@@ বোৰ বন্ধ কৰক আৰু অব্যাহত ৰখাৰ কাৰণে পুনৰ চেষ্টা কৰক ত ক্লিক কৰক
সেই@@ কাৰণে ভাৰতত অ@@ দ্@@ ভু@@ ত পৰিস্থি@@ তিৰ লগতে বিবা@@ দৰ দ্ৰ@@ ুত নিষ্@@ পত্@@ তিৰ প্ৰয়োজন@@ ীয়@@ তা ৰাখি আদা@@ ল@@ তৰ হস্ত@@ ক্ষে@@ পৰ ব্যৱস্থা পৰি@@ হাৰ কৰা হৈছিল 
“ তোমালোক অনেক ঘৰ@@ -@@ চি@@ ৰি@@ কা@@ তকৈ বহু@@ মূলীয়া ”
সেইবোৰৰ লে@@ খ কেনে অধি@@ ক@@ !
"( ৰোমীয়া ১ : ১৪ , ১৫ ) আমাৰ এই ‘@@ ধাৰ@@ ’ পৰি@@ শোধ কৰোঁতে পাঁচনি পৌ@@ লৰ দৰে আমিও কৃ@@ পণ নহ@@ ওঁ@@ হঁক "
"হে ইস্ৰায়েল@@ -@@ বংশ , মৰু@@ প্রা@@ ন্ত@@ ৰত চল্লিশ বছৰ তোমালোকে মোৰ উদ্দেশ্যে জানো কোনো বলি আৰু নৈ@@ বে@@ দ্য আনি@@ ছিলা ?"
"পাছত তেওঁলোকে তেওঁক ধৰ্@@ ম@@ ধা@@ মৰ সুন্দৰ দুৱ@@ াৰত বহি ভি@@ ক্ষা খো@@ জা মানুহ জন বুলি জানিবলৈ প@@ োৱাত , তেওঁলৈ যি ঘট@@ িল , সেই বিষয়ে বৰ আচৰিত হ’ল আৰু বিস্@@ ময় মা@@ নিলে "
এই বিষয়ে আমাৰ পৰি@@ প@@ ক্@@ কতা আৰু আধ্যাত্মিক প্ৰ@@ বন্ধ@@ বোৰৰ প্ৰতি থকা কৃত@@ জ্ঞ@@ তা@@ মূলক মনোবৃত্@@ তি@@ য়ে প্ৰমাণ দিব পাৰে 
"তেওঁৰ সাক্ষাতে সেই গৰু@@ জন@@ ীক আন এজন পুৰোহিতে দ@@ গ্@@ ধ কৰিব ; তাইৰ গো@@ ব@@ ৰে সৈতে তাইৰ ছা@@ ল , ম@@ ঙ@@ হ , তেজ দ@@ গ্@@ ধ কৰিব "
১৫ পৰ্ব্ব@@ তীয় উপ@@ দেশত যীচুৱে আনন্দিত হোৱা ষ@@ ষ্ঠ আৰু স@@ প্@@ তম কাৰণ@@ টো উল্লেখ কৰি এইদৰে কৈছিল : “ নিৰ্ম্@@ মল চি@@ ত্@@ তৰ মানুহ@@ বিলাক ধন্য ; কিয়নো তেওঁ@@ বিলাকে ঈশ্বৰৰ দৰ্শন পাব 
এই ইনষ্টল স্থি@@ তি@@ টো মানে বৈশিষ্ট্য@@ টো
"তেওঁলোকে শু@@ নক বা নু@@ শু@@ নক ; যিহেতু তেওঁলোক বিদ্ৰো@@ হী বংশধৰ , তথাপিও তেওঁলোকৰ মাজত এজন ভাববাদী যে উপস্থিত হ’ব , সেই বিষয়ে তেওঁলোকে জানিব "
"তেতিয়া সমাজৰ সকলো লোকে সেই কাৰ্য্য কৰিবলৈ মা@@ ন্তি হ’ল , কাৰণ সেই কথা তেওঁলোকৰ দৃষ্টিত ভাল দেখিলে "
( গা@@ লা@@ তীয়া ৬ : ৩ ) দৰাচলতে অহঙ্@@ কাৰ হৈছে ধ্বং@@ সক@@ াৰী আৰু প্ৰ@@ তাৰ@@ ণা@@ মূলক 
"তোমালোকে জাতি@@ সকলৰ মাজত এই কথা ঘোষণা কৰা যুদ্ধ কৰিবলৈ সাজু হোৱা , বীৰ লোকসকলক জা@@ গ্ৰ@@ ত কৰা , তেওঁলোকক ওচৰলৈ আ@@ না , আৰু আটাই ৰণ@@ ু@@ ৱা উপস্থিত হওঁক "
( ক ) কনা@@ নৰ ছোৱাল@@ ী@@ বিলাকক লগ কৰিবলৈ দী@@ নাই এ@@ বাৰ@@ হে গৈছিল নেকি ?
তেওঁলোকে দা@@ মু@@ ৰি@@ টোক কিয় উপাসনা কৰিছে বাৰু ?
"কিন্তু তেওঁৰ স্ব@@ দেশ@@ ীয় সকলে তেওঁক ঘিণ কৰি , তেওঁৰ পাছত দূত পঠাই কোৱা@@ লে , বোলে , আমাৰ ওপৰত ৰাজত্ব কৰিবলৈ , সেই@@ জন মানুহ আমাক নালাগে "
এবিধ শা@@ মু@@ কৰ পে@@ টত হোৱা ৰ@@ ত্@@ ন
তেওঁ দাস এজনক আদেশ দিলে : ‘@@ অগ্নি@@ কু@@ ণ্ডৰ জু@@ ই সাত গুণ বেছি কৰা ’
এই উপলক্ষে প্রধানমন্ত্রীয়ে কয় যে সহ@@ কাৰী স@@ চি@@ ব@@ সকলৰ এই ধৰণৰ অনুষ্ঠ@@ ান আৰু কার্য@@ সূ@@ চ@@ ীয়ে ক@@ নি@@ ষ্ঠ আৰু জ্য@@ ে@@ ষ্ঠ বিষয়া@@ সকলৰ মাজত পাৰ@@ স্@@ পৰি@@ ক মত@@ -@@ বিনিময় আৰু আলোচ@@ নাৰ সুযোগ দিয়ে 
এই সকলো পৰি@@ ৱর্@@ তন তথা সংস্@@ কাৰৰ ফলত আমাৰ অর্থ@@ নীতি এক নতুন ৰূপা@@ ন্ত@@ ৰৰ পথত আগুৱাই গৈছে 
"@@ বাস্তৱ@@ িক তোমাৰ ওচৰত সেই আন্ধ@@ াৰ , আন্ধ@@ াৰ হৈ না@@ থাকে ; বৰ@@ ং ৰাতি দিনৰ পোহৰৰ নিচি@@ না@@ কৈ@@ য়ে উজ্জ্বল হয় ; তোমাৰ ওচৰত আন্ধ@@ াৰ আৰু পোহৰ উভ@@ য়েই সমান "
বিচাৰি পা@@ বলগীয়া টেক্স@@ ট@@ খন
এই বুজাবুজি চুক্তি@@ ৰ অধীনত নিম্@@ নো@@ লিখ@@ িত দিশত কাৰি@@ কৰী সহযোগিতা আগবঢ়@@ োৱা হ’@@ ব@@ ঃ
পুৰুষ শক্তি নথকা বা দু@@ ৰ্ব@@ ল আৰু সঙ্গ@@ মৰ বাবে অ@@ ক্ষম অৱস্থা  
"তেওঁ লগতে কয় যে জীৱনৰ পৰা অ@@ য@@ থা চিন্তা বা মানসিক উত্@@ তে@@ জনা আৰু অ@@ প্র@@ য়ো@@ জন@@ ীয় উদ্ব@@ ে@@ গ দূৰ কৰি যোগ@@ ে এক শান্তি@@ পূর্ণ , সৃ@@ জন@@ ী@@ শীল আৰু তৃ@@ প্তি@@ পূর্ণ জীৱনৰ সন্ধ@@ ান দিব পাৰে "
"তেওঁলোকৰ ওপৰত তিনি জন প্র@@ ধান বিষ@@ য়া নিযুক্ত কৰিলে , আৰু তেওঁলোকৰ মাজত দানি@@ য়েল এজন আছিল ৰজাই যাতে কোনো প্র@@ কাৰৰ ক্ষ@@ তি বহন কৰিবলগীয়া নহয় সেই বাবে এই প্র@@ শাস@@ ক সকলৰ ওপৰত ত@@ ত্@@ ত্ব@@ া@@ ৱ@@ ধান কৰিবলৈ প্রা@@ দেশ@@ িক সকলক নিযুক্ত কৰিছিল "
"@@ আকৌ যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
"@@ ভু@@ মিক@@ ম্@@ পৰ পাছত অগ্@@ নি হ’ল , কিন্তু সেই অগ্নি@@ টো যিহোৱা নাছিল অগ্@@ নিৰ পাছত এটি মৃ@@ দ@@ ু স্ব@@ ৰ শুনা গ’ল "
ইয়াৰ আগ@@ তে@@ ও ইউ@@ ৰো@@ পি@@ য়@@ ানে ইয়া@@ লৈ গৈ@@ চ@@ িল জে@@ ছু@@ ই@@ ট পুৰোহিত ফা@@ দাৰ ফি@@ নি@@ নি@@ কি@@ অ ই ১৬@@ ০@@ ৩ চনত প্ৰথম অভি@@ যান চ@@ লাই@@ চ@@ িল 
( পাঁচনিৰ কৰ্ম্ম ৯ : ১০@@ -@@ ২২ ) পিছ@@ লৈ তেওঁ চৌলৰ সলনি পাঁচনি পৌল হ’ল আৰু এজন উৎসা@@ হী প্ৰ@@ চাৰক হিচাপে জনা গ’ল 
সা@@ তৰ পি@@ চত আৰু ন@@ ’ আগত অহা  
"কিন্তু বৈৎ@@ -@@ এ@@ লক বিচাৰি নাযাব ; গি@@ লগ@@ লত নো@@ সোমা@@ বা , আৰু বে@@ ৰ@@ চে@@ বা@@ লৈ নাযা@@ বা ; কিয়নো গি@@ লগ@@ ল অৱশ্যেই বন্দী হ’ব , আৰু বৈৎ@@ -@@ এ@@ লৰ স@@ র্ব@@ না@@ শ হ’ব "
"তেওঁৰ দাস ইস্ৰায়েলৰ বংশধৰ@@ সকল , তেওঁৰ মনোনীত সকলৰ মাজৰ এজন যাকোবৰ লোক ,"
“ যিহোৱাত ভাৰসা ৰাখা আৰু সু@@ কৰ্ম্ম কৰা ”
"কিন্তু সেই বে@@ ট@@ ীয়ে তেওঁক তাতে দেখি , ওচৰত থিয় দি থকা সকলক পুনৰ ক’বলৈ ধৰিলে , এই লোক জন সিহঁতৰ মাজৰ এ@@ জন@@ !"
অ@@ ন্তি@@ ম ভোজন ইয়াৰ অৰ্থ কি ?
অব@@ জে@@ ক্@@ ট@@ টোৰ এইটো বৈশিষ্ট@@ ্য নাই
আপোনালোকৰ ধন সম্পত্তি গে@@ লি প@@ চি যাব ; আপোনালোকৰ কাপো@@ ৰ@@ বোৰ পো@@ কে খোৱা হ’ব 
"@@ আপোনাৰ পাছত , আন এটা ৰাজ্য আহিব , যি আপোনা@@ তকৈ নি@@ কৃ@@ ষ্ট হ’ব ; আৰু তাৰ পাছত পিতলৰ দৰে আন এক তৃতীয় ৰাজ্য আহিব , সেয়ে গোটেই পৃথিৱীত শাসন কৰিব "
বি@@ বৃ@@ তিত ছি@@ ন@@ টে@@ ক্@@ স ভুল
দেশত ৰ@@ ণৰ আৰু মহা@@ সং@@ হাৰ@@ ৰ শব্দ শুনা গৈছে 
"@@ ১৮@@ ২৮ চ@@ নলৈ তাত ২@@ ৫@@ জন মান ইউ@@ ৰো@@ প@@ ীয় লোকে বাস কৰিবলৈ ল@@ য় , য ত গি@@ ৰ্@@ জা আৰু সম@@ ভূমিৰ পৰা প্ৰ@@ ব্ৰ@@ জন কৰা লোকৰ কথা উল্লেখ কৰা নাই "
"কোনো ঠাই , যেনে@@ ঃ কাৰা@@ গাৰ বা চিকিৎ@@ সাল@@ য় আদিৰ পৰা মুকলি কৰি দিয়া কাৰ্য্য@@ "
আপুনি সেই নাম@@ টো জান@@ ে@@ নে ?
এখন চৰকাৰী ন@@ থি যি কোনো ব্যক্তি@@ ক কোনো সীমা পাৰ হ’বলৈ অনুমতি দিয়ে 
আপোনাৰ লে@@ টাৰ@@ হে@@ ড কা@@ গ@@ জত ইতিমধ্যে থকা আই@@ টে@@ ম@@ বোৰ নিৰ্দিষ্ট কৰক
তি@@ তা বজ@@ াৰ@@ বোৰ কি ভাইৰা@@ ছ প্ৰ@@ জন@@ ন ক্ষেত্ৰ@@ ৰ ফলত কোভিড19 প্ৰা@@ দুৰ্@@ ভাৱ হোৱা বুলি ভ@@ বা হৈছিল 
"@@ ৰ@@ ঙ্গ@@ ৰ@@ স , ম@@ ত্@@ ত@@ তা , ল@@ ম্@@ প@@ ট আচৰণ , কা@@ মা@@ ভি@@ লা@@ ষ , বিবাদ আৰু ঈ@@ ৰ্@@ ষ@@ া , এইবোৰ ত্যাগ কৰি , দিনৰ উপযুক্ত শিষ্ট@@ া@@ চৰ@@ ণ কৰো@@ হঁক "
"যি জনাই আকাশ মণ্ডল আৰু পৃথিৱী সৃষ্টি কৰিলে , সেই যিহোৱাই চিয়ো@@ নৰ পৰা তোমাক আশীৰ্ব্বাদ কৰক "
"তেতিয়া ৰা@@ হে@@ লে ক’লে , ঈশ্বৰে মোৰ কথা শুনি সু@@ বিচাৰ কৰিলে তেওঁ নিশ্@@ চয়@@ কৈ মোৰ কা@@ কু@@ তি শুনিলে আৰু মোক এটি পুত্ৰ দিলে সেয়ে তেওঁ সেই পুত্র@@ ৰ নাম দান ( সু@@ বিচাৰ ) ৰাখিলে "
"( মথি ৫ : ৩ ) এ@@ সময়ত যিসকলে আপুনি কোৱা বাৰ্@@ ত্@@ তাক গ্ৰহণ কৰে , তেওঁলোকৰ ওচৰলৈ পুনৰাই যাবলৈ আঁচ@@ নি তৈয়াৰ নকৰে কিয়@@ !"
"“ স্বৰ্গ@@ ৰাজ্য ব@@ লা@@ ক@@ ্ৰান্ত হৈছে , আৰু বল@@ ৱ@@ ানে তাক আ@@ ক্ৰ@@ মি লয় ” —মথি ১১ : ১২@@ ."
প্ৰয়োজন হ’লে বল@@ পূৰ্ব@@ কভাৱে কিবা এটা নিৰ্দিষ্ট সীমাৰ ভিতৰত ৰখাৰ কাৰ্য্য
"যি মহৎ আদ@@ ৰ্শ , উদ্দেশ্য , লক্ষ্য , আদি মানি চলে বা তাৰ পো@@ ষ@@ কতা কৰে , তেনে ব্যক্তি@@ "
"কাৰণ মই সদায় অভি@@ যোগ ন@@ কৰিম , নাইবা চিৰকাললৈকে মই ক্ৰোধ কৰি না@@ থাকিম ; কিয়নো তেনে কৰিলে , মই নিৰ্মাণ কৰা জী@@ ব@@ ন , মানুহৰ আত্মা মোৰ আগত মূৰ্@@ চ্ছ@@ িত হ’ব "
"@@ খ@@ ান@@ ভে@@ ল ফ@@ ৰে@@ ষ্ট ৰে@@ ষ্ট হা@@ উ@@ চ দুৰ্@@ ভাগ@@ ্য@@ ক্ৰমে , চৰকাৰী ষ্ট@@ া@@ ফৰ বাবে@@ হে সং@@ ৰক্ষিত , প্ৰধান@@ কৈ বনা@@ ঞ্চ@@ ল দৰ্শ@@ ন@@ কাৰীসকলৰ বাবে@@ হে , কিন্তু এই@@ খন ঘূ@@ ৰি@@ বলৈ ভাল ঠাই "
কোনো@@ লোকে যদি বিয়া কৰি ভা@@ র্যা@@ ক লৈ শ@@ োৱাৰ পাছত তাইক প@@ ছ@@ ন্দ নকৰে
ৱে@@ ব@@ টোৰ পৰা আ@@ খৰ@@ বোৰ ইনষ্টল কৰক
তাতে মোৰ জি@@ ভাই তোমাৰ ধা@@ র্@@ মিক@@ তাৰ কথা কব ; ও@@ ৰে দিন তোমাৰ প্ৰশংসা কৰিব 
তেন্তে পিতৃ-মাতৃ@@ ৰ প্ৰতি তেওঁ কোনো সন্মান কৰাৰ প্ৰয়োজন নাই সেয়েহে আপোনালোকৰ এনে@@ কুৱা পুৰুষে পুৰুষে চলি অহা বিধি@@ ৰ কাৰণ@@ েই আপোনালোকে ঈশ্বৰৰ বাক্য মূল্য@@ হীন কৰিছে 
"চোৱা , তেওঁ ভাঙি পেলালে পুনৰায় তাক সজা না@@ জা@@ য় ; তেওঁ মানুহক বন্ধ কৰিলে তাক মুকলি কৰা না@@ যায় "
প্ৰধানমন্ত্ৰীয়ে কয় যে উন্নয়নৰ সং@@ জ্ঞা সলনি হৈছে 
"কিন্তু যি সকল এই ৰাজ্যৰ সন্তান , তেওঁলোকক বাহি@@ ৰৰ আন্ধ@@ াৰত পেলোৱা হ’ব তাতে লোক সকলে ক্ৰ@@ ন্দন কৰিব আৰু য@@ ন্ত্র@@ ণ@@ াত দা@@ ত কৰ@@ চি@@ ব "
ধনৰ বিনি@@ ম@@ য়ত অ@@ স্থা@@ য়@@ ী@@ ভাৱে ব্যৱহাৰ কৰিব পৰা গা@@ ড়@@ ী
"@@ অবী@@ গ@@ লৰ পুত্ৰ আমা@@ চা , এওঁ@@ ৰ পিতৃ ই@@ শ্@@ মা@@ য়ে@@ লীয়া যে@@ থৰ "
( ১ কৰিন্থীয়া ১৫ : ৪@@ ৫ ) যীচুৰ জীৱন সিদ্ধ আছিল আৰু তেওঁ কেতিয়াও পাপ কৰা নাছিল 
"@@ মা@@ হ@@ তীয়া অহ@@ চ@@ ব@@ য়ৰ পুত্ৰ ইলী@@ ফে@@ ল@@ ট , গি@@ লো@@ নীয়া অহী@@ থো@@ ফ@@ লৰ পুত্ৰ ইলী@@ য়া@@ ম ,"
"@@ টে@@ প্@@ পা@@ না@@ য়া@@ কী , য়া@@ কী@@ ট ৰী , ক ৰিয়@@ ান , সে@@ কা ম@@ ঙ@@ হ বা চা@@ ও@@ মি@@ ন আদি দক্ষিণ পূব এ@@ চি@@ য়াৰ খা@@ দ্য@@ সম্@@ ভাৰ@@ ৰ অতি চিনা@@ কি নাম "
সেয়েহে সি নো@@ হৰ দিনৰ জল@@ প্লা@@ ৱ@@ নত কৰা দৰে পৰিৱৰ্তন হ’ব নোৱাৰ@@ া@@ কৈ নৈ@@ তি@@ ক@@ তা@@ হীন কৰি মানুহক আ@@ শা@@ হীন কৰি তুলি@@ ছে 
"মই যদি দুখ@@ ীয়া লোকক সিহঁতৰ ইচ্ছা পূৰ কৰিবলৈ নি@@ বাৰ@@ ণ কৰিলোঁ , আৰু বিধ@@ ৱাৰ চকু জল@@ কা লগা@@ লোঁ ,"
এই চি@@ ঠি@@ কেই@@ খনত অচূ@@ ৰৰ ৰজাই যিহোৱাক ঠা@@ ট্@@ টা কৰিছে আৰু হিষ্@@ কিয়া ৰজাক সমৰ্পণ কৰিবলৈ কৈছে 
"কিন্তু আহাঁ , তোমালোক সকলোৱে পুনৰায় আৰম্ভ কৰা ; আৰু মই তোমালোকৰ মাজত কা@@ কো জ্ঞানী না@@ পাওঁ "
"@@ তাত থকা অধি@@ কাৰ@@ ীসকলে যদিও অতি শীঘ্ৰ@@ েই ধ্বংস আহি@@ বলগীয়া আছিল বুলি সং@@ বাদ পাইছিল , তথাপিও তেওঁলোকে তাত থকা বাসি@@ ন্@@ দা@@ সকলক সতৰ্ক কৰা নাছিল "
"@@ ঠ@@ গ , প্ৰ@@ ব@@ ঞ্চ@@ ক বা অস@@ ৎ যেন লগা@@ "
"তেওঁলোকে সেই ঠাইৰ বাসি@@ ন্দ@@ া কনা@@ নী@@ য়াসকলৰ মাজ@@ তে বাস কৰিবলৈ ধৰিলে , কাৰণ তেওঁলোকে সেই@@ সকলক বাহিৰ নকৰিলে "
"ইয়াৰ পাছত শত্ৰ@@ ু সৈন্য@@ ৰ লগত যুদ্ধ কৰিবলৈ , কেৱল ১০ ,@@ ০@@ ০@@ ০@@ জন লোক@@ হে থাকিল "
"@@ সেই@@ গৰাকী যদিও ৰাষ্ট@@ ্র@@ পতি আছিল , কিন্তু তেওঁ গোটেই জীৱন ধৰি নিজকে এজন শিক্ষ@@ ক হিচা@@ পে@@ ই প্ৰস্তুত কৰিছিল "
তাৰিখ@@ টো ভু@@ ল@@ কৈ ভ@@ ৰাই@@ ছে দিনৰ ফিল্@@ ডৰ মান মাহৰ দিন@@ কৈ বেছি হৈছে
"সেই বাবে প্ৰভুৱে মোক কৈছে , এ@@ বছৰৰ ভিতৰত হা@@ জি@@ ৰা@@ ত কাম কৰা মানুহৰ দৰে কে@@ দ@@ ৰৰ সকলো গৌৰৱ লু@@ প্ত হ’ব "
বিদেশী বা পিতৃ@@ হী@@ নৰ প্রতি অন্যা@@ য় বিচাৰ নকৰিব আৰু কোনো বিধ@@ ৱাৰ কাপোৰ বন্ধ@@ ক স্বৰূপে ন@@ ল’ব 
২@@ ১@@ ত বি@@ জয়@@ ী ও@@ মান পৰ্য@@ ্যা@@ প্ত নহ’ল ভাৰতীয় অধি@@ না@@ য়ক সু@@ নী@@ ল ছে@@ ত্ৰ@@ ীৰ এক@@ মাত্ৰ গ’ল 
পৰ@@ চৰ্@@ চ্@@ চা হৈছে লোকসকল আৰু তেওঁ@@ বিলাকৰ কাৰ্য্যৰ বিষয়ে কৰা অ@@ সাৰ কথা@@ ব@@ তৰা 
তেতিয়া অহী@@ য়াৰ নিজৰ গাত থকা সেই নতুন কাপোৰ ধৰি তাক ফা@@ লি@@ -@@ চি@@ ৰি বাৰ ডোখৰ কৰিলে 
যীচুৱে যি কৈছিল আৰু কৰিছিল তাক বিবেচনা কৰি স্পষ্টকৈ জানিব পাৰি যে তেৱেঁই হৈছে আ@@ দৰ্শ@@ বান নেতা 
কাৰক আৰু কাৰ্য্যৰ মাজত সং@@ যোগ@@ কাৰী শব্দ
ৰা@@ ৱ@@ ণৰ মা@@ ঠা গ@@ ৰম হৈ আ@@ ছে@@ —@@ হ’ল বুলি আৰু ইমান সহ@@ ্য কৰিব পাৰি@@ নে ?
কোনো আ@@ স@@ নত বহ@@ া কাৰ্য্য 
তেওঁ চ@@ ন্দ@@ ্ৰ@@ তা@@ পৰ কাৰণে মে@@ ঘ বিস্@@ তাৰ কৰিলে ; ৰাতি পোহৰ দি@@ বৰ কাৰণে অগ্@@ নি দিলে 
"@@ আকৌ যি কোনোৱে এনে এটি শিশু@@ ক মোৰ নামেৰে গ্ৰহণ কৰে , তেওঁ মো@@ কেই গ্ৰহণ কৰে "
"@@ যদিও আমি আন ধৰ্ম্@@ মৰ লোক@@ সকল@@ তকৈ নিজকে উচ্চ বুলি অনুভৱ ন@@ কৰোঁ , তথাপিও তেওঁলোকৰ সৈতে অধিক মি@@ লা@@ -@@ মিছা বা তেওঁলোকৰ উপাস@@ নাৰ প্ৰতি আকৰ্ষ@@ িত হোৱাৰ পৰা আঁতৰি থকা উচিত "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি মুম্ব@@ াই@@ ত ৰি@@ পা@@ ব্@@ লিক টি@@ ভ@@ ি সন্মিল@@ ন সম্ব@@ োধন কৰে 
"আৰু ঈশ্বৰৰ নিয়ম চন্দু@@ ক শত্ৰ@@ ুৰ হাতত পৰিল , আৰু এ@@ লীৰ দুজন পুতেক হ@@ ফ@@ নী আৰু পী@@ নহ@@ চক বধ কৰা হ’ল "
"মই মোৰ পিতৃৰ ওচৰত যি দেখিলোঁ , সেই বিষ@@ য়েই কৈ থা@@ কো আৰু আপোনালোক@@ েও আপোনালোকৰ পিতৃৰ পৰা যি শুনিলে , তা@@ কেই কৰি থাকে "
"আৰু মোচিৰ আজ্ঞা অনুসাৰে , হাৰো@@ ণে যিহোৱাৰ সন্@@ মূখ@@ ত আম@@ ঠ@@ ু দুটা আৰু স@@ োঁ কৰ@@ ঙ@@ নটো দো@@ ল@@ নীয় উপ@@ হাৰ@@ ৰ অৰ্থে দো@@ লা@@ লে "
বস@@ বাস@@ াৰ্থ@@ ে বিদেশ@@ লৈ যা
"@@ বিন্যামী@@ নৰ মাজত পৰাক্ৰ@@ মী বীৰ পুৰুষ ইলিয়া@@ দা , তেওঁৰ লগত দুই লাখ ধন@@ ু আৰু ঢা@@ ল ধৰা লোক আছিল ;"
ইয়াকে শুনি পুৰোহিত@@ বিলাকৰ বৰ খং উঠিল তেওঁলোকে যীচুক ক’লে : ‘@@ ই@@ হঁ@@ তে কি কৈছে তুমি শুনি@@ ছ@@ ানে ?
"তোমাৰ মুখ@@ েই তোমাক দোষী কৰিছে , মই কৰা নাই ; তোমাৰ ওঁ@@ ঠ@@ েই তোমাৰ অহিতে সাক্ষ্য দিছে "
ছ@@ াৰ্@@ ভ@@ াৰে এটা চিনা@@ ক্ত কৰিব নোৱাৰা স্থি@@ তি ঘূৰাই পথা@@ ই@@ ছে
ফিলি@@ পাই@@ নৰ ৰাজধানী আৰু ২@@ য় সৰ্ব@@ বৃহৎ চহৰ 
টেক্স@@ ট ফিল্@@ ড@@ বোৰৰ স্ব@@ য়@@ ং@@ ক্ৰি@@ য় সম্পূৰ্ণ@@ কৰণ সক্ষম কৰক
যদি সংখ্যাটো যু@@ গ্@@ ম হয় তেন্তে স@@ ঁচা মূল্যটো ঘূৰাই পথায়
"@@ স্থান , স্থি@@ তি বা ক্ৰ@@ মৰ পিছ@@ ফালে "
কোনো নহয় ; ফ@@ ৰ্@@ ম জ@@ মা কৰক ; ফ@@ ৰ্@@ ম পুনৰ ছে@@ ট কৰক ; ডকুমেন্@@ ট খো@@ লক ৱে@@ ব পে@@ জ ; প্ৰথম ৰেকৰ্@@ ড ; পূৰ্ব@@ ৱৰ্তী ৰেকৰ্@@ ড ; পৰ@@ ৱৰ্তী ৰেকৰ্@@ ড ; অ@@ ন্তি@@ ম ৰেকৰ্@@ ড ; ৰেকৰ্@@ ড ছেভ কৰক ; ডাটা প্ৰ@@ ৱি@@ ষ্টি@@ ৰ পূৰ্ব নিৰ্@@ দেশ বা@@ তিল কৰক ; নতুন ৰেকৰ্@@ ড ; ৰেকৰ্@@ ড ডিলিট কৰক ; ফ@@ ৰ্@@ ম পুনৰ স@@ জীৱ কৰক
আন কিছুমানে খৰ@@ চ@@ -@@ পাতি বহন কৰিবলৈ আনৰ পৰা ধাৰ ল’বলৈ আগবাঢ়ি যায় 
ভৱিষ্যতবক্@@ তা ম@@ লা@@ খ@@ ীৰ সময়ত যিসকলে ঈশ্ব@@ ৰী@@ য় পৰামৰ্শ@@ ক আ@@ ও@@ কাণ কৰিছিল আৰু তেওঁলোকে যিহোৱাৰ দৃষ্টি@@ ভ@@ ঙ্@@ গী@@ ক যুক্তি@@ সঙ্@@ গত নহয় বুলি কবলৈ ভয় কৰা নাছিল 
বা@@ লিৰ স্ত@@ ূ@@ প@@ বিলাকে সৃষ্টি কৰা সৰু সৰু ঢ@@ ৌ@@ বিলাকে ফ@@ ট গ্ৰা@@ ফ@@ াৰ@@ সকলৰ ফ@@ টো তোলাৰ বাবে সুন্দৰ অৱ@@ স্থি@@ তিৰ সৃষ্টি কৰে 
"@@ তেৱেঁই সত্য ঈশ্বৰ আৰু অনন্ত জীৱন হে প্ৰিয় সন্তান সকল , মূৰ্@@ তি@@ বোৰৰ পৰা নিজক দূৰ@@ ৈ@@ ত ৰাখ@@ ক "
তেওঁ কয় যে কেন্দ্ৰীয় চৰকাৰে সাধাৰণ মানুহৰ জীৱন@@ লৈ মৌ@@ লিক পৰিৱৰ্তন আনিব পৰা বিভিন্ন আন্তঃগাঁথ@@ নি@@ মূলক প্ৰকল্পৰ প্ৰতি লক্ষ্য নিৰূপণ কৰিছে 
"@@ সি যেতিয়া মিছা কয় , তেতিয়া নিজৰ পৰা@@ হে কয় ; কিয়নো সি মিছ@@ লীয়া , আৰু তাৰ বাপে@@ ক ” —@@ যোহন ৮ : ৪@@ ৪@@ ."
"( ৩ যোহন ৩ ) সেয়েহে যীচুৱে কোৱা কথা@@ শাৰী একেবাৰে স@@ ঁচা আছিল , য’ত তেওঁ এইদৰে কৈছিল , “ আত্@@ মা@@ হে জীৱন দি@@ ওঁতা , মাংস একো উপ@@ কাৰী নহয় ”"
৫@@ . যীচুয়ে মৰিয়@@ মক কি ক’লে ?
"তেওঁৰ মৃত্যুৰ আগ@@ নি@@ শ@@ া যীচুৱে শিষ্যসকলক এইদৰে কৈছিল : “ তোমালোক মোৰ সকলো পৰীক্ষ@@ াৰ কালত , মোৰ লগত থকা লোক হৈ@@ ছা ”"
"যি সকলে তোমাৰ ব্যৱস্থা@@ ক প্ৰেম কৰে , তেওঁলোকৰ পৰ@@ ম শান্তি হয় ; একো@@ তেই তেওঁলোক উ@@ জু@@ টি না@@ খায় "
"মই এই নগৰ নি@@ বাসী মানুহ , পশু , সকলোকে সং@@ হাৰ কৰিম ; সেই সকলোৱে ঘ@@ োৰ মহামাৰ@@ ীত প্ৰাণ@@ ত্য@@ গ কৰিব "
"@@ কেৱল সহযোগিতাৰ দ্বাৰ@@ া@@ হে আমি লক্ষ্য প্ৰাপ্ত কৰিব পাৰোঁ নাগ@@ ৰি@@ কৰ মাজত সহযোগিতা , সম্@@ প্ৰ@@ দা@@ য়ৰ মাজত সহযোগিতা , দেশৰ মাজত সহযোগিতা বহ@@ ন@@ ক্ষম বিকাশ এ@@ জে@@ ণ্ড@@ া ই@@ য়াৰ@@ েই প্ৰতি@@ ফল@@ ন "
"@@ পি@@ ছ দিনা আমি তাৰ পৰা ওলাই গৈ , চী@@ জ@@ াৰি@@ য়া পাল@@ ো তাতে সাত জনৰ মাজৰ শুভ@@ বার্@@ ত্তা প্ৰ@@ চাৰক যি ফিলি@@ প , তেওঁৰ ঘৰত থাকি@@ লোঁ "
জ@@ য়ৰ আনন্দ প্ৰকাশ কৰাৰ নিমিত্তে উচ্চ@@ স্ব@@ ৰে কৰা শব্দ 
"@@ দেশৰ স্বাধীনতা সং@@ গ্@@ রা@@ মত কিমান যুদ্ধ হ’ল , কিমান স্বাধীনতা সং@@ গ্@@ রা@@ ম@@ ীয়ে প্রা@@ ণ বি@@ স@@ র্@@ জন দিলে , তেওঁলোকৰ স্মৃ@@ তি@@ য়ে আমাক মনত পেলাই দিয়ে যে তেওঁলোকৰ সপোন বাস্ত@@ ৱ কৰিবলৈ আমাৰ সকল@@ ে@@ াৰে যথেষ্ট দায়ি@@ ত্ব আছে "
"@@ সৰ্ব্ব@@ প্ৰথমে , পৃথিৱী@@ খনত পোহৰৰ প্ৰয়োজন আছিল "
( গীতমালা ৩১ : ৫ ; ৪@@ ৩ : ৩ ) আনকি যীচু@@ ৱে@@ ও তেওঁৰ পিতৃৰ বাক্য@@ ক সত্য বুলি স্বীকাৰ কৰি এইদৰে কৈছিল : “ তেওঁ@@ বিলাক সকলোৱে ঈশ্বৰৰ পৰা শিক্ষা পোৱা হব বুলি ভাববাদী@@ সকলৰ পুস্ত@@ কত লিখা আছে 
অতি ক্ষুদ্ৰ বা স@@ ৰু@@ ; বৰ মিহি ৷
ভনী@@ গৰাকী@@ য়ে ব্যক্তি@@ জনক ক’লে যে যিহোৱাৰ সাক্ষীসকলে প্ৰকাশ কৰা পৰিয়ালৰ সু@@ খৰ ৰহ@@ স্য নামৰ কিতাপ@@ খনে কেনেকৈ বহুতো পৰিয়ালৰ বাবে সহা@@ য়@@ কৰূপে প্ৰমাণ@@ িত হৈছে 
পৰি@@ পু@@ ষ্টি সম্বন্ধ@@ ীয় ৰা@@ সা@@ য়@@ নিক বিশ্@@ লে@@ ষ@@ ণত তালি@@ কা ন@@ ং ১ দ্ৰ@@ ষ্ট@@ ব্য দেখা গৈছে যে গ@@ ৌ@@ ণ@@ ফল@@ বোৰ বহু মুখ@@ ্য@@ ফল@@ তকৈ অধিক পু@@ ষ্টি@@ কাৰক 
পি@@ যে@@ ৰৰ চাৰ্টিফিকেট ৰি@@ ভো@@ ক কৰা হৈছে
"@@ শিশু@@ টিৰ বিষয়ে চিমি@@ য়ো@@ নে যি সকলো কথা ক’লে , সেই বিষয় শুনি মাক বাপে@@ ক বিস্@@ মিত হৈ গ’ল "
"@@ ম@@ গ@@ জ@@ ু , আৰু চকু , কাণ , নাক , মুখ আৰু হ@@ ন@@ ু ধাৰণ কৰা মে@@ ৰু@@ দণ্ড@@ ী প্ৰাণ@@ ীৰ দে@@ হৰ আটাইতকৈ ওপৰৰ অথবা সমু@@ খৰ অংশ@@ "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাই@@ লৈ অৰ্থাৎ ১৯ জান@@ ু@@ ৱাৰ@@ ীত ছু@@ ৰা@@ টৰ হা@@ জি@@ ৰা ভ্ৰমণ কৰিব 
প্ৰতিজনে নিজ কৰ্ম বিবেচনা কৰক ; আৰু তেতিয়া তেওঁ অন্য@@ ৰ তুল@@ নাত নহয় কিন্তু নিজৰ বিষয়@@ তহে গৌৰৱ কৰাৰ কাৰণ পাব 
কিন্তু যদি তেওঁৰ এজন উ@@ গ্@@ র পুতেক আছে আৰু সি যদি ৰক্ত@@ পাত কৰা আদি তেনে কোনো কাৰ্য@@ বোৰ কৰে -
"যদি আপুনি বৰ্@@ ত@@ মান@@ লৈকে প্ৰতি@@ মা উপাসনা আৰু পূৰ্ব্ব@@ পুৰুষসকলৰ উপাসনা কৰি আহিছে , তেনেহ’লে আপুনি কি কৰা উচিত ?"
পাই@@ থ@@ ন লি@@ পি@@ কৰণ কৰা ভাষাৰ সৈতে স্ব@@ য়@@ ং@@ ক্ৰি@@ য় লৈ সক্ষ@@ ম@@ তা@@ টো যোগ কৰে এটা সম্@@ পূর্ণ ডকুমেন্@@ টে@@ শ্ব@@ নৰ কাৰণে চাওক
"( যোহন ১৭ : ৩ ; প্ৰকাশিত বাক্য ২১ : ৩ , ৪ ) এই সকলো আৰু আন আশীৰ্ব্বা@@ দ@@ সমূহ কেৱল যীচুৱে আত্ম@@ বলিদান কৰা মহৎ কাৰ্য্যৰ বাবে@@ হে সম্ভৱ হ’ল "
"@@ ৪ যিহোৱা ঈশ্বৰে যেনেকৈ প্ৰেম প্ৰদৰ্শন কৰিছে , সেইদৰে পৰিয়ালৰ প্ৰত্যেক সদস্য@@ ই যদি ঈশ্বৰৰ এই গুণ অনুকৰণ কৰে , তেনেহ’লে তেওঁলোকে পৰি@@ য়াল জীৱন সুখী কৰি তুলিব পাৰিব "
"@@ ই সমুদ্ৰ@@ পৃষ্ঠ@@ ৰ পৰা ২ , ২@@ ৪০ মিটাৰ উচ্চ@@ তাত অৱস্থিত "
২০@@ ১৪ চনৰ পৰা ভাৰত প্রা@@ য়@@ বোৰ আন্তঃৰাষ্ট্ৰীয় সূ@@ চ@@ কা@@ ং@@ ক@@ তে গুৰুত্ব@@ পূর্ণ ধৰণে উন্নতি ঘটি@@ ছে 
দাঁ@@ তি কাষ@@ ৰ@@ ীয়া গাঁ@@ ও@@ বোৰৰ পৰা ৰং বিৰ@@ ঙৰ সা@@ জ পো@@ ছা@@ ক পি@@ ন্ধি এই উৎস@@ ৱ পালন কৰিবলৈ মানুহ@@ বোৰ আহে তেওঁলোকৰ উৎসাহ উদ্@@ দী@@ প@@ নাত জীৱ@@ ন্ত আৰু বৰ্ণ@@ িল হৈ উঠ@@ ে এই উৎস@@ ৱ 
"পাছত চৌ@@ লক কোনোবাই ক’লে যে , দায়ূদ ৰা@@ মাৰ না@@ য়ো@@ তত আছে "
চয়তান হৈছে এজন ঘ@@ োৰ শত্ৰ@@ ু
তেওঁৰ বি@@ জু@@ লীৰ চম@@ কে জগ@@ ত@@ খন আলো@@ ময় হ’ল ; তাকে দেখি পৃথিৱী ক@@ ম্@@ প@@ মান হ’ল 
"@@ তৃ@@ ষ্@@ ণা@@ তুৰ লোকৰ বাবে চে@@ ঁচা পানী যেনে , দূৰ দেশৰ পৰা অহা মঙ্গল সম্ব@@ া@@ দ@@ ো তেনে "
অব্@@ বিয়া@@ সকলে নি@@ ভ@@ জ আৰু তৰ্@@ ত@@ কৰ মূ@@ র্@@ তি সাজি@@ লে ; অ@@ দ্ৰ@@ ম্@@ মে@@ লক আৰু অন@@ ম্@@ মে@@ লক নামৰ চ@@ ফ@@ ৰ্ব@@ য়ি@@ মৰ দেৱতা@@ সকলৰ উদ্দেশ্যে চ@@ ফ@@ ৰ্ব@@ য়ি@@ মৰ লোকসকলে তেওঁলোকৰ নিজৰ সন্তানসকলক জুই@@ ত পু@@ ৰি উৎস@@ র্@@ গ কৰিলে 
নিজকে সোধ@@ ক
"@@ পাছে যেতিয়া সেই ধান গছ বাঢ়ি থ@@ োৰ ওলা@@ ল , তেতিয়া বি@@ ন@@ ৈ ব@@ নেও দেখা দিলে "
২০ বিবা@@ হক অনা@@ দৰ কৰিব পৰা আ@@ চাৰ@@ -@@ ব্যৱহাৰ@@ ৰপৰা দূ@@ ৰে থকাৰ উপৰিও আপোনাৰ সংগ@@ ীৰ প্ৰতি আ@@ দৰ আৰু সন্মান পুনৰ গঢ়ি তোলাৰ বাবে আপুনি কি পদক্ষেপ ল’ব পাৰে ?
"যি জনে নিজৰ পুত্ৰ@@ কো মৰ@@ ম নকৰি , আমাৰ আটাই@@ ৰে কাৰণে তেওঁক শোধাই দিলে , সেই জনে আমাক অনুগ্ৰহ কৰি তেওঁৰ সৈতে সকলো নিদিব নে ?"
"@@ ক@@ জ@@ লা ফুল আৰু ক@@ চুৰ নিচিনা পা@@ তেৰে , পানীত ও@@ প@@ ঙি থকা , ঘ@@ নাই ব@@ ঢ়@@ া এবিধ উদ্ভি@@ দ@@ "
"@@ কোনোৱে যদি নিজকে ধাৰ্@@ মিক বুলি মানে , কিন্তু নিজৰ জি@@ ভা দ@@ মন নকৰি নিজৰ হৃদ@@ য়ক ভু@@ লা@@ য় , তেনেহলে সেই মানুহৰ ধৰ্@@ ম-@@ কৰ্ম ব্য@@ ৰ্থ "
নিশ্চ@@ ই হ’ব কিয়নো যীচুৰ জন্ম হোৱা সাত@@ শ বছৰৰ পূৰ্ব্ব@@ েই যিহোৱাই ইস্ৰায়েল জাতিক “ মোৰ সাক্ষী আৰু মনো@@ নিত দাস ” বুলি কৈছিল 
( ন@@ হি@@ মি@@ য়া ৫ : ১৬ ) যিহোৱাৰ প্ৰত্য@@ েক@@ জন সেৱ@@ কে নিয়@@ মি@@ ত@@ ৰূপে পৰিচৰ্য@@ ্যা@@ -@@ কৰ্ম্@@ মত ভাগ লোৱা উচিত —১ কৰিন্থীয়া ৯ : ১৬@@ - ১৮@@ .
"@@ ব্যৱহাৰ কৰা ৰা@@ ঙ@@ লী চে@@ ঁ@@ উ@@ ৰী গৰু@@ জনী যীচুৰ বলি@@ দানৰ দ্বাৰা শুচি কৰাৰ পূ@@ ৰ্বা@@ ভা@@ স দিছিল —@@ ইব্ৰী ৯ : ১৩ , ১৪@@ ."
"@@ প্ৰথম ৰ@@ থ@@ ত ৰঙা ঘোঁ@@ ৰা , দ্বি@@ তীয়@@ খনত ক’@@ লা ঘোঁ@@ ৰা ,"
কোনে প্ৰকৃততে ঈশ্বৰৰ উপাসনা কৰে ?
"যেতিয়া যিহোৱাৰ প্ৰ@@ শ্বা@@ স@@ -@@ বা@@ য়@@ ু তাৰ ওপৰত ব@@ লা@@ য় তেতিয়া ঘা@@ ঁ@@ হ শু@@ কাই যায় , ফুল জ@@ ঁ@@ য় পৰে ; আৰু লোকসকল নিশ্চ@@ য় ঘা@@ ঁ@@ হ "
দি থোৱা তাৰিখ@@ টোৰ কাৰণে এটা আ@@ ভ@@ ্য@@ ন্ত@@ ৰী@@ ণ সংখ্যা যোগান ধৰে
"@@ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ অধ্যক্ষ@@ তাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনে@@ টে ভাৰত আৰু ডে@@ ন@@ মাৰ্@@ কৰ মাজত সা@@ মুদ্ৰ@@ িক বিষ@@ য়ত বুজাবুজিৰ চুক্তি@@ ত অনুমোদন জনাইছে বুজাবুজিৰ চুক্তি@@ খন ডে@@ ন@@ মাৰ্@@ কৰ ড@@ ব্@@ লি@@ উ@@ আই@@ পি@@ ৰ আগ@@ ন্ত@@ ু@@ ক@@ ( জান@@ ু@@ ৱ@@ াৰী ,@@ ২০@@ ১৯ )@@ ভাৰত ভ্ৰমণৰ সময়@@ ছোৱাত স্বাক্ষ@@ ৰিত হ’ব "
"তেওঁৰ সৈন্য@@ সকলে যেতিয়া নগৰ@@ খন ঘে@@ ৰি ৰাখি@@ ছিল , তেতিয়া বে@@ বি@@ ল@@ নৰ ৰজা ন@@ বু@@ খ@@ দ@@ নে@@ চৰ নিজেই নগৰলৈ আহিল "
কাৰণ যিহোৱা ঈশ্বৰৰ প্ৰতি থকা আপোনাৰ গভীৰ প্ৰে@@ মে তেওঁৰ আজ্ঞাবোৰ পালন কৰিবলৈ অনু@@ প্ৰাণ@@ িত কৰে 
ইয়াৰ পাছত নো@@ হে এটা ঢ@@ োঁ@@ ৰা কা@@ উ@@ ৰী জাহা@@ জ@@ ৰপৰা এৰি দিলে 
"যি সকল লোক তেওঁৰ আগে পাছে গৈছিল আৰু যি সকলে তেওঁক অনুসৰণ কৰিছিল , তেওঁলোকে ৰি@@ ঙ@@ িয়াই ক বলৈ ধৰিলে , জয় জয় যি@@ জন প্ৰভুৰ নামেৰে আহিছে , তেওঁ ধন্য ;"
"তুমি চকু তুলি আকাশৰ ফাললৈ চোৱা , তোমা@@ তকৈ ও@@ খ@@ ত থকা গ@@ গণ@@ -@@ মণ্ড@@ ললৈ নি@@ ৰী@@ ক্ষণ কৰা "
"তেতিয়া তুমি মাতি@@ বা , আৰু মই উত্তৰ দিম ; তেতিয়া তুমি তোমাৰ হাতে কৰা কৰ্@@ মলৈ হা@@ বিয়া@@ হ কৰিবা "
লু@@ কাই থকা বস্তুবোৰ বিচাৰ@@ িবলৈ ক@@ ওক 
"তেওঁলোকে ৰজা ন@@ বু@@ খ@@ দ@@ নে@@ চৰ@@ ক ক’লে , মহাৰা@@ জ চিৰ@@ জীৱ@@ ী হ@@ ও@@ ক@@ !"
পাছত যিহূদা আৰু ইস্ৰায়েলৰ মাজত ভ@@ ্ৰা@@ ত্বৰ বন্ধ@@ ন ভাঙ@@ িবলৈ মোৰ এক@@ তা নামৰ আন@@ ডাল লা@@ খু@@ টি দু@@ ডোখৰ কৰিলোঁ 
তলৰ সোঁ@@ ফালৰ চু@@ টি ফ্@@ লাই আ@@ উট
ইয়ো@@ ব ১০ : ১০ পদত দৈ@@ ৰ সৈ@@ তে@@ ও একেই উ@@ ক্তি ব্যৱহাৰ কৰা হৈছে 
"@@ পা@@ নিত বাস কৰা প্রা@@ ণী@@ বোৰৰ মাজত যি@@ বোৰৰ পা@@ খি আৰু বাক@@ লি আছে , সেইবোৰ আপোনালোকে খাব পাৰিব "
"@@ চলোমনে এনে বৰ খো@@ জাত , প্ৰভুৱে তেওঁৰ প্ৰাৰ্থ@@ নাত সন্তো@@ ষ পালে "
আধ্যাত্মিক কাৰ্য্য@@ ক্ৰম পৰিচাল@@ না কৰা প্ৰত্য@@ েক@@ টো ৰাজ্য@@ গৃহ যিহোৱাৰ সাক্ষীসকলে কৰা উপাস@@ নাৰ এক প্ৰ@@ মুখ কেন্দ্ৰ 
( মথি ৫ : ১- ৭ : ২৭ ) ইয়াৰ ওপৰিও যীচুৱে কোৱা প্ৰত্য@@ ক@@ তো বাক্য বিস্@@ ম@@ য়@@ জনক আৰু আকৰ্ষণ@@ ীয় 
"কিয়নো কে@@ চা গ@@ ছত যদি তেওঁলোকে এইবোৰ কর্@@ ম কৰে , তেন্তে শুকান গ@@ ছত কি কৰা যাব ?"
আপোনাৰ প্ৰ@@ ফাইল বেলেগ ক@@ মি@@ উ@@ নি@@ টিৰ সদ@@ স্@@ য়@@ ই চাব পৰা কৰিবলৈ আপুনি প্ৰ@@ শা@@ সক@@ ক টকা জ@@ মা দিব লাগিব
জল@@ পা@@ নৰ কাৰণে শ@@ ণি@@ বাৰ আৰু দে@@ ও@@ বাৰে চে@@ ন্@@ নাই@@ ৰ পৰা মো@@ ন@@ কাৰ@@ লৈ যোৱা@@ টো সাধাৰণ কথা 
"অ@@ চূ@@ ৰৰ লোকসকলৰ সন্ত@@ া@@ প হওক , মোৰ ক্ৰো@@ ধৰ দণ্ড@@ ডাল , যি দণ্ড@@ ড@@ াল@@ েৰে মোৰ ক্রো@@ ধ@@ ক মই পৰিচাল@@ না কৰো@@ "
"যি@@ ৰিমি@@ য়া ২৫ ১১ ; দানি@@ য়েল ৯ ১ , ২ তেওঁলোকে মো@@ ৰিয়া পৰ্ব্বতৰ ওপৰত থকা মন্দিৰৰ স্থানত য@@ জ্ঞ বেদীৰ পুন@@ ৰ@@ নিৰ্ম্মাণ কৰি বলিদান কৰিবলৈ ধৰিলে "
"অ@@ মৰি@@ য়া , ম@@ ল্@@ লু@@ ক , হ@@ ৰ্ত্@@ তু@@ চ ,"
১০ জ্ঞানী ৰজা চলো@@ মন
তাত আপুনি সাগৰৰ সু@@ ৰং@@ গ আৱ@@ ি@@ ষ্কাৰ কৰিব কথ@@ িত আছে এই সু@@ ৰং@@ গ সাগৰৰ পৰা ভূমি@@ লৈ সং@@ লগ@@ ্@@ ন 
সেই তৃ@@ ষ্@@ ণা নি@@ বাৰ@@ ণ কৰাত সহায় কৰে সাং@@ বা@@ দি@@ ক@@ তাই 
অ@@ ঙ্@@ কু@@ শ@@ ে এটা তী@@ ক্@@ ষ্@@ ণ বা@@ দ্য@@ য@@ ন্ত্ৰ উলিয়াই ককা@@ কৰ বু@@ কু@@ ত চু@@ ৰি মাৰ@@ িলে 
"তোমালোকে এই নিয়@@ ম@@ টিৰ বাক্য শুনা , যিহূদাৰ লোকসকলক ও যিৰূচালেম নি@@ বাসী@@ সকলক কোৱা "
প্ৰধানমন্ত্ৰীয়ে লু@@ য়া@@ ং@@ ছা@@ ং@@ বা@@ মত এখন জন@@ সভা@@ তে@@ া ভাষণ আগবঢ়া@@ য় 
"@@ ১ ) ভাৰতত বিজ্ঞান , প্ৰ@@ যুক্তি , অভি@@ যা@@ ন্ত্ৰ@@ ি@@ কতা আৰু গণিত শিক্ষা আৰু গৱে@@ ষ@@ ণাৰ সু@@ যোগ@@ -@@ সুবিধ@@ া@@ সমূহ বিষয়@@ ক ঘূ@@ ৰণ@@ ীয়া মে@@ জ@@ মে@@ ল "
যি দৰ্শ@@ কক নিজৰ কৰ্@@ মেৰে বা পৰি@@ ৱেশ@@ ন@@ াৰে আমো@@ দ দিয়ে
"তাৰ পাছত , যো@@ নাই যিহোৱাৰ আজ্ঞা অনুসৰি , নী@@ ন@@ বি@@ লৈ গৈ সতৰ্@@ ক@@ বাণী ঘোষণা কৰিলে "
"@@ যা@@ ত@@ না স্তম্ভ@@ ত ও@@ ল@@ মি থকা অৱস্থাত যীচুৱে তেওঁৰ ঘা@@ ত@@ কৰ বাবে প্ৰাৰ্থনা কৰি এইদৰে কৈছিল : ‘@@ হে পিতৃ এওঁ@@ বিলাকক ক্ষমা কৰা ; কিয়নো এওঁ@@ বিলাকে কি কৰিছে , তাক নাজানে ’"
"@@ জাতি সমূহৰ লোকসকল , তোমালোকে যিহোৱাৰ উদ্দেশ্যে গৌৰৱ আৰু শক্তি আৰোপ কৰা যিহোৱাৰ উদ্দেশ@@ ে গৌৰৱ আৰু শক্তি দিয়া ;"
"@@ লূক ১৪ ২৮ আপোনালোকে টকা প@@ ই@@ চা কেনেকৈ খৰ@@ চ কৰিব , ইয়াৰ বাবে একেলগে বহি আলোচনা কৰাটো উচিত "
তদুপৰি ফিলি@@ পে তেওঁক “ যীচুৰ বিষয়ে শুভবাৰ্ত্তা প্ৰচাৰ ” কৰাৰ উপৰিও যীচুৰ পুনৰুত্@@ থ@@ ানৰ বিষয়ে বু@@ জাই দিলে 
তেওঁ ধূ@@ পে@@ ৰে পূৰ হৈ থকা দহ চে@@ কল জো@@ খৰ এটা সোণৰ পি@@ য়@@ লা@@ ও আনিছিল 
"@@ মোচিয়ে মৰু@@ ভূমিত , ঈশ্বৰৰ পৰ্ব্বতৰ যি ঠাইত তম্ব@@ ু ত@@ ৰি আছিল , সেই ঠাইলৈ মোচিৰ শ@@ হু@@ ৰে@@ ক যি@@ থ@@ ্ৰ@@ োৱ@@ ে মোচিৰ ভাৰ্যা আৰু দুজন পুত্ৰক লগত লৈ আহিল "
অহঙ্@@ কাৰী হোৱাৰ বাবে উজ্@@ জি@@ য়া ৰজ@@ াৰ@@ ো প@@ তন হৈছিল 
"@@ সিহঁতে চিঞ@@ ঁ@@ ৰি ক’লে , হে ঈশ্বৰৰ পুত্ৰ , আপোনাৰ লগত আম@@ াৰ@@ নো কি কাম আছে ? নির্@@ দ্@@ দিষ্ট সময়ৰ পূৰ্ব্ব@@ েই আমাক যা@@ ত@@ না দিবলৈ ইয়া@@ লৈ আহিছে নেকি ?"
সন্তো@@ ষ লগোৱা কাৰ্য্য
দু@@ গ্@@ ধ সম@@ বা@@ য়ৰ উদাহৰণ ডা@@ ঙি ধৰি তেওঁ কয় যে মানুহৰ সমস@@ ্যা সমা@@ ধানৰ ক্ষমতা সম@@ বা@@ য় আ@@ ন্দো@@ ল@@ নৰ আছে 
নতুন ৰ অ@@ বৈধ ফৰ@@ মে@@ ট এটা আছে
তেওঁ কয় যে মাত্ৰ ৪ বছৰৰ ভিতৰ@@ তে এশ প@@ ছি@@ শ কোটি লোকৰ এখন দেশে ৬@@ ৫ টা@@ কৈ ৰে@@ ং@@ কৰ উত্ত@@ ৰণ ঘ@@ টা@@ ব পৰা@@ টো নি@@ সন্@@ দে@@ হে লক্ষ@@ ণ@@ ীয় 
• আপুনি ঈশ্বৰৰ সৈতে চলা আৱশ্যক বুলি কিয় অনুভৱ কৰে ?
"কিয়নো আগলৈ তেওঁ এইদৰে কৈছে , “ সকলো@@ লৈকে সময় আৰু দৈ@@ ব্য@@ ক্ৰ@@ মে@@ হে ঘট@@ ে ” —@@ উপ@@ দেশক ৯ : ১@@ ১@@ ."
পী@@ নহ@@ চৰ বংশধৰসকলৰ মাজত গে@@ ৰ্@@ চো@@ ম ঈ@@ থা@@ ম@@ ৰৰ বংশধৰসকলৰ মাজত দানি@@ য়েল দায়ূদৰ বংশধৰসকলৰ মাজত হ@@ ত্@@ ত@@ ূ@@ চ 
কাপোৰ ধু@@ ই জীৱন নিৰ্বা@@ হ কৰা ব্যক্তি
"এতেকে মোৰ আজ্ঞা এই যে , যুৱ@@ তী বিধ@@ ৱা সকলে তি@@ ৰ@@ স্@@ কাৰৰ অর্থ@@ ে শত্রু@@ ক কোনো সুযোগ নিদি@@ বৰ বাবে তেওঁলোকে পু@@ ণৰ বিয়া কৰা@@ ওক , সন্ত@@ ানৰ মাক হওক , আৰু ঘৰ সং@@ সাৰ চলা@@ ওক "
( মথি ২৮ : ১৯ ) যীচু খ্ৰীষ্ট@@ ই নিজেই পানীত বাপ্তিষ্মা লোৱাৰ যোগেদি আমাৰ বাবে এক উদাহৰণ ৰাখিলে 
মৌ@@ মা@@ খি@@ য়ে গ@@ ছত বা অন্য@@ ্য স্থানত সঁ@@ জা ষ@@ ড়@@ ভু@@ জ আ@@ কৃতিৰ বিচ@@ নী স@@ দৃ@@ স বাহ@@ ৷
পাৰ@@ ই বা@@ হ ল বৰ নিমিত্তে সা@@ জি দিয়া চা@@ ং ঘৰ  
গতিকে আহ@@ ঁ@@ ক আমিও ঈশ্বৰৰ প্ৰতি থকা আমাৰ “ সকলো কৰ্ত্@@ ত@@ ব্য কৰ্ম্ম ” পূৰ্ণ কৰিবলৈ সেই একেই দৃঢ় সং@@ কল্প দেখুৱা@@ ওঁ@@ হঁক —@@ উপ@@ দেশক ১২ : ১৩@@ .
"তাৰ পাছত দায়ূদে দম্@@ মে@@ চ@@ কৰ অ@@ ৰাম দেশত দুৰ্গ@@ ৰক্ষ@@ ক সৈন্য@@ ৰ দল ভিতৰলৈ সু@@ মু@@ ৱালে ; আৰু অ@@ ৰা@@ মী@@ য়াসকলে দায়ূদৰ দাস হৈ কৰ পৰি@@ শোধ কৰিলে দায়ূদে যি যি ঠাইত যায় , সেই সকলো@@ তে যিহোৱাই তেওঁক জ@@ য়ী হবলৈ দিয়ে "
"@@ শ@@ ঙ্@@ কৰ চি@@ ল@@ নী , ৰঙা চি@@ ল@@ নী , সকলো@@ বিধ@@ ৰ ম@@ ট@@ ীয়া চি@@ ল@@ নী ,"
আপোনাৰ পাৰি@@ বাৰ@@ িক জীৱন কেনেকৈ সুখী কৰিব ?
"পাছত তেওঁ যি@@ ৰী@@ হ@@ োৰ ওচৰ প@@ োৱাত , এজন অন্ধ@@ ই বা@@ টৰ কাষত বহি ভি@@ ক্ষা কৰি অ@@ া@@ ছিল "
"তেওঁলোকে ঠ@@ েক পথ অতি@@ ক্র@@ ম কৰিলে , আৰু গে@@ বা@@ ত অ@@ স্থা@@ য়ী@@ ভাৱে থাকি@@ লে ৰা@@ মা কঁ@@ পি@@ ছে , চৌলৰ গি@@ বিয়া প@@ লাই@@ ছে "
সেই@@ বোৰত আমাৰ চিন্তা@@ ধাৰা প্ৰতি@@ ফলিত হয় 
"@@ হ@@ চৰ চোৱা@@ ল , বে@@ ৰ চে@@ বা আৰু ইয়াৰ গা@@ ওঁ@@ বোৰত "
"@@ কর্@@ ম@@ সূ@@ চী@@ ত গৱেষণা আৰু উন্নয়ন , প্ৰ@@ যুক্তি@@ গত উন্নয়ন , মানৱ@@ সম্@@ পদ আৰু দক্ষতা , উদ্ভাৱ@@ ন , ষ্ট@@ া@@ র্@@ ট আপ ই@@ ক’@@ ছি@@ ষ্টে@@ ম@@ কে ধৰি উদ্যোগ সং@@ স্থা আৰু আন্তঃৰাষ্ট্ৰীয় স্ত@@ ৰত সহযোগিতা গ@@ ঢ়ি তোলাৰ ওপৰত গুৰুত্ব আৰোপ কৰা হ’ব "
"পাছত যিহোৱাই কৈছিল , এতিয়া তোমালোকে উঠি জে@@ ৰ@@ দ জুৰি পাৰ হৈ যোৱা তেতিয়া আমি জে@@ ৰ@@ দ জুৰি পাৰ হ@@ লোঁ "
ইয়াৰ উপৰিও প্রা@@ কৃতিক গে@@ ছৰ দা@@ মৰ ক্ষেত্রত সংস্@@ কাৰ প্র@@ ক্র@@ ি@@ য়া আৰম্ভ কৰা হৈছে 
"তেতিয়া তেওঁলোকে তেওঁক স্তুতি কৰি , অতি আন@@ ন্@@ দেৰে যিৰূচালেমলৈ উলটি আহিল ;"
"@@ আপোনাৰ এনে কিবা ঘটনা মনত আ@@ ছেনে , যেতিয়া কোনোবাই উৎসাহিত বাক্য@@ ৰে আপোনাৰ দুখ@@ িত হৃদ@@ য়ক সুস্থ কৰিছিল ?"
ভুল কৰা আন@@ সকলে যিহোৱাৰ ক্লে@@ শ ভু@@ গী@@ বলগীয়া হ’ল 
বা@@ নৰ ফলত ক্ষ@@ তি@@ গ্ৰ@@ স্ত লোকসকলক সা@@ ম্@@ ভাব@@ ্য সকলো ধৰণৰ সা@@ হা@@ য@@ ্য আগবঢ়া@@ ম 
ময়েই জগ@@ তক জয় কৰিলোঁ ”
যিসকলে ল@@ ণ্ড@@ ন এ@@ ৰিব নো@@ খো@@ জে তেওঁলোকে বাৰ্@@ নিজক অধিক জন@@ সংখ্যাৰ দেশ বুলি অভি@@ হিত কৰে 
"এই বিষয়@@ বোৰত মনোযোগ দি কার্য কৰা আৰু সেইদৰে চলা , তেতিয়াই সকলো লোকে তোমাৰ বিশ্বাসৰ বৃদ্ধি আৰু বিশ্বাসৰ ভে@@ টি দেখা পাব "
শিশু@@ ৰ দেখ@@ াত থকা গৃহ@@ দা@@ সী
"@@ যীচুয়ে যিহূ@@ দা@@ ক সুধিলে : ‘@@ হে যিহূদা , তুমি চু@@ মাৰে মোক শত্ৰ@@ ুৰ হাতত শোধাই দি@@ ছা নেকি ?@@ ’"
ব্যৱহাৰ@@ কৰ্@@ তাৰ প্ৰা@@ মা@@ ন্য@@ কৰণ ছে@@ ট আপ কৰক
এই সকলো ৰজা ন@@ বু@@ খ@@ দ@@ নে@@ চৰ@@ ত ঘটি@@ লে 
"এই বিষয়ে কোৱা আছে , বোলে যি সকলৰ অধ@@ ৰ্@@ ম ক্ষমা কৰা হ’ল , আৰু যি সকলৰ পাপ ঢ@@ কা হ’ল , তেওঁলোক ধন্য ;"
১৬ প্ৰভাৱ@@ কাৰী অধ্য@@ য়@@ নৰ বাবে এটা উচিত পৰি@@ ৱে@@ শৰ বাছ@@ নি কৰা আৰু তালি@@ কা বনোৱা আৱশ্যক 
"এ@@ দি@@ না@@ খন কনা@@ নৰ ছোৱাল@@ ী@@ বিলাকক লগ ধৰি@@ বলৈ যা@@ ওঁতে , চি@@ খি@@ মে দী@@ নাক জ@@ োৰ কৰি তাইৰ লগত শ@@ য়ন কৰিলে "
"( ২ তীমথিয় ৪ : ২ ) প্ৰকৃততে , যিহোৱাৰ মে@@ ৰ@@ স্বৰূপ লোকৰ সৈতে সদা@@ য়ে চিৰ@@ স@@ হিষ্@@ ণ@@ ু@@ তা , সমা@@ দৰ আৰু স্নে@@ হেৰে আচৰণ কৰা উচিত —মথি ৭ : ১২ ; ১১ : ২৮ ; পাঁচনিৰ কৰ্ম্ম ২০ : ২৮ , ২৯ ; ৰোমীয়া ১২ : ১০@@ ."
তেওঁ কয় যে ৰাষ্ট@@ ্ৰ নিৰ্মাণৰ বাবে বৰ্তমান সকলো ভাৰতীয় একেলগে আগবাঢ়ি আহিছে 
ৰক্ষ@@ ক-@@ সে@@ না আৰু লোকসকলৰ কো@@ লা@@ হল শুনি মহাৰা@@ ণী অথ@@ লি@@ য়া যিহোৱাৰ গৃহ@@ লৈ লোক@@ সমূহৰ কাষ@@ লৈ আহিল 
"@@ কো@@ ৰচ ৰজাই বাবি@@ ল নগ@@ ৰখ@@ নক কেনেকৈ পৰা@@ জয় কৰি দখ@@ ল কৰিব , তাৰ বিষ@@ য়েও যিচ@@ য়াই ভৱিষ্যত@@ বাণী কৰিছিল —@@ যিচয়া ৪@@ ৪ : ২@@ ৪@@ –@@ ৪@@ ৫ : ৩@@ ."
"@@ মাটিত পে@@ ট চো@@ চৰ@@ াই খোজ ক@@ ঢ়@@ া বা আগবঢ়@@ া , ঠা@@ ণ্ড@@ া তেজৰ জীৱ "
"তেওঁলোকে উত্তৰ দিলে , না@@ চৰ@@ তীয়া যীচুক যীচুৱে তেওঁলোকক ক’লে , ময়েই সেই জন তেওঁক শত্ৰ@@ ুৰ হাতত শোধাই দিয়া যিহ@@ ু@@ দা@@ ও তেওঁলোকৰ সৈতে থিয় হৈ আছিল "
"তেতিয়া সেই তি@@ নিজ@@ ন লোক সেই ঠাইৰ মাজত থাকি@@ লেও - মোৰ জীৱনৰ শপত , প্ৰভু যিহোৱাই কৈছে , তেওঁলোকে প@@ ো বা জী@@ হঁ@@ তক উদ্ধাৰ কৰিব নোৱাৰিব , কেৱল তেওঁলোক@@ ে@@ হে ৰক্ষা পাব "
"@@ ইলী@@ চাই তেওঁক ক’লে , সেই@@ টো তুলি লোৱা তাতে তেওঁ হাত মেলি তাক ল’লে "
গৃহ চহ@@ ৰত ভাৰতীয় দলৰ ড@@ ্ৰ@@ ে@@ ছি@@ ং ৰূ@@ মত ম@@ হে@@ ন্দ্ৰ সিং ধ@@ ো@@ নী প্ৰশিক্ষ@@ ক ৰ@@ বি শাস্ত্ৰ@@ ীৰ টু@@ ই@@ ট 
গতিকে যিহোৱা সাক্ষ@@ ীসকলৰ মণ্ডলী@@ ত থকা সকলো প্ৰাচী@@ নেও সেই একে@@ দৰেই অনুভৱ কৰে 
নি@@ উ ৱৰ্@@ ল্@@ ড ট@@ ্ৰা@@ ন্@@ চ@@ লে@@ শ্ব@@ ্য@@ ান@@ ্ বাইবেলৰ অনুসাৰে না@@ ফি@@ ল@@ বিলাকক মূল হিব্ৰ@@ ু শব্দ@@ ত “ আ@@ ঘা@@ ত@@ কাৰী ” অৰ্থাৎ যি আনক ব@@ লেৰে ব@@ গ@@ ৰাই পেলোৱা ব্যক্তি বুলি কোৱা হৈছে 
আপুনি যিহোৱাৰ প@@ ক্ষ হৈ কেনেকৈ চয়তা@@ নক মিছ@@ লীয়া বুলি প্ৰমাণ কৰিব ?
প্ৰধানমন্ত্ৰীয়ে প্ৰথম ভাৰত ভ্ৰমণ@@ লৈ অহা মাৰ্@@ কি@@ ন স@@ চি@@ ব টি@@ ল@@ াৰ@@ চ@@ নক আদ@@ ৰণ@@ ী জনায় 
৮@@ ৩@@ ৭@@ ৪@@ ৩ বৰ্@@ গ কিলোমিটাৰ মা@@ টি@@ কা@@ লি@@ ৰে অ@@ ৰু@@ ণা@@ চল প্ৰ@@ দেশ ভাৰতৰ এখন পা@@ তল জন@@ বস@@ তি@@ পূৰ্ণ ৰাজ্য 
বিশ্ব শান্তি আৰু সু@@ স্থি@@ ৰ@@ তাৰ লক্ষ্যৰে ৰাষ্ট্ৰ@@ সং@@ ঘৰ নির্@@ দেশ@@ না অনু@@ যা@@ য়ী কাম কৰাৰ বাবে আমি পুনৰ প্ৰতি@@ শ্র@@ ু@@ তি@@ বদ্ধ হৈছো 
"তেওঁ মহা@@ -@@ পবিত্ৰ স্থানত প্ৰকৃত উপাসনা তম্বুৰ সেৱ@@ ক হৈছে ৷ সেই তম্ব@@ ু কোনো ম@@ ৰ্ত্@@ ত্য@@ ৰ দ্বাৰা স্থাপন কৰা নহয় , কিন্তু প্ৰভুৰ দ্বাৰা স্থা@@ পিত হৈছে ৷"
তেওঁ লগতে উল্লেখ কৰে যে@@ - ভাৰত@@ বৰ্@@ ষত যি পৰিৱৰ্তন হৈছে সেয়া ভাৰত@@ বৰ্ষৰ নাগ@@ ৰি@@ কৰ প্ৰ@@ গতিৰ বাবে হোৱা পৰি@@ বৰ্@@ তন 
"তাতে ৰজাৰ খং উঠি , তেওঁৰ সৈ@@ ন্য সকলক পঠিয়াই , সেই ন@@ ৰ@@ ব@@ ধী@@ বোৰক সং@@ হাৰ কৰি , সিহঁতৰ নগৰ খন পু@@ ৰি পেলালে "
"তেওঁলোকে যিহোৱাৰ দেশত বাস নকৰিব ; কিন্তু ইফ্ৰয়ি@@ ম হ’লে মিচৰ@@ লৈ উলটি যাব , আৰু তেওঁলোকে অচূ@@ ৰী@@ য়াত অশুচি আহাৰ খাব "
এই প্র@@ সং@@ গত নাগ@@ ৰি@@ ক@@ কেন্দ্র@@ িক My@@ Go@@ v ম@@ ঞ্চ@@ টিৰ কথা উল্লেখ কৰে প্ৰধানমন্ত্ৰীয়ে 
আজি দৈ@@ নিক জন@@ ম@@ ভূমি কা@@ ক@@ তৰ বু@@ ধ@@ বৰ@@ ীয়া পৰি@@ পূ@@ ৰি@@ কা প্ৰা@@ ন্তৰ প্ৰকাশিত প্ৰিয় ঋ@@ তু শ@@ ৰ@@ তক লৈ লিখা মোৰ লে@@ খা@@ টো
কোনো নিৰ্দিষ্ট সময় ধৰি থকা
"তেতিয়া তেওঁ নিজৰ পুত্ৰ@@ সকলক ক’লে , মোৰ কাৰণে গা@@ ধ@@ ত জী@@ ন লগোৱা তেতিয়া তেওঁলোকে সেইদৰে কৰিলে "
"কিন্তু কিছুমানে কয় , মৃত@@ বোৰ কেনেকৈ পুনৰুত্@@ থ@@ িত হ’ব ? আৰু কেনে@@ কুৱা শৰীৰৰ সৈতে তেওঁলোক আহিব ?"
"@@ সকলো ঘৰ@@ ণৰ জ@@ টি@@ লতা , বিষ@@ া@@ দ@@ তা আৰু সু@@ ন্দ@@ ৰ@@ তাৰ সৈতে মৰু@@ ভূমিৰ পৰম্@@ পৰা@@ গত ভাৰতীয় জীৱনৰ এক আ@@ ভা@@ স পাবলৈ সেইবোৰে এটা সুযোগ প্ৰদান কৰে "
আমাৰ পিতৃ@@ পুৰুষ সকলে এই পৰ্ব্বতৰ ওপৰত ভ@@ জনা কৰিছিল ; কিন্তু আপোনালোক ইহুদী সকলে কয় যে যিৰূচালে@@ মে@@ ই সেই ঠাই য’ত লোক সকলে ভ@@ জনা কৰা উচিত 
বাটত থকা সা সুবিধ@@ া@@ সমূহ হৈছে প্ৰাচীন খে@@ ৰৰ চাল@@ ৰ বো@@ কা মাটিৰ ঘৰ আৰু জীৱনৰ বাট যদিও আ@@ তি@@ থ@@ ্য@@ পৰা@@ য়ন তথাপিও সম্পূৰ্ণৰূপে গোষ্ঠ@@ ী@@ গত 
"ইয়াৰ উপৰিও অনা ইস্ৰায়েলী বহু@@ লোক ,@@ তেওঁলোকৰ ভে@@ ৰা , ছাগলী আদি কৰি বহুতো পশু@@ ৰে সৈতে তেওঁলোকৰ লগত গৈছিল "
"@@ কাৰোবাৰ যদি কাণ আছে , তেওঁ শু@@ নক "
"@@ যীচুৰ শক্তি@@ ত ঈশ্বৰৰ পৰিয়ালৰ সকলো গাঁথ@@ নি একেলগে সং@@ লগ@@ ্@@ ন হ’ল , আৰু প্র@@ ভু@@ ৰ কাৰণে এক পবিত্ৰ গৃহ স্বৰূপে বৃদ্ধি পাইছে "
কেন্দ্ৰীয় শাস@@ িত অঞ্চলৰ লে@@ ফ@@ টে@@ নে@@ ণ্ট গ@@ বৰ্ণ@@ ৰ@@ সকলৰ দৰ@@ মহা আৰু বা@@ ন@@ চ ভাৰত চৰকাৰৰ স@@ চি@@ ব পৰ্যা@@ য়ৰ বিষয়া@@ সকলৰ সৈতে সমান কৰা হৈছে 
"মোৰ ওপৰৰ পৰা তোমাৰ কঠোৰ দৃষ্টি আত@@ ঁ@@ ৰাই নিয়া , যাতে মই যোৱাৰ আগেয়ে অর্@@ থাৎ মৃত্যুৰ আগেয়ে , পুনৰ হাঁ@@ হিব পাৰো "
"তেতিয়া পী@@ লা@@ তে আকৌ তেওঁক সুধিলে , তুমি একো উত্তৰ নি@@ দিয়া নে ? চোৱা , এওঁ@@ লোকে তোমাৰ বিৰুদ্ধে কিমান অপ@@ বাদ দি@@ ছে@@ "
"@@ লো@@ টে যাতে নিজৰ পৰি@@ য়াল আৰু জীৱ@@ -@@ জন্তুৰ সৈতে একেলগে বাস কৰিব পাৰে , তাৰ বাবে অব্ৰাহামে লো@@ টক নিজৰ প@@ ছ@@ ন্দ অনুসৰি ঠাই নি@@ ৰ্ব্বা@@ চন কৰিবলৈ ক’লে "
ভাৰত@@ বা@@ ণ@@ ীয়ে এই সম@@ লবোৰ মাতৃ@@ ভাষ@@ া@@ তেই অন@@ লাই@@ নত জ@@ মা দিয়াৰ বাবে ব্যৱস্থা কৰি দিব 
"যিহোৱাই মোচিক ক’লে , ফ@@ ৌৰ@@ ণৰ মন কঠিন হ’ল , আৰু তেওঁ লোকসকলক এৰি দিবলৈ অমা@@ ন্তি হৈছে "
"তাতে দেশ@@ া@@ ধি@@ পতি@@ য়ে উত্তৰ দি তেওঁলোকক ক’লে , এই দুই জনৰ মাজত মই কোন জনক মুকলি কৰাটো তোমালোকৰ ইচ্ছা ? তেওঁলোকে ক’লে , বাৰা@@ ব্ব@@ া@@ ক "
"কিয়নো তোমাৰ ঈশ্বৰ যিহোৱা যি মই , ময়েই তোমাৰ স@@ োঁ হাতত ধৰ@@ ো , আৰু কওঁ , ‘@@ ভয় নকৰিবা ; ময়েই তোমাক সহায় কৰিম ’"
"আৰু মোৰ আগত হো@@ ম-@@ বলি উৎসৰ্গ কৰিবলৈ , নৈ@@ বে@@ দ্য দ@@ গ্@@ ধ কৰিবলৈ , আৰু নি@@ ত্য@@ ে নি@@ ত্য@@ ে মঙ্গল@@ াৰ্থক বলিদান কৰিবলৈ লেবীয়া পুৰোহিত@@ সকল@@ র মাজৰ কোনো পুৰুষৰ অভাৱ নহ’ব "
[ মথি কিতাপ@@ খনৰ পৰিচ@@ য় ভিডি@@ অ’@@ খন দেখুৱা@@ ওক ]
এন@@ চি@@ চি কে@@ ডে@@ ট@@ সকলৰ মাজত তেওঁ ন@@ ষ্ট@@ াল@@ জি@@ ক হৈ পৰা বুলি প্ৰধানমন্ত্ৰীয়ে জানিবলৈ দিয়ে 
"তাৰ বাহি@@ ৰেও সকলো পি@@ য়@@ লা , হে@@ তা , চা@@ কি@@ ৰ শ@@ লি@@ তা পৰি@@ স্কাৰ কৰা চে@@ পে@@ না , চা@@ মু@@ চ আৰু মন্দিৰৰ পৰিচৰ্য@@ ্যা কামৰ বাবে ব্যৱহাৰ কৰা পিতলৰ আন@@ -@@ আন সকলো বস্তু@@ ও লৈ গ’ল "
"@@ বাৰ্@@ দ্ধ@@ ক@@ ্য@@ জ@@ নিত শাৰীৰিক দু@@ ৰ্ব@@ লতা বা জ@@ ৰাৰ পৰা মুক্ত হৈ থকা , বা সদা@@ য় ডেকা হৈ থকা@@ "
"এই হেতুকে মই তাইৰ প্ৰেম@@ কাৰীসকলৰ , তাইৰ সৈতে আ@@ সক্@@ ত হোৱা সেই অচূ@@ ৰী@@ য়াসকলৰ হাতত তাইক শোধাই দি@@ লো@@ ঁ@@ "
"তেতিয়া তেওঁলোকে তোমাৰ অহিতে এক সমা@@ জ পাতি তোমাক শিল দ@@ লি@@ য়াই মাৰ@@ িব , তৰোৱাল@@ েৰে ডোখৰ ডো@@ খৰ@@ কৈ কা@@ টি@@ ব আৰু তোমাৰ ঘৰ@@ বোৰ জু@@ ই দি পু@@ ৰিব "
তুমি তাৰ ভিতৰত সাক্ষ্য ফ@@ লিৰ নিয়ম চন্দু@@ ক ৰাখি পৰ্@@ দ@@ াৰে সেই চন্দু@@ ক আঁ@@ ৰ কৰি ৰাখি@@ বা 
"@@ সিহঁতে আ@@ কৰ খা@@ ন্দি গৈ মানুহ থকা ঠাইৰ পৰা দূৰ@@ ৈ হয় , আৰু ওপৰত ফুৰা লোকে সিহঁতৰ গ@@ ম নাপায় ; সিহঁতে মানুহৰ পৰা দু@@ ৰ@@ ৈ@@ ত ও@@ ল@@ মি জু@@ লি থাকে "
"কিন্তু তোমালোকে যেতিয়া দান দিবা , তেতিয়া তোমালোকৰ স@@ োঁ হাতে কি কৰে বাঁ@@ ও হা@@ তক সেই বিষয়ে জানিবলৈ নিদিবা ;"
কোনো ফল চে@@ পি@@ লে ওলোৱা পু@@ ষ্টি@@ কৰ পানী@@ য় 
আটাইতকৈ বেছি পৰিমা@@ ণৰ  
ডাটা ধাৰণ কৰা ক@@ ক্ষ@@ বোৰৰ পৰি@@ সৰ@@ টো
তাত কোনেও বাস ন@@ কৰিছিল 
প্ৰতিনি@@ ধি দল@@ টোক নেতৃ@@ ত্ব দিছিল সদ@@ ৌ জ@@ ম্@@ ম@@ ু আৰু কা@@ শ্@@ মীৰ পঞ্চা@@ য়ত কন@@ ফ@@ াৰে@@ ন্@@ সৰ সভা@@ পতি শ্ৰী শ্ব@@ ফ@@ িক মী@@ ৰে 
পা@@ ঞ্@@ চে@@ ন লা@@ মাৰ ধৰ্@@ মো@@ প@@ দেশ শুনা আৰু সূ@@ ত্ৰ শি@@ কাৰ বাবে মে@@ ইন চা@@ ণ্@@ টি@@ ং হ ল উত্তম ঠাই 
"যদি আপুনি ডে@@ টি@@ ং কৰিছে , তেনেহ’লে নিজকে নিজে সোধ@@ ক : ‘@@ মই নিজৰ গ@@ াৰ্@@ ল@@ ফ্ৰ@@ ে@@ ণ্ডৰ যত্ন ল@@ ওঁ@@ নে ?@@ ’"
তেৱেঁই তেওঁলোক সকলোৰে হৃদ@@ য়ৰ নিৰ্ম্@@ মাণ@@ কৰ্ত্তা ; তেওঁলোকৰ সকলো কাৰ্য্য@@ ই তেওঁ নি@@ ৰী@@ ক্ষণ কৰে 
চ@@ না@@ ৱাৰ লোকসকল তিনি হাজাৰ ন শ ত্ৰিশ জন 
পিছ@@ পৰা শ্র@@ ে@@ ণীৰ বিভিন্ন ভাগত চিহ্@@ নিত কৰাৰ ব্যৱস্থা গঢ়ি তোলাৰ পৰামৰ্শ প্ৰদান কৰাটো আয়ো@@ গৰ অন্যতম কাম 
সি ভালদৰে জানে যে গভীৰ আ@@ শা@@ হীন মনো@@ ভাৱে আমাক দু@@ ৰ্ব@@ ল কৰি আনকি ক্ষ@@ তি কৰিব পাৰে 
আ@@ চলতে যীচুৱে যিৰূচালেমত গৈ পৰ্ব্ব@@ ৰ বাবে এক@@ গোট হোৱা লোকসকলৰ আগত আচৰিত কাৰ্য্য দেখুৱা@@ টো তেওঁলোকে বিচাৰ@@ িছিল 
আঘাত ন@@ ম্বৰ 1 2 তী@@ ক্@@ ষ্@@ ণ বস্তুৰ দ্বাৰা আৰু এটা ষ্ট@@ ্ৰ@@ ো@@ কত হৈছিল 
"চোৱা , যিহোৱাৰ সেই মহৎ আৰু ভয়ানক দিন অহাৰ পূর্ব@@ েই মই তোমালোকৰ ওচৰলৈ এলি@@ য়া ভাৱ@@ বা@@ দী@@ ক পঠা@@ ম "
"( পাঁচনিৰ কৰ্ম্ম ২৮ : ২২ ) পৌল আৰু চী@@ লক “ জগ@@ ত@@ কে ল@@ ণ্ড@@ ভ@@ ণ্ড কৰিলে ” আৰু “ কৈ@@ চৰৰ আজ্ঞ@@ াৰ বিৰুদ্ধে আচৰণ ” কৰিছে বুলি অভি@@ যোগ দিছিল —@@ পাঁচনিৰ কৰ্ম্ম ১৭ : ৬ , ৭@@ ."
নিৰ্বাচিত লাই@@ ব্ৰ@@ ে@@ ৰী ফ ল্@@ ড@@ াৰ@@ টোৰ পুনৰ নাম@@ কৰণ কৰক
"তাৰ পাছত , যিসকল লোকে এই ধাৰ্ম্মিক ৰাজ্যৰ অধীনত বাস কৰিব , তেওঁলোকৰ বাবে ঈশ্বৰৰ ৰাজ্য@@ ই বহুতো আশীৰ্ব্বাদ কঢ়িয়াই আনিব —@@ প্ৰকাশিত বাক্য ২০ : ১-@@ ৩ ; ২১ : ৩@@ -@@ ৫@@ ."
"সেই সময়ত দুজন মানুহে তেওঁৰ সৈতে কথা বাৰ্@@ ত্তা কৰি থকা তেওঁলোকে দেখিলে , তেওঁলোক মোচি আৰু এলি@@ য়া আছিল ;"
ইয়াৰ উত্তৰ ৰজা চলোমনৰ ৪০ বছৰৰ শাসন কালত দেখা পোৱা যায় 
"@@ স্ব@@ র্@@ গৰ পৰা নামি অহা আহাৰ এয়ে ; যি মানুহে ইয়াক খায় , তেওঁ পুনৰ ন@@ ম@@ ৰে "
"যদি ৰাখিছে , তেন্তে আপুনি নিশ্চয়ে তেওঁৰ এনে ব্যৱহাৰ দেখি অতি দুখ@@ িত হৈছে "
আমি যি শুনি@@ লো সেয়া কোনে বিশ্বাস কৰিলে ? আৰু যিহোৱাৰ বাহ@@ ু কাৰ বাবে প্ৰকাশিত হ’ল ?
"হে মোৰ পুত্র তুমি যদি মোৰ কথা গ্ৰহণ কৰা , আৰু মোৰ আজ্ঞাবোৰ তোমাৰ সৈতে সং@@ ৰক্ষিত কৰি ৰাখা ,"
"যিহোৱাই তেওঁলোকৰ প্ৰয়োজন@@ ীয় সকলো বস্তু দিছিল , এনে ঈশ্বৰক তেওঁলোকে নিষ্ঠ@@ ুৰ আৰু মিছ@@ লীয়া বুলি ভ@@ বা উচিত আ@@ ছিল@@ নে ?"
"@@ আহাঁ আমি চিয়ো@@ লৰ দৰে স্বাস্থ@@ ্য@@ ৱান লোকসকলক জীয়াই জীয়াই গি@@ লি পেলা@@ ওঁ , আৰু তেওঁলোকক গাঁ@@ তত পৰি থকা লোকৰ দৰে কৰো@@ হঁক "
“ এতেকে সেই দিন@@ ৰে পৰা তেওঁক বধ কৰিবলৈ তেওঁ@@ বিলাকে আল@@ চ কৰিলে ”
"কিয়নো সত্যৰ বি@@ পক্ষে আমাৰ একো শক্তি নাই , কিন্তু সত্যৰ পক্ষে আছে "
"কোনো লোকে যদি তেওঁলৈ বা@@ গ্@@ দান নকৰা কুমাৰ@@ ী যুৱ@@ ত@@ ীৰ সৈতে শ@@ য়ন কৰে , তেনেহ’লে ইয়াৰ বাবে তেওঁ অৱশ্যেই যুৱ@@ তী গৰাক@@ ীৰ গা ধন দি তেওঁক নিজৰ ভাৰ্যা কৰি ল’ব লাগিব "
সূ@@ ত্ৰ ক@@ ক্ষ হিচাবে সং@@ জ্ঞা নিৰূ@@ পিত নোহোৱা নাম
"ঈশ্বৰৰ ৰাজ্য দৃশ্য@@ ৰূপে না@@ হে ; ইয়া@@ তে বা সেই@@ খি@@ নি@@ তে চোৱা , এনে কথা কোনোৱে ন@@ কব ; কাৰণ চা@@ ওঁক , ঈশ্বৰৰ ৰাজ্য আপোনালোকৰ ভিতৰ@@ তে আছে "
"@@ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাই@@ লৈ ১৯ জান@@ ু@@ ৱ@@ াৰী , ২০@@ ১৯ তাৰিখ@@ ে দা@@ দৰ আৰু নগৰ হা@@ ফে@@ লীৰ ৰাজধানী শি@@ ল@@ ভা@@ ছ@@ াত উপস্থিত হ’ব "
তেওঁলোকে আপোনা@@ ত জন্ম হোৱা প্ৰে@@ মক দেখিলে আৰু সাক্ষ্য ৰূপে মণ্ডলীৰ সন্মুখত আপোনাৰ প্ৰেমৰ বিষয়ে সাক্ষ্য দিলে ঈশ্@@ ৱৰ সন্তুষ্ট হোৱা@@ কৈ তেওঁলোকৰ যাত্ৰা পথত আপুনি আগবঢ়@@ াই সা@@ হা@@ য@@ ্য কৰিলে ভাল হ’ব 
সঁচাকৈ যদি আমি তেওঁৰ কাষ চাপি@@ বলৈ যত্ন কৰোঁ তেন্তে তেওঁ ইয়াৰ প্ৰতি অৱশ্যেই সঁ@@ হাৰ@@ ি দিব 
"সেই বৃ@@ তা@@ ন্তৰ অনুসাৰে , যেতিয়া কু@@ ল@@ পিতৃ যাকোবে তেওঁৰ প্ৰিয় পুত্ৰ যোচেফৰ মৃত্যু হৈছে বুলি শুনিবলৈ পালে , তেতিয়া তেওঁ অতিশয় শোক কৰিবলৈ ধৰিলে "
"@@ ন@@ প্তা@@ লীত অহী@@ মা@@ চ , ( তেৱ@@ ো চলোমনৰ জীয়েক বা@@ চম@@ তক বিয়া কৰিছিল ) ,"
কৰ্@@ ণী@@ লিয়@@ ই সম্বন্ধ@@ ীয় আৰু বন্ধু@@ সকলক নিজৰ ঘৰত এক@@ গোট কৰিছে 
"তুমি ওপৰৰ পৰা তোমাৰ হাত মেলি দিয়া ; মোক মুক্ত কৰা , মহা@@ জ@@ লৰ পৰা মোক ৰক্ষা কৰা ; সেই অন্য জাতিৰ হাতৰ পৰা মোক ৰক্ষা কৰা "
"তাৰ পাছত ৰজাই যোৱা@@ বক ক’লে , এতিয়া চোৱা , মই এনে কৰ্ম কৰিম এই হেতুকে যোৱা , সেই ডেকা অব@@ চালো@@ মক পুনৰায় আ@@ না@@ গৈ "
"পাছত জান@@ ো@@ হৰ পৰা নামি গৈ অ@@ টাৰ@@ ো@@ ৎ আৰু নাৰ@@ তে@@ দি হৈ , যি@@ ৰী@@ হো@@ ত পাই , যৰ্দ্@@ দ@@ নত শেষ হ’ল "
"এ@@ হ@@ ূদ@@ ৰ মৃত্যুৰ পাছত , ইস্ৰায়েলৰ সন্তানসকলে পুনৰ যিহোৱাৰ দৃষ্টিত আকৌ কু@@ -@@ আচৰণ কৰিলে "
কিবা কাৰণ আপুনি পাছৱৰ্@@ ড পাহ@@ ৰিলে দি@@ যা প্ৰশ্@@ নৰ উত্তৰ দি পাছৱৰ্@@ ড@@ টো উদ্ধাৰ কৰিব পাৰিব
পে@@ লে@@ চ অ@@ ন হু@@ ই@@ ল@@ ছ এটা ৰাজ@@ কীয় ভ্ৰমণ 
"তেতিয়া এ@@ চৌ@@ ৱে ক’লে , ভাই , মোৰ যথেষ্ট আছে ; তোমাৰ যি আছে , সেয়া তোমা@@ লৈকে থাকক "
"কিন্তু কিছুমানে স্বাৰ্থ@@ পৰ@@ তাৰে আৰু আন্ত@@ ৰি@@ ক@@ তা@@ হীন ভাৱে খ্ৰীষ্ট@@ ক প্ৰচাৰ কৰে , তেখে@@ ত সকলে শুদ্ধ ভা@@ বে@@ ৰে নহয় , কিন্তু মোৰ বন্ধ@@ ন ক্লে@@ শ@@ যুক্ত কৰিবৰ আশ@@ য়ে@@ ৰে@@ হে তাকে কৰে "
"@@ যোচেফ আৰু মৰিয়@@ মে , যীচুক যিৰূচালেমৰ ক’ত বিচাৰি পালে ?"
"আৰু তেতিয়া তেওঁলোকে গৈ , কল্@@ দী@@ য়াসকলৰ ভ@@ য়ত মিচৰ@@ লৈ যা@@ বৰ মনেৰে বৈৎ@@ লে@@ হে@@ মৰ কাষত থকা গে@@ ৰূ@@ ৎ কি@@ মহ@@ মত বাস কৰিলে "
প ট@@ াল@@ া পে@@ লে@@ চৰ একেবাৰে উচ্চ@@ তাত অৱস্থিত থ@@ ্ৰ@@ ি ৱৰ্@@ ল্@@ ড হ লটো চী@@ না সাম@@ ্ৰা@@ জ@@ ্যৰ সম@@ ্ৰা@@ ট@@ সকলৰ ধৰ্@@ মী@@ য় স্থান হিচাবে বিবে@@ চিত হৈ আছে 
"( দ্বিতীয় বি@@ বৰণ ৫ : ১৮ ; হিতোপদেশ ৬ : ২@@ ৯@@ - ৩৫ ; ইব্ৰী ১৩ : ৪ ) ঈশ্ব@@ ৰী@@ য় সোঁৱ@@ ৰণ@@ ীয়ে আমাক মিছ@@ লীয়া , ভ্ৰ@@ ষ্ট@@ া@@ চাৰী , ক@@ প@@ ট আৰু চু@@ ৰি কৰাৰ দৰে বেয়া কাৰ্য্যৰ পৰা আঁত@@ ৰাই ৰাখে "
"@@ আনৰ অনু@@ ভু@@ তি , পৰিস্থি@@ তি আদি সম্পৰ্কে স@@ চে@@ তন আৰু শ্ৰদ্ধ@@ া@@ শীল ; ভাল বে@@ য়াৰ বি@@ ছ@@ াৰ কৰি চোৱা@@ "
"কাৰণ যেতিয়া মোৰ তৰোৱা@@ লে স্বৰ্গত পূর্ণ হোৱা@@ কৈ তেজ পান কৰিব ; চোৱা , এইটো এতিয়া ইদো@@ মৰ ওপৰলৈ আহিব , সেই লোক@@ সকললৈ মই ধ্বংস কৰিবলৈ পঠিয়া@@ ম "
যদি মূল্যটো ৰ সমান কৰে তেন্তে ঘূৰাই পথায়
"@@ হয় , অনেক দেশৰ লোক আৰু পৰাক্ৰ@@ মী জাতি@@ সকল যিৰূচালেমত বাহিনীসকলৰ যিহোৱাক বিচাৰ@@ িবলৈ আৰু যিহোৱাৰ অনুগ্ৰহ প্ৰাৰ্থনা কৰিবলৈ আহি@@ ব@@ ’"
কিন্তু যদি তেওঁৰ এজন উ@@ গ্@@ র পুতেক আছে আৰু সি যদি ৰক্ত@@ পাত কৰা আদি তেনে কোনো কাৰ্য@@ বোৰ কৰে
তৰ@@ াৰ দ্বাৰা পৰিচালিত
কিন্তু তেওঁলোক নিজ@@ ম দি থাকিল তেতিয়া তেওঁ মানুহ জনক মাতি আনি সুস্থ কৰি পঠাই দিলে 
"যিহোৱাই কৈছে , তুমি ঈ@@ গল পক্ষ@@ ীৰ দৰে ওপৰলৈ উ@@ ৰি@@ লেও , আৰু তোমাৰ বাঁ@@ হ ত@@ ৰা@@ বোৰৰ মাজত স্থা@@ পিত হ’@@ লেও , মই তাৰ পৰা তোমাক ন@@ মাই আনি@@ ম "
"তেওঁ মোক ক’লে , এই সকলো দুই হাজাৰ তিনি@@ শ সন্ধ@@ ্যা আৰু পু@@ ৱ@@ ালৈকে থাকিব ; তাৰ পাছত সেই পবি@@ ত্র স্থান শুচি কৰা হ’ব "
ঈশ্বৰৰ প্ৰতি নিষ্ঠ@@ া বজাই ৰখা এজন ৰজাই নিজৰ পুতে@@ কক এইদৰে উপ@@ দেশ দিছিল : “ তুমি তোমাৰ পিতৃৰ ঈশ্বৰক জানি@@ বা ; আৰু সৰ@@ ল চি@@ ত্@@ তেৰে ও সন্তুষ্ট মনেৰে তেওঁৰ আৰা@@ ধ@@ না কৰিবা ”
বাইবেলৰ অধ্যয়ন কৰক
নিজৰ ইচ্ছা পূৰ কৰিবলৈ ঈশ্বৰে তেওঁলোকক ব্যৱহাৰ কৰিছে 
কোনো মানুহ নথকা ঠাই 
ইহুদী ধৰ্ম্@@ ম গুৰু@@ সকলে শিষ্য@@ বিলাকক ডা@@ বি@@ -@@ ধ@@ ম@@ কি দিয়াৰ বাবে তেওঁলোকে প্ৰচাৰ কাৰ্য্য বন্ধ কৰা নাছিল 
আজি ভাৰতে বিদ্যু@@ তৰ ৰ@@ প্তা@@ নি@@ কাৰক হৈ উঠ@@ াৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে স্বাধীন@@ তাৰ পা@@ ছৰ পৰা অন্ধ@@ কাৰত থকা কোটি কোটি পৰিয়@@ ালৰ প্ৰত্য@@ েক@@ কে বিদ্যু@@ ৎ সংযোগ প্ৰ@@ দান@@ ৰো উদ্যোগ লৈছে 
জাহা@@ জ@@ খন ডাঙৰ হোৱাৰ বাবে ইয়াক বনা@@ বলৈ বহু@@ বছৰ লাগিছিল 
এই উপলক্ষে প্ৰধানমন্ত্ৰী মোদীয়ে কয় যে ভাৰ@@ তক বিশ্বৰ এক বিশেষ উৎপা@@ দনৰ গ@@ ন্ত@@ ব্য@@ স্থান ৰূপে গঢ়ি তোলাৰ লক্ষ@@ ্যৰ ভিতৰত এই কাৰ@@ খা@@ না@@ টো@@ ও অন্যতম 
বা@@ ণীৰ বংশধৰসকলৰ সংখ্যা ছ@@ শ বি@@ য়াল@@ ্@@ লিশ জন 
"তেতিয়া সেই দাস@@ ে ক’লে , হে মোৰ প্ৰভু অব্ৰাহামৰ ঈশ্বৰ যিহোৱা , মই বিনয় কৰোঁ , আজি মোক সহায় কৰি সফল কৰক মোৰ প্ৰভু , অব্ৰাহামৰ পুত্র@@ ৰ বাবে এগৰাকী যোগ্য পাত্ৰ@@ ী বা@@ চি@@ বলৈ সহায় কৰক অনুগ্ৰহ কৰি মোৰ প্র@@ ভু অব্@@ রা@@ হ@@ মক এই দয়া কৰক "
সেয়ে আপুনি মো@@ ৰে@@ চ@@ ৎ গ@@ তক বি@@ দায় উপহাৰ দিব ; ইস্ৰায়েলৰ ৰজা@@ সকলক অক@@ জী@@ বৰ নগ@@ ৰে নিৰা@@ শ কৰিব 
"@@ য@@ ’@@ তে@@ -@@ ত@@ ’@@ তে থু@@ -@@ পেলা@@ ও , তা@@ ক@@ লৈ আমি কোনো অপৰা@@ ধ@@ বোধ ন@@ কৰো "
তথাপি আপোনালোকক আ@@ শ্ব@@ স্ত কৰি কওঁ যে এনেধৰণৰ সন্ত@@ ্ৰা@@ স@@ বাদী আক্ৰম@@ ণক কঠোৰ হাতেৰে দ@@ মন কৰিব 
"@@ অৱ@@ শেষত তেওঁ স্ব@@ য়@@ ং দায়ূদক ধৰিব ওলাই গ’ল , কিন্তু ঈশ্বৰৰ পবিত্ৰ আত্মাৰ আগত তি@@ ষ্ঠ@@ িব নোৱাৰিলে "
আমি তেওঁলোকক মাতৃ@@ ত্বৰ গৌৰ@@ ৱৰ মূল্য পৰি@@ শোধ কৰিব নোৱাৰ@@ ো 
"@@ জা@@ ক পাতি উ@@ ৰি ফুৰা চৰাই@@ ৰ দৰে বাহিনীসকলৰ যিহোৱাই যিৰূচালে@@ মক ৰক্ষা কৰিব , তেওঁ ৰক্ষা কৰিব আৰু ইয়াক অতি@@ ক্র@@ ম কৰি যা@@ ওঁতে উদ্ধাৰ কৰিব আৰু সংৰক্ষ@@ ন কৰিব "
"@@ চৌলৰ পৰিয়ালৰ পৰা ৰাজ্য হ@@ স্তা@@ ন্তৰ কৰিব আৰু দানৰ পৰা বে@@ ৰ-@@ চে@@ বা লৈ , সমগ্@@ র ইস্ৰায়েল আৰু যিহূদাৰ ওপৰত সিংহাস@@ ন স্থাপন কৰিব "
পিতৰ আৰু তেওঁৰ বন্ধু@@ কেই@@ জন থিয় হৈ আছে 
দুষ্ট সকলৰ বলিদান যিহোৱাই ঘিণ কৰে ; কিন্তু ন্যায়@@ পৰা@@ য়@@ ণ লোকৰ প্ৰাৰ্থ@@ নাত তেওঁ আনন্দিত হয় 
তেওঁলোকৰ পথ অন্ধ@@ কাৰ আৰু পিছ@@ ল হওঁক যিহোৱাৰ দূতে তেওঁলোকৰ পাছে পাছে খেদি যা@@ ওঁক 
"যি@@ হেতু , প্ৰথ@@ মতে পাঁচনি পৌলে দান কৰা ক্ষেত্ৰত মা@@ কি@@ দ@@ নী@@ য়াত থকা ভাই-@@ ভনী@@ ক , কৰিন্থীয়া মণ্ডলীৰ ভাই-@@ ভনী@@ সকলৰ মনোবৃত্@@ তিক অনুকৰণ কৰিবলৈ কৈছিল "
"তুমি আ@@ বা@@ সৰ বাবে ত@@ ক্@@ তা যুগুত কৰোঁতে , বিশ@@ খন ত@@ ক্@@ তা দক্ষিণ দিশৰ বাবে তৈয়াৰ কৰিবা "
বিশ্ৰাম দিনত আপোনালোকৰ কাৰো ঘৰত জু@@ ই ন@@ জ্ব@@ লা@@ ব 
"@@ আপোনাৰ মনত আ@@ ছেনে , কেতি@@ য়@@ াৰপৰা যিহোৱা ঈশ্বৰৰ প্ৰতি আপোনাৰ প্ৰেম বাঢ়@@ িবলৈ ধৰে ?"
"উদাহৰণস্বৰূপে , হঠা@@ তে অ@@ সুস্থ হৈ পৰা , কোনো আত্@@ মী@@ য়@@ জনক হেৰু@@ ৱা , প্ৰাকৃতিক দু@@ ৰ্য@@ ো@@ গ , মানসিক অ@@ শান্তি আৰু আন বহুতো কাৰণ@@ সমূহে লোকসকলক আমাৰ বাৰ্@@ ত্তা শুনিবলৈ প্ৰভাৱিত কৰে "
ৰি@@ জ@@ ৰ্@@ টৰ মাজত থকা দীঘল পু@@ খু@@ ৰী@@ টোৰ পৰা সূ@@ ৰ@@ ্যা@@ স্ত@@ লৈ বহি থাকি নৈ@@ ষ@@ ৰ্@@ গ@@ িক শো@@ ভা উপ@@ ভোগ কৰিব পাৰি 
"@@ বিশ্বাসী নো@@ হে গোটেই জীৱন@@ জুৰি যিহোৱা ঈশ্বৰৰ আজ্ঞা পালন কৰি , তেওঁৰ প্ৰতি নিজৰ প্ৰেম দেখুৱ@@ াইছিল "
আৰু মই তোমালোকক দণ্ড@@ ডা@@ লিৰ ত@@ লে@@ দি গ@@ মন কৰা@@ ম আৰু নিয়@@ ম@@ টিৰ বা@@ ন্ধ@@ নী@@ লৈ আনি@@ ম ;
"@@ আগ@@ ফালে বহল আৰু গু@@ ৰিৰ ফালে ঠ@@ েক , দীঘল না@@ ল থকা বাঁ@@ হৰ কাঠ@@ ী@@ ৰে তৈয়াৰ কৰা , মা@@ খি মাৰ@@ িবলৈ ব্যৱহাৰ কৰা সঁজু@@ লি@@ "
"@@ জৈ@@ ৱ@@ িক কৃষি , নী@@ ল বি@@ প্@@ ল@@ ৱ , ছু@@ ই@@ ট বি@@ প্@@ ল@@ ৱ , সৌ@@ ৰ কৃষি পদ্ধতি আদিৰ দৰে নতুন প@@ ন্থ@@ াই আমাৰ বাবে আগুৱাই যোৱাৰ পথ মুকলি কৰিছে "
"@@ আজি@@ কা@@ লি সৰু বে@@ দী@@ বিলাক জন@@ প্ৰিয় চে@@ গু@@ নৰ পৰা কটা হয় , ই@@ ভা@@ কো@@ ট্@@ টাই আৰু কাৰ@@ াই@@ ক্@@ কু@@ ড@@ ী দেৱ@@ াল@@ য়ত পৰম্@@ পৰা@@ গ@@ ত@@ ভাবে এইবোৰ দেৱ@@ ালত স@@ জোৱা হয় "
২২ তেন্তে আঁ@@ হক আমি আশীৰ্ব্বা@@ দ@@ ৰূপে পোৱা আমাৰ বাক@@ শক্তি@@ ক আনক উৎসাহিত আৰু ঈশ্বৰক মহিমা কৰিবলৈ ব্যৱহাৰ কৰোঁ@@ হঁক 
দুৰ্@@ দা@@ ন্ত গতি অ@@ ক্ষু@@ ণ্@@ ণ ৰাখি স্বৰ্@@ ণ@@ ক@@ ন্য@@ া হি@@ মা দা@@ সৰ ষ@@ ষ্ঠ@@ টো সোণৰ পদক অৰ্@@ জন 
“ প্ৰধান পুৰোহিত@@ সকলে লা@@ জাৰ@@ কো বধ কৰিবলৈ আল@@ চ কৰিলে ”
আমাৰ দুয়োখন দেশৰ সম্পর্@@ কৰ এক বিশেষ মু@@ হূ@@ র্@@ তত তেওঁ ভাৰত ভ্ৰমণ@@ লৈ আহিছে 
কিন্তু ধান স@@ ৰিয়@@ হ মা@@ টি@@ মাহ নে@@ ম@@ ু কল বহুতো ফল ফু@@ লৰ প্ৰমাণ@@ িত বী@@ জ উৎপাদন কৰি ৰাজ্য@@ খনৰ বহুতো যুৱ@@ ক@@ যুৱ@@ তী সং@@ স্থা@@ পিত হ’ব পাৰে 
"@@ মথি ৯ : ৩@@ ৬ পদত যীচুৰ বিষয়ে এইদৰে কোৱা হৈছে : “ মানুহ@@ বিলাকক দেখি , তেওঁ@@ বিলা@@ ক@@ লৈ তেওঁৰ মৰ@@ ম লাগ@@ িল ; কিয়নো তেওঁ@@ বিলাক ৰখ@@ ীয়া নোহোৱা মে@@ ৰৰ নিচিনা , দু@@ ঃ@@ খ@@ িত আৰু ক্@@ লা@@ ন্ত হৈ পৰিছিল ”"
"যদি সেইদৰে কৰাটো আৱশ্যক হয় , তেনেহ’লে ইয়াৰ অৰ্থ এই@@ টো@@ নে যে আপুনি যিহোৱাক প্ৰেম নকৰে ?"
( ২ ৰা@@ জা@@ ৱলি ২৫ : ১-@@ ২৬ ) কিন্তু ‘@@ যিৰূচালে@@ মক ভ@@ ৰি@@ ৰে গ@@ চ@@ কা@@ টো@@ ’ চিৰ@@ কালৰ বাবে চলি থাকি@@ বনে ?
বর্@@ তমা@@ নৰ চৰকাৰে কোনো দু@@ র্@@ নী@@ তক সহ@@ ্য নকৰে 
তেওঁ পানীৰ পৰা উঠি আহ@@ ো@@ তেই আকাশ দু@@ ফা@@ ল হৈ যোৱা আৰু ক@@ পৌ@@ ৰ নিচিনা তেওঁৰ ওপৰলৈ আত্@@ মাক ন@@ মা দেখিলে 
"@@ যা@@ ব@@ নৰ পুত্ৰ ইলী@@ চ , ত@@ াৰ্@@ চী@@ চ , ক@@ ত্@@ তী@@ ম , আৰু দ@@ দান@@ ী@@ ম "
প্ৰতি@@ টে@@ া ডি@@ জে@@ ল ই@@ ঞ্@@ জি@@ নক বিদ্যু@@ ৎ@@ চাল@@ িত ই@@ ঞ্@@ জি@@ নলৈ ৰূপা@@ ন্তৰিত কৰাৰ বাবে ৬@@ ৯ দিনৰ প্ৰয়োজন হয় বিদ্যু@@ ৎ@@ চাল@@ িত ই@@ ঞ্@@ জি@@ নলৈ ৰূপা@@ ন্তৰ কৰাৰ পাছত ইয়াৰ ক্ষমতা ১০@@ হাজাৰ হ@@ ৰ্@@ ছ পা@@ ৱাৰ@@ লৈ বৃদ্ধি হৈছে 
"@@ যিহূদাৰ পুত্ৰ পে@@ ৰচ আৰু চে@@ ৰ@@ হৰ , তেওঁলোকৰ মাক আছিল তা@@ মাৰ পে@@ ৰ@@ চৰ পুত্ৰ হি@@ ষ@@ ্ ৰো@@ ণ ; হি@@ ষ@@ ৰো@@ ণৰ পুত্ৰ ৰাম "
প্রধান@@ মন্ত্রী মোদীয়ে কে@@ . পি@@ . শ@@ র্@@ মা অ’@@ লিক আ@@ শ্বাস দিয়ে যে তেওঁ দেশৰ চা@@ হি@@ দা আৰু অগ্@@ রা@@ ধি@@ কাৰৰ ভিত্@@ তিত নে@@ পা@@ লৰ সৈতে দ্বিপাক্ষিক সম্পর্@@ কক সু@@ দৃঢ় কৰি তুলি@@ বলৈ ভাৰত সমা@@ নেই প্রতি@@ শ্র@@ ু@@ তি@@ বদ্ধ 
ভাৰতৰ তা@@ মিল@@ না@@ ড@@ ুৰ মন্দিৰ ভ্ৰমণৰ সময়ত আপুনি এই@@ খন মন্দিৰ নগ@@ ৰী ভ্ৰমণ কৰা আৱশ্যক 
"@@ এটা প্ৰত্য@@ য় কোনো কাম বা প্ৰক্ৰি@@ য়া কোনো ব্যক্তি , সং@@ গঠ@@ নৰ নিয়@@ ম , আদ@@ ৰ্শ "
যিটো অতি দৰ@@ কাৰী বা যাক বাদ দিব নোৱাৰি
উচ্ছ@@ ন্ন@@ পু@@ ৰি ভগ্@@ ন হ’ল ; প্রতি@@ খন ঘৰ খ@@ ালী আৰু বন্ধ হ’ল 
তেওঁ ত@@ ৰা@@ বোৰ গণনা কৰে ; তেওঁ সেইবোৰৰ প্রত্য@@ েক@@ কে নাম ধৰি ধৰি মা@@ তে 
গীতমালা ৰ@@ চ@@ োঁ@@ তাই এইদৰে কৈছিল : “ মই যিহোৱাক সদায় মোৰ সম্মুখ@@ ত ৰাখ@@ োঁ ; তেওঁ মোৰ সোঁ@@ হাতে থ@@ কাত মই ল@@ ৰ@@ চৰ নহ@@ ম 
"@@ ভ্ৰমণ@@ কাৰ@@ ীয়ে তেওঁৰ লগত লোৱা মো@@ না , বাক@@ চ আৰু অন্যান্য মা@@ ল বস্তু@@ "
পিতৃয়ে পুত্ৰক প্ৰেম কৰে আৰু তেওঁৰ হাতত সকলো শোধাই দিলে 
"তেতিয়া মই যে যিহোৱা , সেই বিষয়ে মিচৰ সকলো নি@@ বাসী@@ য়ে জানিব , কিয়নো তেওঁলোক ইস্ৰায়েল বংশ@@ লৈ ন@@ লৰ লা@@ খু@@ টি@@ স্ব@@ ৰূ@@ প@@ "
“ তোমালোক অনেক ঘৰ@@ -@@ চি@@ ৰি@@ কা@@ তকৈ বহু@@ মূলীয়া ” : ( ১০ মি@@ . )
"তেওঁ শিষ্যসকলক আৰু বু@@ জাই ক’লে : “ এইদৰে লিখা আছে যে , খ্ৰীষ্ট@@ ে দুখ ভোগ কৰি , তৃতীয় দিনা মৃত@@ বিলাকৰ মাজৰ পৰা পুনৰায় উঠিব ”—@@ লূক ২৪ : ৩@@ ৮ , ৪@@ ৬@@ ."
"পাছত যোচেফে দেহ লৈ , শ@@ ণ@@ -@@ সু@@ তাৰ মিহি চাফ@@ া কাপো@@ ৰেৰে দে@@ হ@@ টো মে@@ ৰি@@ য়া@@ লে ,"
ছা@@ ং@@ হাই@@ ত বাহি@@ ৰৰ পৰ্যটন স্থান@@ সমূহ পুনৰ খো@@ লে 
"এ@@ য়া তেতি@@ য়া@@ হে সম্ভৱ , যেতিয়া অন্ত@@ ৰৰ চিন্তা@@ -@@ ভাৱ@@ না স্পষ্ট হয় "
আমি ভ@@ ৱা তেওঁলোকে ভাল@@ পোৱা বিষ@@ য়ৰ ওপৰত সন্@@ ম@@ তি@@ পূৰ্ব@@ ক তথ্য প্ৰে@@ ৰণ কৰিলে তেওঁলোকে গ্ৰহণ কৰিবলৈ সম@@ ৰ্থ হ’ব 
দেশৰ ১২ কোটি কৃষ@@ কক তিনিটা কি@@ স্@@ তিত ৬ হাজাৰ টকা দিয়া হ’ব 
সকলোবোৰ ন্@@ যু@@ টেলা ম@@ ক্@@ কে@@ লৰ পৰা পথ@@ োৱা প্ৰশ্ন@@ বোৰ ব@@ নাম অন্য লাইম ৱা@@ য়াৰ@@ বোৰ
"পাছত ষ@@ ষ্ঠ দূতে তেওঁৰ তু@@ ৰী ব@@ জা@@ ওঁতে , ঈশ্বৰৰ সন্মুখত থকা সোণৰ বেদীৰ শি@@ ং চাৰি@@ টাৰ পৰা এটা মাত শুনি@@ লোঁ "
"পাছত কি ঘটিব , তাকে দেখি তেওঁৰ সঙ্গী সকলে ক’লে , হে প্ৰভু , আমি তৰোৱাল@@ েৰে আঘাত কৰিম নে ?"
নিয়@@ মী@@ য়াকৈ হোৱা ৰাজ্য@@ গৃহৰ পৰিষ্কাৰ আৰু ত@@ দাৰ@@ ক কাৰ্য্যত ভাগ ল@@ ওক 
"কিন্তু মৃত্যু যে তাত আছে , আৰু তেওঁৰ অতি@@ থি সকল যে চিয়ো@@ লৰ গভীৰ ঠাইত আছে , সেই কথা তেওঁ নাজানে "
"@@ মানুহে অন্ধ@@ কাৰ শেষ কৰে , নি@@ চে@@ ই ত@@ লি@@ লৈকে খা@@ ন্দ@@ ে , আন্ধ@@ াৰ আৰু মৃত্যু@@ চ্@@ ছা@@ য়াৰ শিল বিচাৰি উলি@@ য়া@@ য় "
"@@ জ@@ লা@@ শ@@ য়ৰ নৈ@@ স@@ ৰ্@@ গ@@ িক শো@@ ভা উপ@@ ভোগ কৰক , বা@@ লি@@ ময় ন@@ ৈ পাৰ@@ ত খোজ কা@@ ঢ়@@ ক অথবা ২০@@ জন@@ লৈকে মানুহ বাহি@@ ব পৰা বি@@ শাল ন@@ ৌ@@ কাত চ@@ ফৰ কৰক "
কোনো সামগ্ৰ@@ ীৰ ব্যৱসা@@ য়@@ িক উৎপাদন আৰু বিক্ৰ@@ ি
"মোৰ পিতৃয়ে আপোনালোকৰ কাৰণে যুদ্ধ কৰিলে , তেওঁ নিজৰ প্ৰাণ@@ কো তু@@ চ্ছ@@ জ্ঞান কৰি মি@@ দি@@ য়@@ নী@@ য়াসকলৰ হাতৰ পৰা আপোনালোকক উদ্ধাৰ কৰিলে ;"
আ@@ পত্তি নকৰাকৈ ই@@ জন সি@@ জনৰ প্ৰতি অতি@@ থি@@ পৰা@@ য়@@ ণ হওক 
চয়তানে ক্ৰোধ@@ ত জ্বলি উঠি পৃথিৱীত থকা লোক@@ সকললৈ সন্ত@@ া@@ প তথা আ@@ লৈ@@ -@@ আহ@@ ু@@ কাল আনি@@ বলগীয়া আছিল 
1 ত কোনো ডি@@ ফ@@ ল্@@ ট বা@@ টন ব্যা@@ খ্যা কৰা নাই
"@@ গো@@ মৰ আৰু তাৰ আটাই দল@@ সমূহ , উত্ত@@ ৰৰ অ@@ ন্ত ভাগত থকা তো@@ ম@@ গাৰ বংশ আৰু তাৰ আটাই দল@@ সমূহ আদি কৰি অনেক অনেক জাতি তো@@ মাৰে সৈতে আছে "
এটা মেৰ পোৱালি ৰাতিপু@@ ৱা উৎসৰ্গ কৰিবা আৰু আন@@ টো মেৰ পোৱালি সন্ধ@@ ্যা পৰ@@ ত উৎসৰ্গ কৰিবা 
"@@ যাকো@@ বক লগত ইস্ৰায়েলৰ যিসকল পুত্ৰ@@ ই নিজৰ পৰিয়ালৰ সৈতে মিচৰ দেশলৈ আহিছিল , তেওঁলোকৰ নাম :"
এনে ধৰণৰ আ@@ লা@@ প@@ -@@ আলোচ@@ নাৰ উদ্দেশ্যে আমাৰ সকলো ইয়াত এক@@ ত্র@@ িত হোৱাৰ সুযোগ প্ৰ@@ দানৰ বাবে মই ৰাষ্ট্ৰপতি জি জি@@ ন@@ পি@@ ং@@ ক ধন্যবাদ জনাই@@ ছোঁ 
"@@ যীচুৰ শিষ্য@@ সকলৰ সময়@@ ছ@@ োৱা@@ তো বহুতো দেৱ@@ -@@ দেৱ@@ ীক , যেনে জে@@ উ@@ চ আৰু হে@@ ৰ@@ মে@@ চ নামৰ দেৱ@@ তাক উপাসনা কৰিছিল "
তোমাৰ সম@@ স্ত বাক্য সত্য ; তোমাৰ প্ৰত্য@@ েক@@ টো ধা@@ র্@@ মিক শাসন প্ৰণ@@ ালী চিৰ@@ কাল স্থায়ী 
নিৰ্দিষ্ট আ@@ য়@@ তনৰ জু@@ লীয়া পদ@@ াৰ্থ এটা পা@@ ত্ৰৰ পৰা আন এটা পাত্ৰ@@ লৈ নি@@ বৰ কাৰণে ব্যৱহাৰ কৰা এবিধ কা@@ ঁচ@@ ৰ সঁজু@@ লি
সমগ্ৰ দেশ@@ তে স্বচ্@@ ছ@@ তাৰ অনু@@ কূ@@ ল পৰিৱেশ তৈয়াৰ কৰক 
এই সন্@@ ধান@@ টোৱে বহুতো ফ@@ লা@@ ফল ঘূৰাই দিব বা নে@@ ট@@ ৱৰ্@@ ক@@ টো লে@@ হে@@ ম কৰিব পাৰে আপুনি অব্যাহত ৰাখিবলৈ বিচাৰে বুলি নিশ্@@ চিত@@ নে ?
জে@@ ঠ@@ ী জাতীয় প্ৰা@@ ণী 
বি@@ দেশৰ মাটিত ভাৰতীয় না@@ বি@@ কৰ ভ@@ ্র@@ মণ কাহি@@ নী আমাৰ পূর্ব@@ পুৰুষসকলৰ উদ্যো@@ গী মান@@ সি@@ কতা আৰু উদ্য@@ ম@@ কে প্রতি@@ ফলিত কৰিছে 
চৌ@@ ল ভয়@@ ভ@@ িত হৈ আজ্ঞা ল@@ ঙ্@@ ঘন কৰি নিজেই হো@@ ম-@@ বলি উৎসৰ্গ কৰিলে 
“ তোমালোকৰ পূৰ্ব্ব@@ -@@ পুৰুষৰ পৰা চলি অহা অ@@ সাৰ আ@@ চাৰ@@ -@@ ব্যৱহাৰ@@ ৰ . . .
এই পবি@@ ত্র ভূমিৰ পৰা বিশ্বৰ সকলো প্রা@@ ন্তৰ যোগ অনু@@ ৰা@@ গী@@ ক মই শুভেচ্ছা জনাইছো 
মান@@ ক বিচ@@ ্য@@ ু@@ তি সাধাৰণ বিত@@ ৰণ@@ টোৰ মান@@ ক বিচ@@ ্য@@ ু@@ তি@@ টো
হা@@ বি ভাঙি খে@@ তি বা@@ তিৰ কাৰণে মুকলি কৰা মাটি
"হে যিহোৱা , মোৰ প্ৰাৰ্থনা শুনা , মোৰ কা@@ কু@@ তি@@ লৈ কাণ পা@@ তা তোমাৰ বিশ্ব@@ স্ত@@ তা আৰু ধাৰ্ম্মিক@@ তাত মোক উত্তৰ দিয়া ;"
চো@@ ং@@ থা@@ ম ৰ@@ মে@@ শ@@ ৱ@@ ো@@ ৰী@@ য়ে গ্ৰ@@ ো@@ চাৰী কি@@ নি ন@@ ৰ্থ কে@@ ম্@@ পা@@ ছ এলে@@ কাত ঘৰলৈ উভতি আহি আছিল যেতিয়া এজন মানুহে তাইৰ ওপৰত থু@@ তু মাৰ@@ িছিল 
"@@ তথাপিও মন@@ চিৰ জন@@ গোষ্ঠ@@ ীয়ে সেই নগৰ@@ বোৰক অধিকাৰ কৰিব পৰা নাছিল , কিয়নো কনা@@ নীয়া লোকসকলে সেই ঠাইত তে@@ তিয়াও বাস কৰি আছিল "
কিয়নো এটা পো@@ ক আনু@@ ষ্ঠা@@ নি@@ কৰূপে অশুচি হোৱাৰ বাবে সেই পৰ@@ দোষ@@ দ@@ ৰ্@@ শী@@ সকলে তাক নি@@ গি@@ লি@@ বলৈ তেনেদৰে চা@@ কি@@ ছিল 
"@@ ধা@@ তুৰ গুণ বা ধৰ্@@ ম বহন নকৰা মৌ@@ লিক পদ@@ াৰ্থ , যেনে@@ ঃ কাৰ@@ ্ব@@ ন , নাই@@ ট্ৰ@@ ো@@ জে@@ ন@@ "
আমি ইতিমধ্য@@ েই ভা@@ লে@@ মান কঠোৰ সিদ্ধান্ত গ্রহণ কৰিছো 
ইয়াৰ পাছত যোচেফ আৰু মৰিয়@@ মে যীচুক বিচাৰি আকৌ যিৰূচালেমলৈ উভতি গ’ল 
১৭ পো@@ ন্ধ@@ ৰ আৰু ষ@@ ো@@ ল অনু@@ চ্@@ ছে@@ দত উল্লেখ কৰা দুটা প্ৰশ্ন ভালদৰে বিবেচনা কৰিলে আমি চা@@ কৰি@@ ৰ ক্ষেত্ৰত গুৰুত্বপূৰ্ণ নিৰ্ণয় ল’বলৈ সক্ষম হ’ম 
"তেওঁলোকে দায়ূদক ড@@ কাই@@ ত দলৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ সহায় কৰিলে , কাৰণ তেওঁলোক যুদ্ধ@@ াৰ@@ ু আছিল তাৰ পাছত তেওঁলোক সৈ@@ নি@@ কৰ সেনাপতি হৈছিল "
ঈশ্বৰৰ স্ত@@ ৰৰ অনুসাৰে জীৱন-যাপন কৰি প্ৰকাশ কৰক যে আপুনি তেওঁৰ আধি@@ প@@ ত্য@@ ক সমৰ্থন কৰিবলৈ আগ্ৰহী 
গতিকে তেওঁ যুদ্ধ@@ ক্ষে@@ ত্ৰ এৰি পৰ্ব্ব@@ তীয়া অঞ্চলৰ সৰু বা@@ টে@@ দি ইউ@@ ৰো@@ প মহা@@ দেশলৈ প@@ লা@@ য়ন কৰিলে 
"@@ ১ তীমথিয় ২ ৪ , ৫ আপুনি ঈশ্বৰে তেওঁৰ বাক্য অৰ্থাৎ বাইবেলত কোৱাৰ দৰে তেওঁৰ আজ্ঞা পালন কৰিবলৈ আগ্ৰ@@ হী@@ নে , যাৰ দ্বাৰা এইটো প্ৰকাশ পাই যে আপুনি যোচেফৰ দৰে আজ্ঞা@@ কাৰী ?"
ৰাজ@@ স্থান আটাইতকৈ বেছি ক্ষ@@ তি@@ গ্ৰ@@ স্ত ৰাজ্য@@ সমূহৰ ভিতৰত আছে আৰু ভি@@ ল@@ ৱাৰ@@ াৰ টেক্স@@ টাই@@ ল হা@@ ব এটা চু@@ পাৰ ক্@@ লা@@ ষ্ট@@ াৰ্@@ ক্@@ সা@@ 0@@ লৈ পৰিৱৰ্@@ তিত হ'ব পাৰে বুলি আ@@ শং@@ কা কৰা হৈছে 
"@@ যিহূদাৰ চি@@ দি@@ কিয়া ৰজাৰ ৰাজত্বৰ দশ@@ ম বছৰত , অৰ্থাৎ ন@@ বূ@@ খ@@ দ@@ নে@@ চৰৰ ৰাজ@@ ্ব@@ ৰ অষ্ট@@ া@@ দশ বছৰত যিহোৱাৰ পৰা যিৰিমি@@ য়াৰ ওচৰলৈ যি বাক্য আহিছিল , তাৰ বিষয় এই "
সকলো শব্দ@@ ত প্ৰথম আ@@ খৰ@@ টো বৰ@@ ফ@@ লা আ@@ খৰ কৰে
অৰ্থাৎ অঞ্চল@@ টোৰ সকলোৰে নিৰাপত্তা আৰু বিকাশ হওঁক 
"@@ ৰি@@ বে@@ কাই তেওঁৰ প্র@@ ি@@ য়@@ পুত্ৰ যাকো@@ বক ক’লে , চোৱা , তোমাৰ পিতৃয়ে তোমাৰ ককায়ে@@ ৰা এ@@ চৌ@@ ক এই@@ বুলি কোৱা মই শুনা পাল@@ ো ;"
আপুনি গ্র@@ ে@@ ডি@@ য়ে@@ ন্@@ টটো ডিলিট কৰিবলৈ বিচাৰেনেকি ?
"তোমালোকে নিজ নিজ পৰিয়ালৰ কাৰণে নগৰ , আৰু ভেড়া আৰু ছাগ@@ লীৰ জা@@ কৰ কাৰণে গ@@ ঢ়@@ া@@ ল সা@@ জা ; আৰু তোমালোকৰ মুখৰ পৰা ওলোৱা বাক্যৰ দৰেই সেই কাৰ্য্য কৰা "
"কিন্তু অ@@ য়াৰ জীয়েক ৰি@@ স্প@@ া নামেৰে চৌলৰ এজনী উপ@@ পত্নী আছিল তাইৰ বিষয়ে ঈ@@ চ@@ বো@@ চ@@ তে অব@@ নে@@ ৰক ক’লে , তুমি মোৰ পিতৃৰ উপ@@ পত্@@ নীত কিয় গ@@ মন কৰিলা ?"
এই ক্ষেত্রত ভাৰত আৰু ইজ@@ ৰাই@@ লৰ অংশী@@ দ@@ াৰি@@ ত্বৰ বিশেষ সম্ভাৱ@@ না আছে 
অ@@ সাম@@ ৰিক আৰু বাণিজ@@ ্যিক বিষ@@ য়ত আই@@ নী আৰু ন্যা@@ য়@@ িক সহযোগিতাৰ চূ@@ ক্তি
ৰা@@ হে@@ লৰ গ@@ র্@@ ভ@@ ত তেওঁৰ পুত্র যোচেফ আৰু বিন্যামী@@ ন 
পাছত ঈশ্বৰৰ দূতে আকাশৰ পৰা পুনৰ মাত লগা@@ লে 
"@@ গণ@@ নাৰ প্ৰকাৰ প্ৰকাৰ 0 মানে সময় অন্ত@@ ৰা@@ ল , প্ৰকাৰ 1 মানে কে@@ লে@@ ণ্ড@@ াৰ মা@@ হ@@ বোৰ@@ "
"পাছত কি@@ লি@@ কিয়া আৰু পা@@ ম্@@ ফু@@ লি@@ য়াৰ সন্মুখত থকা সা@@ গৰ পাৰ হৈ , লু@@ কিয়া দেশৰ মু@@ ৰা নগৰ পালোঁ "
৭@@ ৫@@ ০@@ খন বিচ@@ না@@ যুক্ত ট্ৰ@@ ’@@ মা চে@@ ণ্@@ ট@@ াৰৰ সুবিধ@@ াৰ সৈতে এখন চিকিৎ@@ সাল@@ য়
ইয়াৰ পাছ@@ তে তেওঁৰ শিষ্য সকলৰ মাজৰ অনেক উলটি গ’ল ; তেওঁৰ লগত পুনৰ অহা যোৱা নকৰিলে 
"তেতিয়া এই গোটেই দেশ ধ্বংস আৰু আ@@ চৰি@@ তৰ ঠাই হ’ব , আৰু এই জাতি@@ বোৰে সত্@@ তৰ বছৰ@@ লৈকে বাবিলৰ ৰজাৰ বন্দী@@ -@@ কাম কৰিব "
"তেওঁ কয় , “ মই কেৱল দেশৰ সেই বীৰ জ@@ োৱ@@ ান@@ সকল@@ কেই নহয় , বৰ@@ ঞ্@@ চ সেই মাতৃ@@ সকল@@ কো অভি@@ বা@@ দন জনাইছো , যি@@ য়ে এনে দেশলৈ গৌৰৱ কঢ়@@ ি@@ য়াই আনিব পৰা সন্ত@@ ানৰ জন্ম দিছে "
তুমি মোৰ শত্ৰু@@ বোৰক মোলৈ পি@@ ঠি দি@@ য়াল@@ া ; তাতে মোক ঘিণ কৰোঁ@@ তা@@ বোৰ@@ ক@@ মই সং@@ হাৰ কৰিলোঁ 
আৰ্@@ থিক বা অন্য উপ@@ াৰ্@@ জনৰ বিনি@@ ম@@ য়ত আনৰ কাৰণে কাম কৰা লোক
"@@ না@@ ৱ@@ ৰীয়া সকলে জাহা@@ জ খনৰ আগ@@ ফালে ল@@ ঙ্@@ গৰ পে@@ লোৱাৰ ছ@@ লেৰে সাগ@@ ৰত না@@ ও খন ন@@ মাই প@@ লোৱাৰ উপা@@ য় কৰি থাকো@@ তে ,"
"@@ পাছে দম্@@ মে@@ চ@@ কৰ অ@@ ৰা@@ মী@@ য়াসকলে চো@@ বাৰ হ@@ দ্@@ ‌@@ দে@@ জৰ ৰজাক সহায় কৰিবলৈ আহ@@ ো@@ তে , দায়ূদে সেই অ@@ ৰা@@ মী@@ য়াসকলৰ মাজৰ বাই@@ শ হাজাৰ লোকক বধ কৰিলে "
"@@ ইয়াৰ পূৰ্বে , প্ৰধানমন্ত্ৰীয়ে এখন ফল@@ ক মুকলি কৰি বি@@ এছ@@ এ@@ ফ একা@@ ডে@@ মীৰ ৫@@ টা নতুন গৃহ আনু@@ ষ্ঠা@@ নি@@ কভাৱে উদ্ব@@ োধন কৰে ৷"
"তাতে ই@@ পি@@ কূ@@ ৰী আৰু স্@@ তো@@ য়ি@@ কী দ@@ র্@@ শ@@ ন শাস্@@ ত্র@@ ৰ দা@@ র্@@ শ@@ নিক কেইজন@@ মানে পৌ@@ লৰ লগত ত@@ র্@@ ক যুদ্ধত লি@@ প্ত হ’ল কিছুমানে ক’লে , এই@@ জনে ব@@ ক@@ ব@@ কাই কি কবলৈ বিচাৰ@@ িছে ? আন কোনোবাই ক’লে , ই দেখি@@ ছোঁ কোনো@@ বা বিদেশী দেৱতা@@ বোৰৰ কথা প্র@@ চাৰ কৰিছে কাৰণ পৌলে যীচু আৰু তেওঁৰ পুনৰুত্@@ থ@@ ানৰ বিষয়ে কৈ আছিল "
ঢা@@ ক@@ নি আঁত@@ ৰাই দে বা ভিতৰলৈ সোমা@@ বলৈ দুৱাৰৰ পাত আঁত@@ ৰা
"যি@@ সকল পু@@ ৰা@@ ত@@ ত্@@ ত্ব@@ বি@@ দে ধ্বং@@ স@@ প্ৰাপ্ত কনা@@ নীয় নগৰ@@ বোৰত খন@@ ন কৰিছিল , তেওঁলোকে আচৰিত হৈছিল যে ঈশ্বৰে কিয় সিহঁতক ধ্বংস কৰিবলৈ পল@@ ম কৰিছিল ”"
প্ৰ@@ স্থান কৰা সময়ত ইস্ৰায়েলৰ সন্তানসকলে নিজ নিজ সৈন্য@@ দল অনুসাৰে এইদৰে প্ৰ@@ স্থান কৰিলে 
সকলো বিষয়@@ তে সদা@@ চাৰ হওক
"@@ কেবিনে@@ ট কো@@ ঠ@@ াৰ বৃহৎ , ন@@ ক্@@ সা@@ খ@@ চিত দুৱাৰ@@ বিলাক বি@@ শুদ্ধ চ@@ ন্দন কাঠ@@ েৰে নিৰ্মিত "
"@@ প@@ কা ধান , ঘে@@ ঁ@@ হ@@ ু আদি@@ ক গছৰ পৰা কা@@ ঁচ@@ ী@@ ৰে কাটি একেলগে গো@@ টো@@ ওৱা "
ইয়াত মানুহৰ বিভিন্ন দিশৰ পৰা প্ৰকৃ@@ তি@@ ৰো সকলো বিষয় ত@@ ন্ন@@ ত@@ ন্ন কৈ সন্@@ মি@@ ৱি@@ ষ্ট কৰা হৈছে 
উদ্ধ@@ ৱ ঠা@@ কৰে@@ য়ে আনকি তেওঁৰ সমা@@ লো@@ চক@@ সকল@@ কো শান্ত আচৰণ আৰু শক্তিশালী সিদ্ধ@@ া@@ ন্ত@@ ৰে জয় লাভ কৰিছে 
এনে@@ তে প্ৰধান পুৰোহিত সকলে তেওঁক বহুত অপ@@ বাদ দিলে 
"@@ হিতোপদেশ ২৭ : ১১ পদত কৈছে : “ মই যেন ধি@@ ক্@@ কাৰ দিয়া@@ টোক উত্তৰ দিব পাৰিম , এই নিমিত্তে হে মোৰ বো@@ পা , জ্ঞান@@ ৱান হৈ মোৰ ম@@ নক আনন্দিত কৰা ”"
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি মহাৰা@@ ষ্ট@@ ্ৰ@@ ৰ দ@@ হ@@ গৰাকী আদি@@ বাসী শিক্ষ@@ াৰ্থ@@ ীৰ এটি দ@@ লক সাক্ষাৎ কৰে শিক্ষ@@ াৰ্থ@@ ী@@ কেই@@ গৰাকী হ’ল মহাৰা@@ ষ্ট@@ ্ৰ ৰাজ্য চৰকাৰৰ আদি@@ বাসী বিকাশ বি@@ ভাগৰ ‘@@ মিছ@@ ন সূৰ্য@@ ’ টী@@ মৰ অংশ ই@@ য়@@ াৰে ৫@@ গৰাকী শিক্ষ@@ াৰ্থ@@ ীয়ে ২০@@ ১৮@@ ৰ মে@@ ’ত সফল@@ তাৰে মা@@ উ@@ ণ্ট এ@@ ভাৰ@@ ে@@ ষ্ট আৰো@@ হ@@ ণ কৰিছে 
"এই হেতুকে তোমালোকে নিজ নিজ প্ৰা@@ ণৰ বিষয়ে অতিশয় সাৱধান হৈ , তোমালোকৰ ঈশ্বৰ যিহোৱাক প্ৰেম কৰা "
"তেওঁলোকে নিজৰ “ উপ@@ চ@@ য়ৰ ” পৰা পী@@ ড়িত ভাই@@ সকললৈ দান কৰি নিজৰ প্ৰেম প্ৰদৰ্শ@@ িত কৰিলে —@@ ২ কৰিন্থীয়া ৮ : ৮ , ১৩@@ -@@ ১৫ , ২@@ ৪@@ ."
নয়@@ মী@@ য়ে অ@@ কাল@@ তে নিজৰ গি@@ ৰী@@ য়েক আৰু দুটা পুতে@@ কক মৃত্য@@ ুত হেৰু@@ ৱাৰ বাবে অত্য@@ ন্ত মানসিক বেদ@@ না পাইছিল 
মানুহে নিজৰ প্র@@ জ্ঞা অনুসাৰে প্ৰশংসা পায় ; কিন্তু কু@@ ট@@ িল কাৰ্য কৰা লোক ঘৃ@@ ণ@@ নীয় হয় 
বাৰা@@ ণ@@ সী@@ ত আহি উপস্থিত হোৱা প্ৰথম@@ টো অন্তৰ্@@ দেশ@@ ীয় ক@@ ণ্@@ টে@@ ই@@ নাৰ ভে@@ ছে@@ লৰ কথা উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে কয় যে এই জল@@ পথৰ জৰিয়তে এতি@@ য়@@ াৰে পৰা উত্তৰ প্ৰ@@ দেশৰ পূব অংশ বং@@ গো@@ প সাগৰৰ সৈতে সং@@ যো@@ জিত হ’ল ৷
ম@@ লা@@ খ@@ ী ১ ৪ পদত ইদো@@ ম নামৰ ঠাই@@ ডো@@ খ@@ ৰক দুষ্ট@@ লোক থকা এলে@@ কা আৰু তাৰ বাসি@@ ন্@@ দা@@ সকল অতি ক্ৰোধ@@ ীত কৰা জাতি স্বৰূপে প্ৰ@@ খ্যাত হৈছিল 
কো@@ চিন এক সম@@ ৃ@@ দ্ধি@@ শালী সাংস্কৃতিক ঐতি@@ হ@@ ্যৰ বা@@ হক যদিও ই ভাৰতৰ এখন অন্যতম আধুনিক দ্ৰ@@ ু@@ ত@@ গামী মহ@@ ান@@ গ@@ ৰী 
প্রধান@@ মন্ত্রী মো@@ দী আৰু ৰাষ্ট্ৰপতি ত্র@@ া@@ ণ দ@@ াই কোৱা@@ ঙ@@ ে এছি@@ য়াৰ আ@@ ঞ্চ@@ লিক নিৰাপত্তা পৰিস্থি@@ তিৰ লগতে দ্বিপাক্ষিক আৰু আন্তঃৰাষ্ট্ৰীয় বিষয়@@ সমূহত সহ@@ মত প্রকাশ কৰে 
মহিলা@@ ক সন্মান জনাই মাতি@@ বলৈ কৰিবলৈ ব্যৱহাৰ কৰা এক সম্ব@@ োধন স্বাভাৱ@@ ি@@ ক@@ তে ব@@ য়@@ সত অথবা মা@@ নত ডাঙৰ মহিলাৰ ক্ষেত্ৰত ব্যৱহাৰ হয়  
"যদি তুমি কোৱা , ‘@@ আমি তাক কেনেকৈ তাড়@@ না কৰিম কিয়নো মূল বিষয় তাৰ ওচৰত পোৱা যায় ,@@ ’"
"@@ সম্@@ পদ 1 , স্বাক্ষ@@ ৰ 2@@ "
ইয়াৰ পাছত তেওঁলোকে একেলগে যিহোৱালৈ গীত গা@@ য় আৰু গে@@ ৎ@@ চি@@ মা@@ নী নামেৰে ঠাই@@ খ@@ নলৈ যাত্ৰা কৰে 
"তেওঁ ক’লে , যিচয়া ভাৱ@@ বা@@ দী@@ য়ে যিদৰে কৈছিল , ময়েই সেই মাত , যি জনে মৰু@@ প্রা@@ ন্তত ৰি@@ ঙ@@ িয়াই কয় , প্ৰভুৰ পথ পো@@ ন কৰা "
"কোনো ক্ৰি@@ য়া নিষ্@@ ফল কৰা , কোনো কাৰ্য বা প্ৰ@@ য়া@@ স ব্য@@ ৰ্থ কৰা "
"যি জনে তোমাক বিশ্বাস কৰে আৰু তোমাৰ ওচৰত থাকে , সেই ওচৰ চুবুৰী@@ য়াক অনি@@ ষ্ট কৰিবলৈ পৰিকল্পনা নকৰিবা "
দ@@ কৈ ভাব@@ ি নো@@ চোৱা@@ কৈ@@ ; কেৱল বাহি@@ ৰৰ ৰূ@@ প@@ টো চাই
বৈৎ@@ এল আৰু অ@@ য়ৰ লোকসকল এশ তে@@ ই@@ শ জন 
১৬@@ ১৩ চনত তেওঁৰ পুত্ৰ জাহা@@ ং@@ গী@@ ৰে সম্পূৰ্ণ কৰা চি@@ ক@@ ন্দ@@ ্ৰ@@ া দুৰ্@@ গ স@@ বা@@ তো@@ কৈ সুৰক্ষিত দুৰ্গ@@ সমূহৰ ভিতৰত এটা 
ইয়াকে কৈ তেওঁ নিজৰ হাত ভৰি তেওঁলোকক দেখুৱা@@ লে 
তেওঁ ক@@ য যে বিশ্বৰ বিভিন্ন বিশ্ববিদ্যাল@@ য়ত আজি@@ ও ৰ@@ বী@@ ন্@@ দ্র@@ না@@ থ ঠা@@ কু@@ ৰ এটি পাঠ@@ ্য বিষয় 
যেতিয়া নিৰু@@ পিত সময় উপস্থিত হব ; তেতিয়া মই ন্যা@@ য়েৰে বিচাৰ কৰিম 
মধ@@ ্য প্ৰ@@ দেশৰ মন্দিৰ ভ্ৰমণৰ সময়ত আপুনি দৰ্শন কৰিব পাৰে কিছুমান প্ৰ@@ সিদ্ধ মন্দিৰ 
"কিয়নো সেই কেই@@ টা দিনত বহু মনো@@ কষ্ট হ’ব ঈশ্বৰে স@@ ্ৰ@@ জা সৃ@@ ষ্ট@@ িত , আৰম্ভণি@@ ৰে পৰা এতি@@ য়ালৈকে তেনে কষ্ট কেতিয়াও হোৱা নাই আৰু ন@@ হ’@@ ব@@ ও "
ৰাজ@@ অট্টালি@@ কা@@ টো নিৰ্মাণ কৰা হৈছে ৩@@ ৬ এ@@ কৰ বাগি@@ ছ@@ াৰে আগু@@ ৰি থকা@@ কৈ 
"উদাহৰণস্বৰূপে , ১৯@@ ৪@@ ৫ চনত যেতিয়া প্ৰথম মিছ@@ ন@@ াৰী@@ সকলে বা@@ জ@@ ্ৰি@@ লত আহিছিল তেতিয়া তাত কেৱল ৪@@ ০০ জন প্ৰ@@ চাৰক আছিল "
আমাৰ টে@@ ক্@@ সি@@ ন ব্যৱস্থা পৰিষ্কাৰ কৰি ৰাখিবলৈ সত্য হে@@ ল্@@ থ ফ@@ াৰ্@@ মত আ@@ য়ু@@ ৰ্ব@@ ে@@ দি@@ ক চিকিৎ@@ সাত সহা@@ য়ক হোৱা@@ কৈ লতা বা শা@@ ক@@ জাতীয় খাদ্য সম্@@ ভাৰ পৰি@@ ৱেশ@@ ন কৰা হয় 
ইয়াৰ প্ৰমাণ আমি গোটেই বিশ্ব@@ ত অ@@ সংখ@@ ্য লোকে খ্ৰীষ্টৰ জন্@@ মো@@ ৎ@@ স@@ ৱ পালন কৰা আৰু যীচুৰ জন্@@ মত হোৱা ঘট@@ নাক অভি@@ নয় কৰি প্ৰদৰ্শন কৰাৰ দ্বাৰা দেখিবলৈ পাওঁ 
ঈশ্বৰ যিহোৱাই পূ@@ ব@@ ফালে এ@@ দ@@ নত এখন বাৰ@@ ী পাতিলে আৰু তাতে তেওঁ নিজে নিৰ্ম্মাণ কৰা মানুহক ৰাখিলে 
যীচুক অনুকৰণ কৰা আৰম্ভণি@@ ৰ খ্ৰীষ্টান@@ সকলৰ দৰে আপু@@ নি@@ ও বহুতো আত্@@ মিক ভাই-@@ ভ@@ নী পাব 
ভাল মানুহে তেওঁৰ অন্ত@@ ৰত ভৰি থকা ভাল স@@ ঞ্চ@@ য়ৰ পৰা ভাল কথা উলি@@ য়া@@ য় আৰু বেয়া মানুহে তেওঁৰ অন্ত@@ ৰত ভৰি থকা বেয়া স@@ ঞ্চ@@ য়ৰ পৰা বেয়া কথা উলি@@ য়া@@ য় 
"আৰু তোমালোক মোৰ প্ৰ@@ জা হ’বা , আৰু মই তোমালোকৰ ঈশ্বৰ হ’ম "
বৰ্তমান সময়ৰ শুভবাৰ্ত্তা প্ৰচাৰ@@ ক@@ সকল ফিলি@@ প আৰু তেওঁৰ জীয়ে@@ ক@@ বিলাকৰ দৰে আনন্দিত
"মোৰ ঘৰৰ খি@@ ড়@@ ি@@ ক@@ ীৰ ওচৰত থিয় হৈ , মই জা@@ লি@@ ৰে বাহিৰলৈ চাই@@ ছিলোঁ "
কৰ্@@ ণী@@ লিয়@@ ই সম্বন্ধ@@ ীয় আৰু বন্ধু@@ সকলক নিজৰ ঘৰত এক@@ গোট কৰিছে 
"তেওঁ ক’লে , তোমাৰ ভায়ে@@ ৰাই আহি ছ@@ ল কৰি তুমি পা@@ বলগীয়া আশীৰ্ব্বাদ লৈ গ’ল "
"@@ এই@@ বোৰত বিভিন্ন প্ৰকাৰৰ প্ৰা@@ ণী আছে যেনে শি@@ ং@@ যুক্ত , ব@@ ৰা@@ সি@@ ঙ্@@ ঘ , সৰু সৰু মে@@ কু@@ ৰী , স্ত@@ ন্য@@ পা@@ য়ী জীৱ জন্তু আৰু চৰ@@ াই চি@@ ৰি@@ ক@@ টি "
আম@@ দান@@ ী কৰি থাকো@@ তে ফাইল গঠ@@ নত ভুল
ছ@@ াৰ্@@ ভ@@ াৰে স্থান@@ ী@@ য মান@@ দ@@ ণ্ডৰ ৰাজহুৱা কী ৰ@@ প্তা@@ নি চাই@@ ফ@@ াৰ ছ@@ ্@@ য়ু@@ টৰ সৈতে ব্য়@@ ৱ@@ হাৰ কৰিবলৈ চেষ্টা কৰিছে
"তেওঁ যি কাৰ্য@@ সাধ@@ ক গুণ@@ েৰে সকলোকে ব@@ শী@@ ভূত কৰিব পাৰে , তেনে@@ দৰেই তেওঁ আমাৰ এই নী@@ হ অৱ@@ স্থাৰ শৰী@@ ৰক ৰূপা@@ ন্তৰ কৰি , তেওঁৰ প্ৰ@@ তা@@ পৰ শৰীৰৰ সম@@ ৰূপ কৰিব "
কিয়নো তুমি এওঁ@@ লোকৰ চি@@ ত্ত জ্ঞানৰ পৰা আঁ@@ ৰ কৰিছা ; এই হেতুকে তুমি এওঁ@@ লোকক মোক জয় কৰিবলৈ নিদিবা 
তেতি@@ য়@@ াৰে পৰা প@@ টেলা ৰাজ@@ প্ৰা@@ সা@@ দ দা@@ লাই লা@@ মাৰ বাস@@ স্থান হিচাপে ব্যৱহাৰ হৈ আহিছে আৰু তি@@ ব্ব@@ তৰ ৰাজন@@ ী@@ তিৰ কেন্দ্ৰ@@ ত পৰিণত হৈছে 
"যীচুৱে তেওঁলোকলৈ চাই ক’লে , ই মানুহৰ পক্ষে অ@@ সম্ভৱ ঠি@@ কেই , কিন্তু ঈশ্বৰৰ পক্ষে সকলো সম্ভৱ "
"তেতিয়া ঈশ্বৰৰ লোকে ইস্ৰায়েলৰ ৰজাক কৈ পঠালে বোলে , সাৱধান , সেই ঠাইলৈ নাযাব ; কাৰণ অ@@ ৰা@@ মী@@ য়া@@ সকল সেই ঠাইলৈ নামি আহিছে "
গ্ৰ@@ হা@@ ণ@@ ু@@ পু@@ ঞ্জ@@ ত থকা যিকোনো এটা ক্ষুদ্ৰ জ্য@@ ো@@ তি@@ ষ্@@ ক  
"তেওঁ পূ@@ জাৰ ওখ ঠাই@@ বোৰত , পাহাৰ@@ ৰ ওপৰত আৰু প্ৰত্যেক সে@@ উজ@@ ীয়া ডাল পা@@ তৰ গছৰ তলত বলি উৎস@@ র্@@ গ কৰিছিল আৰু ধূ@@ প জ্ব@@ লাই@@ ছিল "
"@@ সৰ্ব@@ শেষত , যিহোৱা ঈশ্বৰে অব্ৰাহা@@ মক প্ৰতিজ্ঞা কৰা দেশত প্ৰৱেশ কৰিবলৈ ইস্ৰায়েলী লোকসকল সাজু হ’ল "
"@@ ও@@ মান আৰু ভাৰত@@ বৰ্ষৰ মাজৰ সম্পৰ্ক শ বছৰ , হাজাৰ বছৰ পুৰণি "
চমূৱে@@ লে আকৌ শু@@ বলৈ গ’ল 
বিশেষকৈ প্ৰাচী@@ ন@@ সকলে নি@@ ত@@ ৌ বাইবেল পঢ়া আৱশ্যক
ইয়াকে শুনি তেওঁলোক আচৰিত হোৱা যেন লাগ@@ িল 
কিয়নো ধ@@ ন-@@ সম্পত্তি চিৰ@@ স্থায়ী নহয় আৰু কি@@ ৰী@@ টি@@ ও জানো পুৰুষ@@ ানু@@ ক্ৰমে থাকে ?
( ১ কৰিন্থীয়া ৪ : ৭ ) এনে ধৰণৰ শাস্ত্ৰ@@ ীয় পদ@@ বোৰক ধ্যান কৰি নম্ৰ@@ তা গুণ@@ টো বিকশিত আৰু বজাই ৰাখিবলৈ সহায় কৰে 
"@@ কিয় পোহ@@ ৰে তেওঁলোকক অধিক উল্লা@@ স দিয়ে , কিয় মৈদাম বিচাৰি পালে তেওঁলোকে আনন্দ কৰে ?"
তদুপৰি এনেধৰণৰ ভয়ানক ঘটনা@@ বোৰ হৈছে মানুহৰ বু@@ জ@@ শক্তি বা বৰ্ণ@@ নাৰ বাহিৰত বুলি কৰা দা@@ বী@@ কো তেওঁ প্ৰত্যা@@ খ্য@@ ান কৰে 
হা@@ ম দেশত কৰা নানা আচৰিত কাৰ্য্য@@ বোৰৰ বিষয়ে আৰু চু@@ ফ সাগৰৰ দাঁ@@ তিত কৰা পৰা@@ ক্র@@ ম কার্য@@ বোৰৰ কথা তেওঁলোকে পাহ@@ ৰি গ’ল 
সেইবাবে তেওঁলোকে না@@ ৱে@@ ৰে একা@@ ন্ত ঠাইলৈ আঁতৰি গ’ল 
বিগত চাৰি বছৰত বি@@ মানৰ টি@@ ক@@ ট ক্র@@ য়ে দ্ব@@ ৈ@@ ত সংখ্যাৰ বিকাশ লাভ কৰিছে 
"@@ গছ@@ -@@ গছ@@ নিৰ বহুতো প্ৰ@@ জাতি@@ য়ে কাঠ , ফল@@ -@@ মু@@ ল , এক@@ বী@@ জ@@ পত্ৰ@@ ী , ধু@@ না আৰু এ@@ ঠা উৎপন্ন কৰি প্ৰ@@ মুখ অৰ্থ@@ নৈতিক লাভ কঢ়িয়াই আনি@@ ছে "
"তেতিয়া আপোনালোকে নিজ সন্তান@@ ক ক’ব , আমি মিচৰ দেশত ফৰৌণৰ দাস আ@@ ছিলো ; পাছত ঈশ্বৰ যিহোৱাই ক্ষম@@ তা@@ শালী হাতেৰে মিচৰৰ পৰা আমাক উলিয়াই আনিলে "
বাইবে@@ ল@@ খনক স্বীকাৰ আৰু অস্বীকাৰ কৰা হ’ল
ক@@ বি@@ গুৰু ৰ@@ বী@@ ন্দ@@ ্ৰ@@ নাথ@@ ক সু@@ ঁ@@ ৱ@@ ৰি ক্ৰিকে@@ টৰ ম@@ হাৰ@@ ণত ভাৰত@@ বাংলা@@ দেশ 
আ@@ খি বা গাঁ@@ ঠি থকা
পৰি@@ ৱর্@@ তন প্ৰথম বাস্তৱ@@ ত হয় আৰু কিছু সময়ৰ পাছ@@ তহে সূ@@ চ@@ কৰ অৱ@@ স্থানত তাৰ প্ৰতি@@ ফল@@ ন ঘট@@ ে 
"( ২ পিতৰ ৩ : ১৩ ) সেই সময়ত যীচু আৰু স্বৰ্গীয় আশ@@ াৰ বাবে পুনৰুত্@@ থান কৰা ১ , ৪@@ ৪ , ০০০ জন অৰ্থাৎ অৱ@@ ি@@ শিষ্ট লোকসকলে , ৰজা , পুৰোহিত হৈ তেওঁৰ সৈতে শাসন কৰিব "
"@@ ফ্ৰ@@ া না@@ খো@@ ন খি@@ ৰি উদ্য@@ ানৰ ভিতৰত ৰাজ@@ প্ৰ@@ সা@@ দ , মন্দিৰ আৰু বিভিন্ন ধৰণৰ ভৱ@@ ন আছে এই সকলোবোৰ ভৱ@@ ন থ@@ াই , পশ্চি@@ ম@@ ীয়া ন@@ ব্য আৰ্হি@@ ৰ আৰু চী@@ না স্থা@@ পত্য শৈ@@ লীৰ আৰ্হি@@ ৰে নিৰ্@@ মা@@ ম কৰা হৈছিল "
কিয় তৰ্@@ ক@@ টো মুখ@@ া পিন্ধ@@ াৰ পক্ষ@@ ত স্থা@@ না@@ ন্তৰিত হৈছে 
ৰ@@ সা@@ য়@@ নিক ক্ৰি@@ য়াৰ সহা@@ য়ত বিদ্যু@@ ৎ উৎপাদন কৰিব পৰা এবিধ স@@ জু@@ লি ৷
"@@ যাৰ কাৰণে বিত@@ ৰণ@@ টো গণনা কৰিবলগীয়া হয় , সেই মূল্য@@ টো@@ "
যোৱা বছৰ ‘@@ ৱর্@@ ল্@@ ড ফু@@ ড ইণ্ডি@@ য়া@@ ’ত নে@@ দাৰ@@ লে@@ ণ্ড@@ ছে গুৰুত্বপূৰ্ণ দেশ হিচাপে অংশ@@ গ্রহণ কৰিছিল 
"চোৱা , তেওঁ মোৰ অহিতে ছি@@ দ্ৰ বিচাৰে , তেওঁ মোক শত্র@@ ু যেন জ্ঞান কৰে ;"
আন্তঃৰাষ্ট্ৰীয় কাৰা@@ টে প্ৰতিযোগি@@ তাত সোণৰ পদক বি@@ জয়@@ ী তিনি@@ গৰাকী খে@@ লু@@ ৱ@@ ৈ@@ ক জন্ম@@ স্থানত উ@@ ষ্@@ ম আদ@@ ৰণি 
কিন্তু এই গছ@@ ল@@ তা@@ সমূহ নিজে নিজেই হৈছে 
যোহন যো@@ হ
"@@ দৰিদ্ৰ লোকৰ বস্তু কাঢ়ি ন@@ ল@@ বা , কিয়নো তেওঁ দৰি@@ দ্র ; বা দুৱ@@ াৰত থকা অ@@ ভাব@@ ি লোকক দ@@ মন নকৰিবা "
"সেয়েহে মই ৰাতি উপত্য@@ কা@@ য়ে@@ দি ওপৰলৈ উঠি গৈ দে@@ ৱা@@ ল চা@@ লোঁ , আৰু উপত্য@@ কাৰ দুৱাৰ@@ েদি সোমাই মই উভতি আহি@@ লোঁ "
"তেওঁ ধু@@ লিৰ পৰা দুখ@@ ীয়া@@ ক উঠ@@ া@@ য় , স@@ াৰৰ দ@@ ’@@ মৰ পৰা দী@@ নহ@@ ী@@ নক তো@@ লে ,"
"@@ সিহঁ@@ ত দেখ@@ াত প্ৰণ@@ ো@@ দিত , উজ্জ্বল আৰু অ@@ সংখ@@ ্য "
এক পদ@@ াৰ্থ যি নিজে প্ৰভাৱিত নোহোৱাকৈ ৰা@@ সা@@ য়@@ নিক প্ৰতি@@ ক্ৰি@@ য়া সৃষ্টি কৰে বা ত্ব@@ ৰা@@ ন্বিত কৰে 
"এই বিষয়ে দ্য@@ া ৱৰ্@@ ল্@@ ড বু@@ ক এন@@ চ@@ ্য@@ াই@@ ক্@@ ল@@ পে@@ ড@@ ী@@ য়াই এইদৰে কৈছে : “ কেতিয়াবা লোকসকলে মানৱ শৰী@@ ৰক , সৃষ্টি কৰাৰ ভিতৰত সকলোতকৈ আচৰিত য@@ ন্ত্ৰ বুলি কয় "
ইয়াৰ অৰ্থ হ’ল যে স@@ চে@@ তন কৰাৰ কিবা ব্যৱস্থা আছিল নে ?
"কিন্তু তোমালোকে পত্নী@@ য়ে যেনেকৈ নিজ স্বা@@ মী@@ ক বিশ্বাস ঘা@@ ত@@ কতা কৰি এ@@ ৰে , তেনেকৈ তোমালোক@@ েও স্ব@@ ৰূ@@ পে@@ ই মোৰ অহিতে বিশ্ব@@ া ঘা@@ ত@@ কতা কৰিলা সেই@@ বাবেই যিহোৱাই কৈছে , আৰু মই ইস্ৰায়েল বংশ@@ ক এই কথা ক’@@ লো "
"@@ এটা কটা মু@@ ৰ্ত্@@ তি এজন কৰ্ম@@ কাৰে নিজে তৈয়াৰ কৰে ; সোণ@@ াৰি@@ য়ে তাৰ ওপৰত সোণৰ পতা মাৰে , আৰু তাৰ বাবে ৰূপৰ শি@@ কলি যুগুত কৰে "
"@@ কিবা হ’ব বুলি , বিশেষকৈ অ@@ শু@@ ভ কিবা ঘটিব বুলি অনু@@ মান কৰি চিন্তা কৰা "
আনহাতে মানৱ@@ ীয় বিচাৰ@@ ধাৰ@@ াৰ ওপৰত আধাৰিত থকা অনু@@ যোগ হৈছে হা@@ নি@@ কাৰক আৰু অপ@@ মান@@ জক 
"যেতিয়া যীচু যিৰূচালেমত প্ৰৱেশ কৰিলে , লোকসকল উৎ@@ ফু@@ ল্@@ লিত হৈ কবলৈ ধৰিলে এই জন কোন ?"
এই যুৱ@@ ক@@ জন কো@@ ট@@ ্ ডি@@ ভো@@ ৰত থকা ৯@@ ৮@@ ৩ জন অগ্ৰ@@ গা@@ মীৰ ভিতৰত এজন 
ৰা@@ ছি@@ য়াত দু@@ ৰ@@ ন্ত অসমৰ ত@@ ৰু@@ ণী য@@ মু@@ নাৰ পিছত লাভ@@ লি@@ না@@ ও ছে@@ মিত আই@@ বা বিশ্ব মহিলা বক্@@ সিং চে@@ ম্পি@@ য়ন@@ শ্বি@@ প 
তেতিয়া তেওঁ আ@@ চ@@ -@@ বাবে@@ ৰে স@@ জোৱা ওপৰ@@ -@@ মহ@@ লৰ এটা কো@@ ঠ@@ ালি দেখুৱাই দিব ; তাতে আমাৰ বাবে ভোজন যুগুত কৰা@@ গৈ 
"কিন্তু মই অ@@ ৰি@@ য়ে@@ লক ৱ@@ ৰোধ কৰিম ; আৰু তেওঁ শোক আৰু বিলা@@ প কৰিব , আৰু তেওঁ মোৰ পক্ষে অ@@ ৰী@@ য়েলৰ দৰে হ’ব "
ন@@ ৰ্থ@@ ই@@ ষ্ট য়ু@@ নাই@@ টে@@ ড@@ ত চুক্তি@@ বদ্ধ অভি@@ জ্ঞ গ@@ ল@@ ৰক্ষ@@ ক ছ@@ ’@@ ৰাম আ@@ ং@@ গ@@ ান@@ বা 
"অ@@ জ্ঞানী লোকৰ মুখে তেওঁৰ ধ্বংস আনে , আৰু তেওঁৰ ওঁ@@ ঠ@@ ে তেওঁক ফা@@ ন্দ@@ ত পেলাই "
এনেদৰে অ@@ কাৰণ@@ তে হোৱা সমস@@ ্যা@@ বোৰৰ বাবে ইয়ো@@ বে নিৰু@@ ৎ@@ সা@@ হিত হৈ ঈশ্বৰে তেওঁক ত্যাগ দিলে বুলি ভাবি@@ ছিল 
আমেৰি@@ কা ৰ দ্বাৰা উল্লেখ@@ িত ইউ@@ নাই@@ টে@@ ডৰ এজন নাগ@@ ৰিক বা আমেৰি@@ কাৰ ইউ@@ নাই@@ টে@@ ডৰ পৰা উদ্@@ ভৱ হোৱা যিকোনো বস্তুৰ কথা উল্লেখ কৰা হৈছে 
"তেতিয়া ইয়ো@@ বে পুনৰায় উত্তৰ কৰি ক’লে ,"
"ই@@ ক@@ ্য@@ ু@@ ই@@ টিৰ জৰিয়তে সং@@ গৃহ@@ ীত ধনৰ পৰিমাণ আছিল বছ@@ ৰি প্রা@@ য় ১৪ ,০০০ কোটি টকা "
"@@ যিহোৱা , যি@@ জন স্বৰ্@@ গ আৰু পৃথিৱীৰ স@@ ্ৰ@@ জন@@ কৰ্ত্তা , তেওঁ তোমালোকক আশীৰ্ব্বাদ কৰক "
১৯@@ . যীচুৱে গে@@ ৎ@@ চি@@ মা@@ নী বাগি@@ ছ@@ াত কিয় বে@@ জাৰ কৰিছিল ?
"আৰু ঈশ্বৰৰ শক্তিৰ কার্য@@ সাধ@@ ক গুণ অনুসাৰে বিশ্বাস কৰা যি আমি , আমাৰ মাজত তেওঁৰ শক্তিৰ যি অতিৰিক্ত মহা@@ শক্তি@@ য়ে কার্য কৰিছে , সেই বিষ@@ য়েও যেন আপোনালোকে জানিব পাৰে "
সেই দেশ@@ বোৰৰ সকলো দেৱ@@ তাৰ মাজত এনে কোনো দেৱ@@ তা আছে যে@@ য়ে মোৰ অধি@@ কাৰৰ পৰা নিজৰ দেশ উদ্ধাৰ কৰিলে ; যিহোৱ@@ াই@@ নো মোৰ শক্তিৰ পৰা যিৰূচালে@@ মক কেনেকৈ উদ্ধাৰ কৰিব পাৰিব ?
বাৰ্তা@@ বহ@@ ক@@ সকল চৌলৰ নগৰ গি@@ বিয়া@@ লৈ আহিল তাতে লোকসকলৰ পৰা যিবোৰ কথা শুনি আহিছিল সেই কথা@@ বোৰ লোকসকলক ক’লে ; তেতিয়া লোকসকলে উচ্চ@@ স্ব@@ ৰে কা@@ ন্দি@@ বলৈ ধৰিলে 
"মোৰ যি যি ড@@ ালত গুটি ন@@ ধৰে , তেওঁ সেইবোৰ গু@@ চাই পেলা@@ য় ; আৰু যি যি ড@@ ালত গুটি ধৰে , সেই@@ বোৰত আৰু অধিক গুটি ধৰি@@ বলৈ , পৰিষ্কাৰ কৰি দিয়ে "
"কিয়নো মই জানো যে যিহোৱা মহান , আমাৰ প্ৰভু সকলো দেৱতা@@ তকৈ মহান "
"সেই নিগ@@ ূ@@ ঢ় ত@@ ত্ব আত্মাৰ দ্বাৰা এতিয়া যি@@ ভাৱে তেওঁৰ পবি@@ ত্র ভাৱ@@ বাদী আৰু পাঁচনি সকলৰ ওচৰত প্রকাশ কৰা হ’ল , আগৰ যু@@ গৰ ব্যক্তি সকলৰ ওচৰত এই ভাব@@ ত জনোৱা হোৱা নাছিল "
( গীত ১৪@@ ৬ : ৭ ) দৰিদ্ৰ@@ সকলৰ প্ৰতি থকা যিহোৱাৰ চিন্ত@@ াৰ বিষয়ে বাইবেলৰ বহুতো পদত আ@@ লোক@@ পাত কৰা হৈছে 
"চোৱা , পবিত্ৰ@@ স্থানৰ ভিতৰলৈ তাৰ তেজ নিয়া নহ’ল ; মোৰ আজ্ঞা অনুসাৰে তোমালোকে অৱশ্যে তাক পবিত্ৰ@@ স্থানত ভোজন কৰিব লাগিছিল "
তেতিয়া হঠা@@ ৎ মোচি আৰু এলি@@ য়াই তেওঁলোকৰ কাষত উপস্থিত হৈ যীচুৰ লগত কথ@@ োপ@@ কথ@@ ন কৰিলে 
"তোমালোকে মোৰ দাস মোচিৰ ব্যৱস্থাৰ কথা অর্@@ থাৎ মই তেওঁক হো@@ ৰে@@ ব প@@ র্ব@@ তত সকলো ইস্রা@@ য়েলৰ কাৰণে যি সকলো বিধি আৰু শাসন প্ৰণ@@ ালী@@ বোৰ দি@@ ছিলো , সেইবোৰ স@@ োৱ@@ ঁ@@ ৰণ কৰা "
"@@ ঢ@@ ৌ@@ বোৰ আকাশ পর্য@@ ন্ত উঠ@@ ে , পুনৰ জ@@ লা@@ ধি@@ ত@@ ললৈ নামি আহে ; বি@@ পদৰ কালত তেওঁলোকৰ প্ৰাণ ভয়@@ তে দ্ৰ@@ ৱ হৈ যায় "
"তেতিয়া দূতে তেওঁলোকক কলে , ভয় ন@@ কৰি@@ বা@@ ; কিয়নো চোৱা , যি শুভ@@ বার্@@ তা সকলো লোকৰ কাৰণে হব , সেই মহা আন@@ ন্দৰ শুভ@@ বার্@@ তা মই তোমালোকক জনা@@ ওঁ যে ,"
অপৰি@@ পা@@ টি@@ কৈ ৰাখা এনে অভ্যা@@ সৰ বাবে ঘ@@ ৰখ@@ নত বহুতো দুৰ্@@ ঘটনা হোৱা দেখা যায় 
