এক বিদ্ৰ@@ ু@@ পা@@ ত্মক আত্@@ ম সন্তু@@ ষ্টি@@ ৰ হাঁ@@ হি
সাক্ষীসকলে বিনা@@ মূল্য@@ েই তেনে আৱশ্যক থকা লোকসকলক আধ্যাত্মিক সহায় আগবঢ়@@ োৱাৰ বাবে কাৰ্য্য@@ কৰ্@@ তা@@ জনে প্ৰশংসা কৰিছিল 
"@@ লো@@ টে যাতে নিজৰ পৰি@@ য়াল আৰু জীৱ@@ -@@ জন্তুৰ সৈতে একেলগে বাস কৰিব পাৰে , তাৰ বাবে অব্ৰাহামে লো@@ টক নিজৰ প@@ ছ@@ ন্দ অনুসৰি ঠাই নি@@ ৰ্ব্বা@@ চন কৰিবলৈ ক’লে "
মই শিক্ষ@@ া@@ যুক্ত দৃষ্ট@@ া@@ ন্ত@@ বোৰলৈ মনোযোগ দিম ; বী@@ ণ@@ াৰে সৈতে গীত গাই তাৰ গভীৰ বিষয়ে ব্যা@@ খ্যা কৰিম 
"আৰু যদি তুমি আমাৰ লগত যোৱা , তেনেহলে , যিহোৱাই আমাৰ যি মঙ্গল কৰিব , আমি তোমা@@ কো সেই মঙ্গল ভোগ কৰা@@ ম "
তলৰ পৰা কোনো বস্তু ওপৰলৈ লৈ আহ@@ ্
"( ইব্ৰী ৬ : ১০ ) অৱশ্যেই কৃত@@ জ্ঞ হোৱাৰ বাবে আমাৰ ওচৰত উপযুক্ত কাৰণ আছে , কিয়নো যিহোৱাই প্ৰদান কৰা গুণ@@ সমূহক নি@@ ত@@ ৌ প্ৰতি@@ ফলিত কৰাৰ যোগেদি তেওঁৰ মন প্ৰ@@ ফু@@ ল্@@ লিত হ’ব আৰু আমিও সুখী হ’ব পাৰোঁ "
কোনো বিশেষ জন@@ গোষ্ঠী বা জাতিৰ চৰি@@ ত্ৰ সম্ব@@ লিত বা জন@@ গোষ্ঠী বা জাতিৰ সৈতে জড়িত
"কিয়নো তেওঁ কৈছে , মই গ্ৰা@@ হ্য কালত তোমাক মন@@ যোগ দি@@ লো ; আৰু পৰিত্ৰা@@ ণৰ দিনা তোমাৰ উপ@@ কাৰ কৰিলোঁ চাওক , এতিয়া পৰ@@ ম@@ গ্ৰা@@ হ্য কাল ; এতি@@ য়াই পৰিত্ৰা@@ ণৰ দিন "
"@@ হ@@ ৰি@@ ণ@@ ীয়ে যেনেকৈ জু@@ ৰি@@ লৈ অতি হা@@ বিয়া@@ হ কৰে , তেনেকৈ হে ঈশ্বৰ , মোৰ প্ৰাণ তোমাৰ বাবে আ@@ কু@@ ল হৈছে "
"ই@@ ল্@@ টু@@ ল@@ দ , ব@@ থ@@ ূ@@ ল আৰু হ@@ ৰ্@@ মা "
"@@ কাণ আছে , কিন্তু নু@@ শুনে , সেইবোৰৰ মুখত শ্বাস প্ৰ@@ শ্বা@@ স@@ ো নাই "
মি@@ নি@@ ট@@ টোৰ কাৰণে অ@@ খণ্ড সংখ্যাটো
"@@ এই@@ বুলি গে@@ হ@@ জী@@ য়ে না@@ মানৰ পাছে পাছে ল’@@ ৰি গ’ল না@@ মানে গে@@ হ@@ জী@@ ক তেওঁৰ ফালে ল@@ ৰি অহা দেখি তেওঁৰ লগত সাক্ষাৎ হ’বলৈ ৰ@@ থৰ পৰা নামি সুধিলে , কি , সকলোবোৰ ঠি@@ কে আ@@ ছেনে ?"
"@@ প্ৰধান@@ মন্ত্র@@ ীৰ গুজৰা@@ ট ভ্ৰমণৰ দ্বিতীয় দিনা তিনি@@ দিন@@ ীয়া কাৰ্য@@ সু@@ চীৰ ভাই@@ ব্ৰ@@ ে@@ ণ্ট গুজৰা@@ ট সন্মিল@@ ন , ২০@@ ১৯@@ ৰ শু@@ ভাৰ@@ ম্ভ হয় "
"@@ সেই@@ টো হৈছে ভৱিষ্যত@@ বা@@ ণ@@ ীত উল্লেখ কৰা সৰ্ব্ব@@ শক্তিমান ঈশ্বৰৰ মহৎ কাৰ্য্য , য’ত তেওঁ এই পৃথিৱীৰ পৰা অপৰাধ , দুষ্ট@@ তা আৰু সমস্য@@ বোৰক চিৰ@@ কাল@@ লৈ নিঃ@@ শেষ কৰিব "
শিক্ষ@@ ণৰ সক@@ ্র@@ ি@@ য়া@@ ে@@ ত্@@ তৰ স্ত@@ ৰত তলৰ কো@@ নটো কার্য কৰা নহয় ?
"@@ ব@@ ক@@ বু@@ কিয়া আৰু উন্@@ নো তেওঁলোকৰ সহ@@ যোগী আছিল , উপাস@@ নাৰ সময়ত তেওঁলোকৰ বিপৰীতে তেওঁলোক থিয় হৈছিল "
"কিয়নো সেই দিন ওচৰ এনে কি , যিহোৱাৰ দিন , মেঘ@@ ে ঢ@@ কা দিন হ’ব , সেয়ে জাতিবোৰৰ বাবে কাল হ’ব "
"সেই ঠাইত মণ্ডলীৰ কাৰণে পানী ন@@ থ@@ কাত , লোকসকলে মোচি আৰু হাৰোণৰ অহিতে গোট খালে "
"যদি যিহোৱা ঈশ্বৰে অ@@ তী@@ তৰ প্ৰতি@@ জ্ঞা@@ বোৰ পূৰ কৰিছে , তেনেহ’লে তেওঁ নিশ্চ@@ য় নতুন পৃথিৱীৰ বাবে কৰা প্ৰতি@@ জ্ঞা@@ বো@@ ৰো পূৰ কৰিব "
"কাৰণ স@@ ধ@@ ৱা স্ত্ৰ@@ ী , জীয়াই থকা স্বা@@ মী@@ ৰে সৈতে বি@@ ধান@@ েৰে বন্ধ@@ া , কিন্তু স্বা@@ মীৰ মৃত্যু হ লে তেওঁৰ স্বা@@ মীৰ বিধানৰ পৰা মুক্ত হয় "
ঈশ্বৰে নতু@@ বা তেওঁৰ সাৰ@@ ্ব@@ ্ব@@ ভৌ@@ ম@@ ত্ব ত্যাগ কৰিলে নাইবা তেওঁ নিজৰ উদ্দেশ্য@@ ক পাহ@@ ৰি গ’ল 
"@@ ঈশ্বৰ যিহোৱাই আমাৰ চকুৰ সন্মুখ@@ তে মিচৰ@@ লৈ , ফৰৌ@@ ণ আৰু তেওঁৰ বংশ@@ লৈ , মহৎ আৰু ভয়@@ ঙ্@@ কৰ ক্লে@@ শ@@ যুক্ত চিন আৰু অ@@ দ্@@ ভূত লক্ষ@@ ণ দেখুৱা@@ লে "
"তুমি যদি বুজি@@ বৰ বাবে কা@@ ন্দ@@ া ; আৰু ইয়াৰ বাবে উচ্চ স্ব@@ ৰে ৰি@@ ঙ@@ ি@@ ওৱা ,"
"এতেকে যীচুৱে গভীৰ আন্ত@@ ৰিক প্ৰেমৰ দ্বাৰা প্ৰেৰিত হৈ লোকসকলক “ ঈশ্বৰৰ ৰাজ্যৰ শুভবাৰ্ত্তা প্ৰচাৰ ” কৰি শান্ত@@ ্ব@@ না প্ৰদান কৰিছিল —@@ লূক ৪ : ১৬@@ -@@ ২১ , ৪@@ ৩@@ ."
"আৰু চোৱা , সেই ঠাইত ৰজাৰ সৈতে তোমাৰ কথা শেষ ন@@ ৌ হ@@ ওঁ@@ তেই , মই তোমাৰ পাছত সোমাই গৈ তোমাৰ কথা নিশ্চিত কৰিম "
সেয়ে অন্যা@@ য়@@ ভাৱে ধনী হোৱা প্রতি@@ জন লোকৰ এনে গতি হয় ; অন্যা@@ য়@@ কাৰ@@ ীয়ে ন্যা@@ য়ত থকা লোকসকলৰ জীৱন লয় 
চৰকাৰৰ উজ্@@ জ@@ লা যো@@ জনাই এই সপো@@ নৰ উপলব্@@ ধি কৰা@@ য় মই সুখী যে এই আ@@ চ@@ নিৰ অধীনত ২০@@ ১৬@@ ৰ মে@@ ’ৰ পৰা প্ৰায় ৬@@ কোটি ৰ@@ ন্ধ@@ ন গে@@ ছৰ সংযোগ দেশৰ দৰিদ্ৰ জন@@ গ@@ ণৰ মাজত বিত@@ ৰণ কৰা হৈছে 
দায়ূদে যিহোৱাৰ আজ্ঞা মা@@ নি@@ লত মহামাৰ@@ ী অ@@ ন্ত পৰিল 
সম@@ নী@@ য়@@ াৰপৰা অহা চা@@ পৰ বিৰুদ্ধে মই কেনেকৈ থিয় দিম ?
বাইবেলত এই সং@@ বাদ@@ টোক আমাৰ লা@@ ভৰ বাবে লি@@ পি@@ বদ্ধ কৰা হ’ল 
"@@ দানি@@ য়ে@@ লে ৰজাৰ সেনা@@ প@@ তিক সুধিলে , ৰজাৰ এই আজ্ঞা কিয় ইমান জ@@ ৰু@@ ৰী ? সেয়ে কি ঘটি@@ ছিল , সেই বিষয়ে অ@@ ৰি@@ য়ো@@ কে দানি@@ য়ে@@ লক ক’লে "
"তেওঁলোকৰ প্ৰতিজনে নিজৰ নিজৰ লা@@ খু@@ টি তলত পেলাই দিলে , আৰু সেই@@ বো@@ ৰো সা@@ প হ’ল কিন্তু হাৰোণৰ লা@@ খু@@ টি@@ য়ে তেওঁলোকৰ সা@@ প@@ বোৰ গি@@ লি পেলালে "
"উদাহৰণস্বৰূপে , ইট@@ াল@@ ীত ইট@@ াল@@ ীয়া@@ ন মণ্ডলীৰ উপৰিও তাত ২২ টা অন্য ভাষা কোৱা মণ্ড@@ লী আৰু লোক@@ সমূহ আছে "
"@@ ঠিক সেইদৰে , পবিত্ৰ শাস্ত্ৰ@@ য়ো আপোনাক নিৰ্দেশ@@ না দিব পাৰে "
"তথাপি তুমি যদি যত্@@ নেৰে ঈশ্বৰক বিচাৰ@@ া , আৰু সৰ্ব্ব@@ শক্তিমান জনাৰ আগত নিবেদন কৰা ,"
প্ৰত্য@@ ো@@ ক বছৰৰ মাৰ্@@ চৰ পৰা এ@@ প্ৰ@@ িল মাহত বিশেষ উৎস@@ ৱ ফে@@ ন@@ ম ৰা@@ ং মে@@ লা অনুষ্ঠিত হয় 
তেওঁ হৈছে ঈশ্বৰ@@ শাস@@ িত সং@@ গঠ@@ নৰ ঈশ্বৰ 
ব্য@@ তি@@ ক্ৰ@@ মী ব@@ ৌ@@ দ্ধি@@ ক ক্ষমতা আৰু মৌ@@ লিক চিন্ত@@ াৰ অধি@@ কাৰী
"পাছত যিহো@@ চাফ@@ ট তেওঁৰ ওপৰ পিতৃ@@ সকলৰ লগত নি@@ দ্ৰ@@ িত হ’ল আৰু তেওঁৰ ওপৰ@@ -@@ পিতৃ দায়ুদৰ নগৰত , তেওঁৰ ওপৰ@@ -@@ পিতৃ@@ সকলৰ লগত তেওঁক মৈদাম দিয়া হ’ল তেতিয়া তেওঁৰ পুত্ৰ যিহো@@ ৰাম তেওঁৰ পদত ৰজা হ’ল "
আৰু নিজ নিজ বংশ অনুসাৰে গে@@ ৰ্@@ চো@@ নৰ পুতেক সকলৰ নাম লি@@ ব@@ নী আৰু চিমি@@ য়ী আছিল 
তদুপৰি সেইবোৰৰ অনুসাৰে কাৰ্য্য কৰা আৰু জগতৰ প্ৰতি আকৰ্ষ@@ িত হোৱা অভিলা@@ ষ@@ ে আমাক ঈশ্বৰৰ কাষ চ@@ পাৰ পৰিৱৰ্তে অ@@ ঁ@@ ত@@ ৰাই নিব 
ভাৰত আৰু উজ@@ বে@@ কি@@ স্তা@@ নৰ প্রতি@@ নি@@ ধিক লৈ এক যৌ@@ থ কর্@@ মী@@ গোট গঠন কৰি তেওঁলোকৰ সহযোগি@@ তাত বিস্ত@@ াৰিত পৰিকল্পনা ৰূপায়@@ ণৰ দায়ি@@ ত্ব দিয়া হ’ব 
"@@ চ@@ না@@ ন , হ@@ দা@@ চা , মি@@ গ্@@ দল@@ -@@ গা@@ দ ,"
"এক বাৰ্@@ তাত প্ৰধানমন্ত্ৰীয়ে কয় , “ জন্ম বাৰ্@@ ষি@@ কী@@ ত চৌ@@ ধাৰ@@ ী চৰ@@ ণ সিং জী@@ ক সু@@ ঁ@@ ৱ@@ ৰি@@ ছো "
দক্ষিণ কো@@ ৰি@@ য়াই পো@@ ষ্ট@@ ো@@ মাই@@ ক্ৰ@@ ন জীৱনৰ ওপৰত চকু ৰাখে আৰু কোভিড19 বি@@ চ্@@ ছি@@ ন্ন@@ তাৰ সমা@@ প্@@ তি ঘ@@ টা@@ য় 
"@@ ক@@ য়ী@@ লা , অক্@@ জী@@ ব আৰু মাৰ@@ ে@@ চা গা@@ ওঁ@@ বোৰ গণনা নকৰি মু@@ ঠ@@ ে ন ( ৯ )@@ খন নগৰ আছিল "
যিহোৱা ঈশ্বৰৰ বিষয়ে কোৱাৰ বাবে লোকসকলে কেতিয়াবা কেতিয়াবা আমাক ঠা@@ ট্@@ টা বা খং কৰিব পাৰে 
তাৰ পাছত অচূ@@ ৰৰ ৰজাই গোটেই দেশ আক্ৰমণ কৰি চ@@ মৰি@@ য়ালৈকে গ’ল আৰু তিনি বছৰ@@ লৈকে তাক অৱ@@ ৰোধ কৰিলে 
মণ্ডলীৰ কোনো এ@@ জনৰ লগত কে@@ তিয়া মি@@ লা@@ -@@ মি@@ চা কৰা উচিত নহ’ব ?
"@@ বু@@ ৰঞ্@@ জী@@ মূল@@ কভাৱে হাৰ@@ ি@@ য়@@ ান@@ া মহা@@ ভাৰতৰ সময়ৰ , কাৰণ ইয়াৰ কু@@ ৰু@@ ক্ষেত্ৰ@@ তেই যুদ্ধ@@ খন হৈছিল "
"কিয়নো তুমি যি বাক্য মোক দি@@ লা , সেই বাক্য মই তেওঁলোকক দি@@ লোঁ আৰু তেওঁলোকে সেই সকলোকে গ্ৰহ@@ ণ@@ ো কৰিলে , মই যে তোমাৰ পৰা আহি@@ লো , ইয়া@@ কো তেওঁলোকে স@@ চা@@ ঁ@@ কৈ জানি@@ লে আৰু তুমি যে মোক পঠ@@ াল@@ া সে@@ য়া@@ ও বিশ্বাস কৰিলে "
আৰ@@ ড@@ ব্@@ লি@@ উ@@ এ@@ সকলে কৰোনাভাইৰাছৰ বিৰুদ্ধে প্ৰতি@@ ৰক্ষ@@ াৰ প্ৰথম শ@@ াৰীৰ দৰে কাম কৰে তেওঁলোক মোড@@ ীৰ সৈ@@ নিক 
সাক্ষাৎ কৰা তম্বুৰ দুৱাৰ মুখত হাৰোণ আৰু তেওঁৰ পুত্ৰ@@ সকলে সেই ভেড়া মাংস আৰু পা@@ চিত থকা পিঠা ভোজন কৰিব লাগিব 
"মই যিহোৱাক ক@@ লোঁ , তুমিয়েই মোৰ ঈশ্বৰ ; হে যিহোৱা , মোৰ কা@@ কু@@ তিৰ স্ব@@ ৰলৈ কাণ পা@@ তা "
"চোৱা , যেতি@@ য়ালৈকে তোমালোকে কথা বিচাৰি@@ ছিলা , তেতি@@ য়ালৈকে মই তোমালোকৰ বাক্য@@ লৈ বাট চাই@@ ছিলোঁ , তোমালোকৰ হেতু@@ বাদ@@ লৈ কাণ পাতি@@ ছিলোঁ "
ঈশ্বৰে গা@@ ব্ৰ@@ ি@@ য়েল স্বৰ্গ@@ দূ@@ তক মৰিয়@@ ম নামৰ এজনী গা@@ ভ@@ ৰু ছোৱাল@@ ীৰ ওচৰলৈ পঠিয়া@@ লে 
তাতে তোমাৰ প্ৰি@@ য়@@ সকলে উদ্ধাৰ পাব ; তুমি তোমাৰ স@@ োঁ হাতেৰে আমাক উদ্ধাৰ কৰা আৰু আমাক উত্তৰ দিয়া 
"পাছত এই কথা যেন কোনেও নাজানে , তাৰ বাবে তেওঁ তেওঁলোকক এনে দৃঢ় আজ্ঞা দিলে আৰু তাইক কোনো খোৱা বস্তু দিবলৈ কলে "
ওপৰ@@ ো@@ ক্ত ফ@@ লা@@ ফল@@ বোৰৰ প্ৰতি লক্ষ্য ৰাখি ই@@ ছ@@ ্য@@ ু ন@@ ং 6 বা@@ দীৰ পক্ষ@@ ত উত্তৰ দিয়া হয় 
শ্ৰ@@ ৱ@@ ণ@@ বে@@ লাগ@@ লাত এক জন@@ সভা@@ ক উদ্দেশ্য@@ ি তেওঁ কয় যে সা@@ ধু@@ -@@ সন্ত@@ সকলে সদা@@ য়ে আমাৰ সমাজ@@ লৈ যোগা@@ ত্মক পৰিৱৰ্তন আনিবলৈ সক্ষম হৈছে 
এজ@@ নে@@ -@@ আন@@ জনক সময় দিবলৈ কেতিয়াও না@@ পাহ@@ ৰিব
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্@@ লীত ড@@ ০ আম@@ ্ব@@ ে@@ দ@@ কাৰ আন্তঃৰাষ্ট্ৰীয় কেন্দ্ৰ দেশ@@ বাসীৰ নামত অৰ্@@ পণ কৰিলে 
"এই হেতুকে পৰ দি থাকা ; কিয়নো তোমালোকৰ প্ৰভু কোন মু@@ হু@@ ৰ্ত্@@ তত আহিব , সেই বিষয়ে তোমালোকে না@@ জান@@ া "
কাৰো@@ বাবে কোনো@@ দিন স্থা@@ য়ী নহয় এই ভে@@ টিৰ এই ঘৰ 
মূল ভৱ@@ ন@@ টোৰ তিনি@@ চু@@ ক@@ ীয়া চাল@@ ত আছে ডাঙৰ ঘূ@@ ৰণ@@ ীয়া খি@@ ৰি@@ ক@@ ীৰ সৈতে ফ@@ ্ৰা@@ ন্@@ স গো@@ ঠিক পদ্ধ@@ তিৰ সুন্দৰ আৰু ফু@@ লা@@ ম উচ্চ আল@@ ং@@ কাৰি@@ কৰ নি@@ দৰ্শন 
নিয়@@ মী@@ য়াকৈ যিহোৱাৰ উপাসক@@ সকলৰ সৈতে একত্ৰিত হওক আৰু সভা@@ সমূহত প্ৰস্তুত কৰা বিষয়@@ সমূহক মনো@@ যোগ@@ েৰে শু@@ নক 
মু@@ ছল@@ মান@@ সকলৰ সা@@ মূ@@ হি@@ ক প্ৰাৰ্থনা ঘৰ  
"@@ বিশেষকৈ ক@@ ণ ক@@ ণ ল’ৰা-ছোৱাল@@ ীক যদি গা@@ লি@@ -@@ শ@@ প@@ নি পৰা হয় , তেনেহ’লে ইয়ে তেওঁলোকৰ হৃদ@@ য়ক বে@@ য়াকৈ প্ৰভাৱিত কৰে —@@ কল@@ চীয়া ৩ : ২@@ ১@@ ."
যিহোৱা ঈশ্বৰে আদ@@ ম আৰু হ@@ ৱাক এজ@@ নে@@ -@@ আন@@ জনৰ সহ@@ কাৰী হিচাপে সৃষ্টি কৰিছিল 
"@@ দুৰ্@@ জন লোকে ই@@ শ্ব@@ ৰৰ পৰা যি ভাগ পায় , আৰু অত্যা@@ চাৰি@@ বোৰে যি অংশ সৰ্ব্ব@@ শক্তিমান জনাৰ পৰা ভোগ কৰে , সেয়ে এই ,"
"@@ নিশ্চয়ে তেওঁ আমাৰ যা@@ ত@@ না@@ বোৰ ল@@ লে , আমাৰ ৰো@@ গৰ ভাৰ ব@@ লে , তথাপি আমি তেওঁক ঈশ্বৰৰ দ্বাৰাই শাস্তি পোৱা , ঈশ্বৰৰ দ্বাৰাই প্ৰ@@ হাৰ@@ িত , আৰু পী@@ ড়িত বুলি ভাবি@@ লো "
মিচৰ দেশ@@ ৰপৰা তেওঁলোকক বাহিৰ কৰিবলৈ মই তোমাক পঠিয়া@@ ম ’
যেতিয়া চী@@ হো@@ ন ৰজাই নিজৰ দেশৰ মাজ@@ েৰে ইস্ৰায়েল@@ সকলক যাবলৈ বাধা দিলে আৰু ও@@ গ ৰজাই ইস্ৰায়েল জাতিৰ অহিতে যুদ্ধ কৰিবলৈ আহিল তেতিয়া যিহোৱাই তেওঁলোকৰ চহৰ@@ বোৰ সম্পূৰ্ণকৈ ধ্বংস আৰু তাৰ নি@@ বাসী@@ বিলাকৰ সকলোকে বধ কৰিবলৈ আজ্ঞা দিলে 
"তাৰ পাছত ৰজাই ঘূ@@ ৰিলে আৰু ইস্ৰায়েলৰ গোট খোৱা সমাজ@@ ক আশীৰ্ব্বাদ কৰিলে , তাতে ইস্ৰায়েলৰ স@@ মাজত সকলোৱে থিয় হৈ আছিল "
"@@ বা যদি মই সেই দেশৰ বিৰুদ্ধে এক মহামাৰ@@ ী পঠিয়া@@ ওঁ আৰু তাৰ পৰা মানুহ আৰু পশু সকলোকে উচ্ছন্ন কৰিবলৈ তাৰ ওপৰত মোৰ ক্ৰোধ বৰষ@@ াই তেজ ব@@ োৱা@@ ওঁ ,"
প্ৰ@@ ট কল@@ টোৰ জৰিয়তে অনুৰোধ কৰা আৰু প্ৰাপ্ত সঁ@@ হাৰ@@ িৰ সংখ্যা
"তেওঁলোকৰ ব@@ ক্ত@@ ব্য হৈছে বিভিন্ন সূ@@ চ@@ কত ভাৰতৰ অৱ@@ স্থানৰ উন্নতি আহি@@ লে কা@@ গ@@ জে@@ –@@ কল@@ মে উন্ন@@ তিৰ কথা কয় , কিন্তু বাস্তৱ@@ ত একো পৰি@@ ৱর্@@ তন নহয় "
পথ@@ টোৱে চৌ@@ হ@@ দ@@ টো দুটা ভাগত ভাগ কৰিছে চা@@ উ@@ থান য়@@ াৰ্@@ ড আৰু ন@@ ৰ্@@ থান য়@@ াৰ্@@ ড 
"যেতিয়া নিজৰ সকলোকে বাহিৰ কৰা হয় , তেতিয়া তেওঁ সেই@@ বিলাকৰ আগে আগে যায় ; আৰু মে@@ ৰ@@ বিলাক তেওঁৰ পাছে পাছে চলে ; কিয়নো তেওঁৰ মাত বুজি পায় "
আমাৰ দৰে তেওঁ@@ লো@@ কৰো দু@@ ৰ্ব@@ লতা আছে 
খ@@ ব@@ ৰৰ দৈ@@ ৰ্@@ ঘ 6@@ 5@@ 5@@ 35 টা আ@@ খৰ@@ তকৈ বেছি হব নোৱাৰে
"যি সকলে ঈশ্বৰক নাজানে আৰু আমাৰ প্র@@ ভু যীচুৰ শুভ@@ বার্@@ তাৰ আজ্ঞা পালন নকৰে , সেই লোক সকলক তেওঁ জ্ব@@ ল@@ ন্ত অগ্@@ নিত প্রতি@@ শোধ ল@@ ব "
কিয়নো তেওঁ তেওঁৰ বে@@ ট@@ ীৰ নী@@ হ অৱস্থা@@ লৈ চা@@ লে ”
"@@ মানুহৰ ভ@@ য়েই তেওঁলৈ বি@@ পদ আনে ; কিন্তু যিজনে যিহোৱাত ভাৰসা কৰে , সেই জন নিৰা@@ পদ@@ ে থাকে "
উভতি যোৱাৰ সময়ত ও@@ নী@@ চি@@ মে কল@@ চীৰ মণ্ডলীৰ বাবে এখন চি@@ ঠি আৰু ফি@@ লী@@ মনৰ বাবে এখন চি@@ ঠি লগত লৈ যায় 
"@@ এজন ধনী লোকে নিজৰ সম্@@ পত্@@ তিৰ দ্বাৰাই নিজৰ জীৱনৰ প্রা@@ য়@@ শ্@@ চিত কৰিব পাৰে , কিন্তু এজন দুখ@@ ীয়া তেনে@@ ধৰণৰ ভ@@ ী@@ তি@@ প্র@@ দৰ্শ@@ নৰ সন্মুখীন নহয় "
এখন নগৰৰ জন@@ স্ব@@ াৰ্থ জড়িত বিষয়@@ সমূহৰ চোৱা চিতা কৰা এক নিৰ্বাচিত মণ্ড@@ লী 
বিদ্যু@@ ৎ@@ পৃ@@ ষ্ট কৰি মৰা বা মাৰ@@ িবলৈ আদেশ দিয়া
পে@@ ৰি@@ য়াৰ অভ@@ য়াৰ@@ ণ@@ ্যৰ দাঁ@@ তিত কু@@ মি@@ লি অৱস্থিত 
"@@ চ@@ নটো পৰীক্ষা কৰক , লৈ চন ৰ পৰা চন@@ তকৈ ডাঙৰ হব লাগ@@ ি@@ ব"
"( ১ চমূৱেল ১৭ : ২৬ , ৩@@ ৪@@ - ৫@@ ১ ) তথাপিও এই মহান সফল@@ তাৰ বাবে তেওঁ আত্ম@@ প্ৰত্য@@ য়@@ শীল হোৱা নাছিল "
"@@ এনে নহ@@ ওক পাপৰ সম্বন্ধে মৰা যি আমি , আমি তাত পু@@ ণৰ কেনেকৈ জীয়াই থাকিম ?"
"আমি এনে কৰাটো ভাবি@@ ব@@ ই নোৱাৰ@@ োঁ , নহয় জানো ?"
আমি আমাৰ লোকসকলক সন্ত@@ ্ৰা@@ স@@ বাদ আৰু চাই@@ বাৰ ভাব@@ ূ@@ কি@@ ৰ পৰা নিৰাপত্তা দিবলৈ সক্ষম 
ট@@ কি@@ অ’ অ@@ লি@@ ম্পি@@ কত দেশক প্রতি@@ নি@@ ধি@@ ত্ব কৰিব অসমৰ লাভ@@ লী@@ নাই 
যিহোৱাৰ আজ্ঞা উল@@ ং@@ ঘন কৰিবলৈ তেওঁলোকে লোকসকলক উদ্@@ গ@@ নি দিছিল 
পাছত কনান দেশত আকা@@ ল হ’ল ; আকা@@ ল অতিশ@@ য়@@ ৰূপে বৃদ্ধি হোৱাত অব্ৰা@@ মে মিচৰ দেশত প্ৰ@@ বাস কৰিবলৈ নামি গ’ল 
"তাতে চৌলে তেওঁক সুধিলে , হে ডেকা , তুমি কাৰ পুত্র ? দায়ূদে উত্তৰ দিলে , মই আপোনাৰ দাস বৈৎ@@ লে@@ হ@@ মীয়া যিচ@@ য়ৰ পুত্র "
গান্ধ@@ ী@@ নগৰত মুকলি কৰিব ভাই@@ ব্ৰ@@ ে@@ ণ্ট গুজৰা@@ ট গ্@@ লো@@ বে@@ ল বাণিজ্য মে@@ লা
"আপুনি যদি বিগত চাৰি বছৰৰ কামৰ এক বিশ্@@ লে@@ ষণ কৰে , তেতি@@ য়া আপুনি আচৰিত হ’ব যে দেশ এতিয়া কিমান দ্ৰ@@ ু@@ ত@@ গতি@@ ৰে প্ৰ@@ গতিৰ দিশত আগ@@ বা@@ ঢ়@@ িছে ."
তাৰ পি@@ ছৰ পৰা তাই নিজৰ পৰিয়াল@@ টোলৈ থকা মৰ@@ ম আৰু স্নে@@ হ@@ পূৰ্ণ@@ তাৰে নিজৰ অনু@@ ভূ@@ তি প্ৰকাশ কৰি নিয়@@ মি@@ ত@@ ৰূপে চি@@ ঠি লিখ@@ িব ধৰে 
"তেওঁলোকৰ পাছত বিন্যামী@@ ন আৰু হ@@ চু@@ বে নিজৰ ঘৰৰ বিপৰীতে মে@@ ৰা@@ মতি কৰিলে তেওঁলোকৰ পাছত অ@@ ণি@@ য়াৰ পুত্র মা@@ চে@@ য়া , ম@@ চে@@ য়াৰ পুত্ৰ অ@@ জ@@ ৰি@@ য়াই নিজৰ ঘৰৰ ওচৰত মে@@ ৰা@@ মতি কৰিলে "
তাৰ পাছত যীচু পুনৰ নাম ঘৰত সোমা@@ ল ; আৰু তাত হাত শু@@ কাই যোৱা ৰো@@ গী এজন আছিল 
বিদ্যাল@@ য়@@ সমূহে নতুন বছৰৰ বাবে প্ৰস্তু@@ তি চ@@ লাই থকাৰ লগে লগে ঘৰ@@ বোৰ শ্ৰে@@ ণী@@ কো@@ ঠা@@ লৈ পৰিৱৰ্@@ তিত হয় ফো@@ ন লে@@ পট@@ প@@ বোৰে কিতা@@ প সলনি কৰে 
যীচুৰ প্ৰ@@ সিদ্ধ পৰ্ব@@ তীয়া উপ@@ দেশত কথ@@ োপ@@ কথ@@ ন কৰাৰ বিষয়@@ টোক ক্ষ@@ ন্@@ তে@@ ক বিবেচনা কৰক 
"এ@@ বিধ ২ ৩ মিটাৰ ওখ , কো@@ মল , জো@@ পো@@ হা@@ জাতীয় উদ্ভি@@ দ কা@@ ণ্ড তথা পা@@ ত@@ বিলাক বিষ@@ া@@ ক্ত শু@@ ং@@ যুক্ত পাত এ@@ কক , অভি@@ মুখ@@ ী , ১৫ ২২ ছে মি বহল ,@@ কিছুমান পাত ৪০ ছে মি পৰ্য@@ ন্ত দীঘল , ডি@@ ম্ব@@ া@@ কাৰ বা উপ@@ বৃত্@@ তা@@ কাৰ বা আ@@ য়@@ তা@@ কাৰ , দাঁ@@ তি নি@@ ম@@ জ বা সা@@ মা@@ ন্য দাঁ@@ ত@@ ৰি কটা ফুল এক@@ লি@@ ং@@ গী , সৰু , শা@@ খা@@ যুক্ত ৰে@@ চি@@ ম পু@@ ষ্@@ পবি@@ ন্যা@@ সত ফু@@ লে ফল বগা , সৰু সৰু এই গছৰ পাত গাত লাগ@@ িলে খ@@ জু@@ ৱাই আৰু চক@@ লা চক@@ ল পা@@ তে "
"@@ যিহোৱাক তেওঁৰ পা@@ বলগীয়া সন্মান দিয়া , আৰু সেয়ে তোমাৰ জীৱন@@ দায়ক হ’ব , আৰু যি জনৰ সেয়া আছে , তেওঁ তৃ@@ প্ত হৈ থাকিব ; আৰু তেওঁ অনি@@ ষ্ট@@ ৰ দ্বাৰাই পী@@ ড়িত নহ’ব "
পে@@ ৰে@@ গ্ৰা@@ ফৰ শেষ@@ লৈকে ডিলিট কৰক
"@@ যিহূদাৰ শাসন@@ কৰ্ত্তা জ@@ ৰু@@ ব্ব@@ া@@ বি@@ লক কোৱা , মই আকাশ@@ -@@ মণ্ডল আৰু পৃথি@@ বী কঁ@@ পাম ;"
"আৰু তোমাৰ সম্@@ পত্@@ তি@@ ৰে , আৰু তোমাৰ সকলো উৎপা@@ দনৰ প্রথ@@ ম ফ@@ লৰ সৈতে যিহোৱাক সমা@@ দৰ কৰা "
"আৰু ইয়াকে মই দৃঢ় প্ৰত্য@@ য় কৰি থাকিম বুলি জানি@@ ছোঁ ; হয় , আৰু বিশ্বা@@ সত আপোনালোকৰ বৃদ্ধি আৰু আনন্দ হ’@@ বৰ বাবে আপোনালোক সকলোৰে লগত থাকিবলৈ পাম "
( আদিপুস্তক ৮ : ২১ ; গীত ৫@@ ১ : ৫ ) সেইবাবে পিতৃ-মাতৃ@@ সকলে মনত ৰাখা উচিত যে চয়তানে প্ৰধান@@ কৈ ল’ৰা-ছোৱাল@@ ী@@ বিলাকৰ ওপৰত কিয় আক্ৰমণ কৰে 
"@@ পৌলে যেতিয়া কথা কবলৈ ইচ্ছা কৰিলে , তেতিয়া গ@@ াল@@ ্@@ লিয়@@ োৱ@@ ে ইহুদী সকলৰ উদ্দেশ্যে কলে , হে ইহুদী সকল , এয়ে অন্যা@@ য় বা আ@@ পত্তি জনক গো@@ চৰ হোৱা হলে , মই তোমালোকৰ ও@@ জৰ আ@@ পত্তি মা@@ নি@@ লো হয় "
( যোহন ১৯ : ১০ ) কিন্তু ইয়ে তেওঁক সাহ@@ সী হৈ ঈশ্বৰৰ ৰাজ্যৰ শুভবাৰ্ত্তা প্ৰচাৰ কৰাত বাধা জন্@@ মা@@ ব নোৱাৰিলে 
দক্ষিণ কো@@ ৰি@@ য়াৰ ৰাজধানী আৰু সৰ্ব@@ বৃহৎ চহৰ@@ ৷
৫@@ . যিহোৱাক প্ৰেম কৰা লোকসকলৰ বাবে তেওঁ কি প্ৰতিজ্ঞা কৰিছে ?
এনেধৰণৰ আচৰ@@ ণে সদা@@ য়েই উত্তম প্ৰতি@@ ফল কঢ়িয়াই আনে 
"এই পদত উল্লেখ কৰা ভৱিষ্যত@@ বাণী , যিহোৱাৰ সং@@ গঠ@@ নৰ “ অধ্যক্ষ@@ বিলাকক ” আৰু তেওঁলোকক “ নিযুক্ত ” কৰা কাৰ্য্যক সং@@ শো@@ ধন কৰা@@ ক নিৰ্দ্দেশ@@ িত কৰে "
"মোৰ ভিতৰত দুষ্ট@@ তাৰ কোনো পথ আছে কি নাই , তাক চোৱা , আৰু মোক অনন্ত@@ কালৰ পথত গ@@ মন কৰোঁ@@ ৱা "
কোনো পাত্ৰ আদিৰ মুখত বা মূৰত পিন্ধ@@ া টু@@ পি@@ ৰ দাঁ@@ তিত আঙ@@ ঠি@@ ৰ নিচিনা উঠ@@ ঙা হৈ থকা মেৰ ৷
"তদুপৰি , কেন্দ্র@@ ীয় চৰকাৰে প্ৰদান কৰা ধন ৰাজ্য চৰ@@ কাৰ@@ সমূহে যাতে পি@@ ড@@ ব্@@ লি@@ উ@@ ড@@ ি বি@@ ভাগ@@ ক অন@@ তি@@ পল@@ মে প্র@@ দান কৰে , তাৰ@@ বাবে@@ ও নি@@ ৰী@@ ক্ষণ কৰা হ’ব "
"@@ আহ@@ জৰ পুত্র য@@ ৰা , য@@ ৰাৰ পুত্র অ@@ লে@@ ম@@ ৎ , অ@@ জ@@ মা@@ ব@@ ৎ , আৰু জি@@ ম্ৰ@@ ী , জি@@ ম্ৰ@@ ীৰ পুত্র মো@@ চা ,"
ঔষ@@ ধৰ পৰম্@@ পৰা@@ গত ব্যৱস্থাৰ ক্ষেত্ৰত সহ@@ ো@@ গি@@ তাৰ বাবে বুজাবুজিৰ চুক্তি
এই পৰি@@ ষ@@ দৰ সদ@@ স্য সংখ্যা প্রা@@ য় ৪@@ ০০ 
"তেওঁ জ@@ োৰ দিছিল যে ভাৰতৰ বিকাশৰ সহযোগি@@ তা@@ কোনো চৰ্@@ ত না@@ থাকে , আনকি ই কোনো ৰাজনৈতিক বা বাণিজ@@ ্যিক বিবেচ@@ নাৰ দ্বাৰা প্ৰভাৱিত নহয় "
"@@ পো@@ টি@@ ফ@@ ৰৰ ভা@@ র্য@@ ্য@@ াই যোচেফক তেওঁৰ কাপো@@ ৰত ধৰি ট@@ ানি ক’লে , মো@@ ৰে সৈতে শ@@ য়ন কৰা@@ হি কিন্তু যোচেফে কাপো@@ ৰ@@ খন তাইৰ হা@@ ততে এৰি থ@@ ৈ বাহিৰলৈ পলাই গ’ল "
"@@ চ@@ ফ@@ টি@@ য়া , হ@@ ত্@@ তী@@ ল , পো@@ খৰ@@ ৎ@@ -@@ হ@@ চ@@ ব@@ য়ি@@ ম , আমো@@ নৰ বংশধৰ@@ সকল "
"@@ চা@@ উ@@ থ কে@@ ৰো@@ লি@@ নাত ৰাষ্ট্ৰীয় উদ্য@@ ান আৰু সৌ@@ ধৰ ক@@ ঙ্গ@@ াৰী জ@@ লা@@ শ@@ য় , মো@@ ল@@ ট্ৰ@@ ি দুৰ্@@ গ আৰু চু@@ ম@@ টে@@ ৰ দুৰ্@@ গ আছে "
বিভিন্ন আঁচ@@ নি আৰু কাৰ্যকৰী পদক্ষে@@ পে@@ ৰে মুম্ব@@ াই@@ ক গো@@ ল@@ কীয় বি@@ নো@@ দন কেন্দ্ৰ হিচাপে গ@@ ঢ় দিবলৈ তেওঁলোকে প্ৰধানমন্ত্ৰী@@ ক অনুৰোধ জনায় 
মোৰ জি@@ ভাই তোমাৰ প্রতি@@ জ্ঞ@@ াৰ গীত গা@@ ওঁক ; কিয়নো তোমাৰ সকলো আজ্ঞা ন্যায়@@ পূর্ণ 
"তাতে বিশ্বা@@ সমূ@@ লক প্ৰাৰ্থ@@ নাই সেই ন@@ ৰিয়া জনক ৰক্ষা কৰিব আৰু প্ৰভুৱে তেওঁক তুলিব ; আৰু যদিও তেওঁ পাপ কৰিলে , তথাপি ক্ষমা কৰা যাব "
"@@ নিজৰ চৰি@@ ত্ৰ , আচৰ@@ ণক কৰা মান সন্@@ মান@@ "
মই জান@@ োঁ যে কিছুমানে আ@@ ৱৰ্@@ জনা পেলোৱা ঠাইলৈ গৈ আহাৰ বিচাৰি ফু@@ ৰে 
"@@ প্ৰধানমন্ত্ৰীয়ে লগতে কয় যে যিসকলে মা ঊ@@ মি@@ য়া@@ ক বিশ্বাস কৰে , তেওঁলোকে কেতি@@ য়াও ক@@ ন্যা@@ ভ@@ ্র@@ ূ@@ ণ হ@@ ত্য@@ া কৰা@@ টোক সম@@ র্থ@@ ন কৰিব নোৱাৰে "
সেই প্ৰে@@ মক আমাৰ সকলোৱে বিকা@@ শিত কৰিব পাৰে 
যিহোৱাৰ উপাস@@ নাত নিজকে সম্পূৰ্ণৰূপে প্ৰস্তুত কৰা স্ব@@ ত্বেও যদি ‘@@ তেওঁত প্ৰেম না@@ থা@@ কে@@ ’ তেন্তে সকলোবোৰ ব্য@@ ৰ্থ হ’ব 
"@@ ডাঙৰ , ভাল ন@@ লগা , অনা@@ কা@@ ং@@ ক্ষ@@ িত বা নিবি@@ ছ@@ ৰা শব্দ@@ "
উচ্চ প@@ াৰ্থ@@ ক@@ ্যৰ অব@@ য়@@ বৰ কাৰণে বি@@ কল্প@@ বোৰ
ত@@ ূ@@ ৰে নিজৰ বাবে দৃঢ় কোঁ@@ ঠ সাজি@@ লে আৰু ধূ@@ লিৰ দৰে ৰূপ আৰু বা@@ টৰ বো@@ কাৰ দৰে উত্তম সোণ দ@@ ’@@ ম কৰিলে 
"তেতিয়া চলোমনে ক’লে , যিহোৱাই এইদৰে কৈছে , বোলে , তেওঁ ঘ@@ োৰ অন্ধ@@ কাৰত বাস কৰিব খু@@ জি@@ ছে ,"
"তেতিয়া যিহোচূৱাই সকলো যুদ্ধ@@ াৰ@@ ু আৰু বল@@ ৱান বী@@ ৰ@@ পুৰুষ সকলক লগত লৈ , গি@@ লগ@@ লৰ পৰা যাত্ৰা কৰিলে "
"@@ দুৱ@@ ৰী সকলৰ বি@@ ভাগ@@ সমূহ তলত দিয়া হ’ল কো@@ ৰহ@@ ীয়া সকলৰ পৰা , কো@@ ৰিৰ পুত্ৰ ম@@ চে@@ লে@@ মি@@ য়া আ@@ চ@@ ফৰ এজন বংশধৰ আছিল "
"@@ মে ১ , ১৯@@ ৯@@ ৫ চনৰ প্ৰহ@@ ৰী@@ দুৰ্@@ গ , ( ইং@@ ৰাজ@@ ী ) ১৬@@ -@@ ১৭ পৃষ্ঠ@@ াত দিয়া “ উন্ন@@ ত@@ জনক বাইবেলৰ পা@@ ঠ কৰিবলৈ ব্যৱহাৰ@@ িক পৰামৰ্শ ” নামৰ লেখ@@ টোত চা@@ ওঁক "
যি@@ য়ে নিজৰ দেশক ভাল পা@@ য় আৰু ৰক্ষা কৰে
"তেওঁৰ সম্পৰ্@@ কীয় লোক সকল ইলী@@ য়ে@@ জ@@ ৰৰ গোষ্ঠীৰ পৰা আছিল আৰু চ@@ বু@@ ৱে@@ লৰ পুত্র ৰহ@@ বিয়া আছিল ৰহ@@ বি@@ য়াৰ পুত্র যিচয়া , যিচ@@ য়াৰ পুত্র যো@@ ৰাম , যো@@ ৰামৰ পুত্র জি@@ খ@@ ্ৰ@@ ী , জি@@ খ@@ ্ৰ@@ ীৰ পুত্র চলো@@ মো@@ ৎ "
"@@ সেইদৰে হে স্বা@@ মী সকল , আপোনালোক@@ তকৈ স্ত্ৰ@@ ী সকল দু@@ র্ব@@ ল সহ@@ কাৰি@@ ণী , জীৱন@@ ৰূপ অনুগ্ৰহ গ্ৰহ@@ ন কৰো@@ তা উত্তৰা@@ ধি@@ কাৰী বুলি স্বী@@ কৃতি দিয়ক , তাতে আপোনালোকৰ প্ৰাৰ্থ@@ নাত যেন বাধা ন@@ জন্@@ মে , এই কাৰণে তেখে@@ ত সকলৰ সৈতে জ্ঞান@@ মতে সহ@@ বাস কৰি তেখে@@ ত সকলক সমা@@ দৰ কৰক "
পৰা তাৰি@@ খ ভালদৰে ভৰ@@ োৱা নাই
"@@ সম্পত্তি , ব্যৱসায় আদি যাৰ হাতত বা নামত আছে , তেনে লোক@@ "
"@@ তেওঁক প্রেম কৰা সকলোৱে , যিৰূচালেমৰ সৈতে আনন্দ কৰা আৰু তেওঁৰ বাবে সন্তুষ্ট হোৱা , তেওঁত শোক কৰা সকলোৱে , তেওঁৰ সৈতে আনন্দ কৰা ,"
"@@ তেওঁক শোধাই দিয়া জনে তেওঁলোকক এই সঙ্@@ কে@@ ত দিছিল , বোলে , মই যি জনক চু@@ মা খা@@ ম , তেৱেঁই সেই জন ; তেওঁ@@ কে ধৰি@@ বা "
১. যিহোচূ@@ ৱা ৯ : ১-@@ ২৭ পঢ়া 
ঈশ্বৰৰ ৰাজ্যৰ শাস@@ নৰ পূৰ্ব@@ েই কেতিয়াও এনেধৰণৰ মানৱ সমাজৰ গঠন হোৱা নাছিল 
"কিয়নো পৰীক্ষা কৰা হৈছে ; তু@@ চ্@@ ছ কৰোঁতে দণ্ড@@ ডা@@ লি@@ ও যদি না@@ থাকে , তেন্তে কি হ’ব ?’ এয়ে প্ৰভু যিহোৱাৰ ব@@ চন "
ভ@@ ক্তি@@ হীন লোকৰ মাজত থাকি তেওঁৰ বাবে ঈশ্বৰৰ সেৱা কৰাটো ইমান সহজ নাছিল 
এতিয়া এইটো মহ@@ ী@@ শূ@@ ৰ বিশ্ববিদ্যাল@@ য়ৰ প্ৰ@@ শাস@@ নিক কাৰ্য@@ াল@@ য় আৰু লোক@@ সং@@ গী@@ তৰ যা@@ দু@@ ঘৰ 
"তেওঁৰ উদ্দেশ্যে গীত গ@@ োৱা , তেওঁৰ উদ্দেশ্যে প্ৰশংসাৰ গান কৰা ; তেওঁৰ আচৰিত কাৰ্য্য@@ বোৰৰ বিষয়ে কোৱা "
যিহোৱাৰ সাক্ষীসকলে কেনেকৈ বি@@ পত্@@ তিৰ সময়ত নিজৰ ভাই-@@ ভনী@@ সকলক সহায় কৰিবলৈ সম@@ ৰ্থ হৈছে ?
"@@ যাতে স্বৰ্গত , পৃথিৱীত আৰু পৃথিৱীৰ তলত নিবাস কৰা সকলোৱে যীচুৰ নামত আঁ@@ ঠ@@ ু লয় "
ঈশ্বৰক মহিমা কৰোঁ@@ তা@@ সকলে ভৱিষ্য@@ তে কেনে আশীৰ্ব্বাদ পাব ?
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাই@@ লৈ ৰাষ্ট্ৰ@@ ৰ সৈতে বি@@ হাৰ@@ ত চ@@ ম্@@ পাৰ@@ ণ স@@ ত্যা@@ গ্ৰহ শ@@ ত@@ বাৰ্@@ ষি@@ ক@@ ীৰ সমা@@ প্@@ তি সম@@ াৰো@@ হত অংশ@@ গ্ৰহণ কৰিব 
যেনে —@@ প্ৰচাৰ কাৰ্য্য আৰু সহজে বাইবেল অধ্যয়ন আৰম্ভ কৰিব পাৰি 
কিলো@@ বাই@@ টত সং@@ ন@@ ম@@ নীয় আপ@@ ষ্ট@@ ্ৰি@@ ম ট্ৰে@@ ফি@@ কৰ কাৰণে পৰি@@ সংখ্যা
আহ@@ জৰ পুত্র হিষ্@@ কিয়া ; হিষ্@@ কিয়@@ াৰ পুত্র মন@@ চি ;
"@@ বা@@ য়ু@@ মণ্ড@@ লৰ জ@@ লী@@ য় বা@@ ষ্@@ প ঘ@@ নী@@ ভূত হৈ , বিশেষকৈ ৰাতি , যিকোনো শী@@ তল পৃষ্ঠ@@ ত গোট খোৱা সৰু সৰু ক@@ ণি@@ কা@@ "
বস্তু@@ টো ভৰা@@ ব পৰা নগ ল
তেতিয়া তেওঁ গৈ যিহোৱাৰ বাক্য অনুসাৰে সেই কাৰ্য কৰিলে ; তেওঁ গৈ যৰ্দ্@@ দনৰ সন্মুখত থকা কৰ@@ ী@@ ৎ জু@@ ৰিৰ কাষত বাস কৰিলে 
"@@ চ@@ গ@@ ূ@@ বৰ পুত্র যা@@ য়@@ ীৰ , গিলিয়@@ দ দেশত তেওঁ তে@@ ই@@ শ@@ খন নগৰ শাসন কৰিছিল "
মৌ@@ লিক সৃষ্টি যেন লগা@@ কৈ অনু@@ বাদ কৰ@@ ৷
"তেতিয়া তেওঁ তেওঁলোকক সুধিলে , তোমালোকৰ কেই@@ টা পিঠা আছে ? তেওঁলোকে ক’লে , সা@@ তো@@ টা "
"উদাহৰণস্বৰূপে , এজন পিতৃয়ে তেওঁৰ দু@@ টি য@@ ঁ@@ জা পুতে@@ কক সৰু কাল@@ ৰে পৰা অগ্ৰ@@ গামী সেৱ@@ াত ভাগ ল’বলৈ উৎসাহিত কৰিছিল "
"তেওঁলোকে পুনৰ উ@@ ও@@ ৰ দি ক’লে , মহাৰা@@ জ আপোনাৰ দাস@@ ক সপো@@ নটো ক@@ ওঁক ; আৰু আমি তাৰ ফ@@ লি@@ তা আপোনাক ক’@@ ম "
মই তেওঁৰ বংশ@@ ক ন@@ বা@@ টৰ পুতেক যাৰ@@ বিয়া@@ মৰ বংশৰ নিচিনা আৰু অহি@@ য়াৰ পুতেক বা@@ চাৰ বংশৰ নিচিনা কৰিম 
আপুনি টেক্স@@ ট ফিল্@@ ড@@ বোৰৰ স্ব@@ য়@@ ং@@ ক্ৰি@@ য় সম্পূৰ্ণ@@ কৰণ সক্ষম বা অ@@ ক্ষম কৰিব পাৰে
"মই আপোনালোকক কওঁ , পূব আৰু পশ্চিম সকলো দিশৰ পৰা অনেক আহিব আৰু অব্ৰাহা@@ ম , ইচহা@@ ক আৰু যাকোবৰ লগত স্বৰ্গ@@ ৰাজ্যত ভোজন কৰিবলৈ ব@@ হিব ;"
আই@@ এ@@ এছ বিষ@@ য়া পত্নী অধ্যা@@ পক এ@@ ক্স@@ এম@@ পি বেং@@ গ@@ ল@@ ছ কোভিড19 উ@@ ৰা@@ বাত@@ ৰি কাৰ@@ খ@@ ান@@ া অভি@@ জাত সকলৰ এটা ক্@@ লা@@ ব 
১৮ যিহোৱাৰ উপাসক@@ সকলে সু@@ ৰক্ষ@@ াত থাকিব 
"@@ আহা@@ ব আৰু তেওঁৰ পত্নী ঈ@@ জে@@ ব@@ লে মিছা দেৱ@@ তা , বা@@ লক উপাসনা কৰিছিল "
এইদৰে মোচি আৰু নু@@ নৰ পুত্ৰ যিহোচূৱাই গৈ এই গী@@ তৰ সকলো কথা লোকসকলক শু@@ না@@ লে 
"তোমাৰ ক্ৰোধ@@ ে আমাক গ্@@ রা@@ স কৰে , তোমাৰ কো@@ পত আমি ব্যা@@ কু@@ ল হওঁ "
"এইদৰে যোচেফ এশ দহ বছৰ বয়সত মৰ@@ িল ; পাছত তেওঁক সুগ@@ ন্ধি@@ দ্ৰ@@ ব্য যুক্ত কৰি , মিচৰ@@ ত এটা পে@@ ড়@@ াত ক@@ ফি@@ নত ভ@@ ৰাই ৰখা হ’ল "
এই বুজাবুজিৰ চুক্তি@@ পত্ৰ@@ খনত নিম্@@ নো@@ ক্ত বিষয়@@ সমূহত গুৰুত্ব প্ৰদান কৰা হৈ@@ ছে@@ ঃ
চাৰিওফালে বে@@ ৰা হৈ থকা ; অৰ্থাৎ চাৰিও@@ ফালৰ পৰা আৱ@@ ৰি আগু@@ ৰি থকা 
ধূ@@ প জ্ব@@ লোৱাৰ সময়ত তাত গোট খোৱা সকলো লোকে বাহিৰত প্ৰা@@ র্থ@@ না কৰি আছিল 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ছি@@ উ@@ লৰ য়ো@@ ন@@ ছ@@ েই বিশ্ববিদ্যাল@@ য়ত মহা@@ ত্@@ মা গান্ধ@@ ীৰ আৱ@@ ক্ষ মূৰ্@@ তি উন্@@ মো@@ চন কৰে 
"@@ বগা ফে@@ চা@@ ঁ , লক্ষ@@ ী ফে@@ চা@@ ঁ , গ@@ ঙ্গ@@ া চি@@ ল@@ নী আৰু সকলো বিধ@@ ৰ শে@@ ন "
ঈশ্বৰক উপাসনা কৰিবলৈ অ@@ সম্ভৱ হৈ পৰে 
কিয়নো সাক্ষ@@ ীসকলৰ উত্ত@@ ৰৰ আধ@@ াৰ বাইবেল হোৱাৰ বাবে একে@@ ই@@ দৰে অভি@@ মত দাঙি ধৰি@@ ছিল 
"@@ ব@@ তৰ@@ -@@ বিজ্ঞান আৰু ধা@@ ত@@ ৱ বিজ্ঞান , ক্ষ@@ ূ@@ দ্ৰ ধা@@ তু বিজ্ঞান , জৈ@@ ৱ আৰু চিকিৎসা বিজ্ঞান , ৰ@@ সা@@ য়ন আৰু অভি@@ যা@@ ন্ত্ৰ@@ িক আদি ক্ষেত্ৰত উদ্ভাৱ@@ না আৰু বাণিজ@@ ্য@@ ি@@ কৰ@@ ণত গুৰুত্ব দিয়া হৈছে এই প্ৰক্ৰি@@ য়াত আমি যুৱ@@ -@@ প্ৰ@@ জন্মৰ অংশ গ্ৰহণ আশা কৰিছো "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ইণ্ড@@ ো@@ নে@@ ছি@@ য়াৰ ৰাষ্ট্ৰপতি মহা@@ মহি@@ ম জ@@ ’@@ ক@@ ’ উ@@ ই@@ ডো@@ ড@@ োৰ সৈতে ফো@@ ন@@ যোগ@@ ে কথ@@ োপ@@ কথ@@ ন কৰে 
পুৰোহিত@@ সকলৰ মাজৰ যিকোনো পুৰুষে ইয়াক ভোজন কৰিব পাৰিব ; সেয়ে অতি পবিত্ৰ 
"@@ ৬ সম্পূৰ্ণ বাইবে@@ লখন লিখ@@ িবলৈ প্ৰায় ১ ,@@ ৬@@ ০০ বছৰ লাগিছিল "
এই বি@@ ল জন্ম@@ ু আৰু কা@@ শ্@@ মী@@ ৰৰ বাহিৰে সমগ্ৰ ভাৰত@@ তে প্ৰ@@ যো@@ জ@@ ্য হ’ব ৷
"সেয়ে মই ইফ্ৰয়ি@@ মলৈ ন@@ ষ্ট@@ কাৰক পো@@ কৰ নিচিনা হ’@@ লো , আৰু যিহূ@@ দা@@ -@@ বংশ@@ লৈ ধ্বংস কৰা ক্ষ@@ য়@@ কাৰ@@ কৰ দৰে হ’@@ লো "
পিছ@@ লৈ ম@@ াৰ্থ@@ াই জানিবলৈ পাৰিলে যে কা@@ মি@@ লে ঈশ্বৰৰ সেৱা কৰিবলৈ আন আগ্ৰ@@ হী@@ লোকৰ সৈতে তাইক সঙ্গ@@ তি কৰা আৱশ্যক 
যিহোৱাই কৈছে যে তেওঁ সুস্থ কৰা লোকসকলে সকলো ধৰণৰ দাস@@ ত্ব বন্ধ@@ নৰ পৰা “ ওলাই গৈ গো@@ হা@@ লিৰ দা@@ মু@@ ৰিৰ নিচিনাকৈ ড@@ েও দি না@@ চি@@ ব ”
"যিহোৱাৰ আশীৰ্ব্বা@@ দে ধন@@ ৱান কৰে , আৰু তেওঁ তাৰ সৈতে কোনো দুখ যোগ নকৰে "
হে মোৰ লোকসকল তোমালোকে মোৰ শিক্ষ@@ া@@ লৈ কাণ দিয়া ; মোৰ মুখৰ কথা@@ লৈ কাণ পা@@ তা 
"@@ বেং@@ ক@@ কৰ অক@@ ণ@@ মান উত্ত@@ ৰে , না@@ খো@@ ন না@@ য়@@ কে অ@@ ফ@@ ৰো@@ ড বাই@@ কি@@ ং ট্ৰে@@ ই@@ ল স@@ জা@@ ই@@ ছিল , ৰাষ্ট্ৰীয় উদ্য@@ ান@@ খনৰ খো@@ জ@@ কা@@ ঢ়@@ িব পৰা অংশ@@ ৰ মাজ@@ েৰে যাব পৰা@@ কৈ "
টে@@ ৰা@@ কো@@ টা বী@@ ৰ@@ সকল আৰু ঘোঁ@@ ৰা@@ বোৰ সকলো সময়ৰ বাবে পু@@ ৰা@@ ত@@ ত্@@ বি@@ ক আ@@ বেদন 
"@@ হ@@ ফ@@ াৰ@@ য়ি@@ ম , চিয়ো@@ ন , অ@@ নহ@@ ৰ@@ ৎ ,"
ব্য়@@ ৱ@@ হাৰ@@ কৰ্@@ তাৰ ভূমিকা সলনি কৰক
পৰম্@@ পৰা@@ গত বিষয় বা প্র@@ থা
মন্ত্ৰ@@ ো@@ চ্@@ চাৰ@@ ণৰ দ্বাৰা ব@@ শ বা দ@@ মন কৰা কাৰ্য্য
"@@ অব্ৰাহামে ক’লে , বো@@ পা , হো@@ ম@@ বলিৰ কাৰণে ঈশ্বৰে নিজেই ভেড়া পোৱালি যোগা@@ ব এইদৰে কথা পাতি পাতি তেওঁলোক দু@@ য়ো একেলগে আগুৱাই গ’ল "
"যি কোনোৱে ৰাতিপু@@ ৱা@@ তে উচ্চ@@ স্ব@@ ৰে নিজৰ চুবুৰী@@ য়াক আশীৰ্ব্বাদ কৰে , সেই আশীৰ্ব্বাদ শাও ৰূ@@ পে@@ হে গণ্য হয় "
বী@@ ৰৰ দৰে চৰি@@ ত্ৰ বা গুণ থকা বা প্ৰদৰ্শন কৰা
২০@@ ১৪ চনৰ মে@@ ’ মাহত আমাৰ চৰকাৰ ক্ষম@@ তাৰ@@ ৈ অহাৰ পিছ@@ ৰে পৰা আমি কেৰা@@ লাৰ সামগ্ৰ@@ িক আন্তঃগাঁথ@@ নিৰ উন্নয়নৰ বাবে স@@ ৰ্বা@@ ধিক অগ্ৰা@@ ধিকাৰ দি@@ ছো 
পবিত্ৰ শাস্ত্ৰ@@ ই বৰ্ণনা কৰিছে : “ বিবে@@ চক লোকে আ@@ পদ দেখি নিজকে লু@@ কু@@ ৱা@@ য় ; কিন্তু নি@@ ৰ্ব্ব@@ ো@@ ধ@@ ে আগলৈ গৈ দুখ@@ ত পৰে ”—@@ হিতোপদেশ ২২ : ৩@@ .
"@@ বী@@ ৰৰ হাতত কা@@ ড়@@ ঁ@@ বোৰ যেনে , যু@@ বা সন্তান@@ সকলো তেনে "
তেওঁ লগতে কয় যে সু@@ -@@ স্বাস্থ্য আৰু কল@@ ্যা@@ ণৰ উদ্দেশ্যে যোগ দিৱস অন্যতম বৃহৎ গণ@@ -@@ আ@@ ন্দো@@ ল@@ নত পৰিণত হৈছে 
কিন্তু চমূৱেল ক্ৰমে ক্ৰমে বাঢ়ি গ’ল ; যিহোৱাৰ আৰু মানুহৰ দৃষ্টিত তেওঁ অনুগ্ৰহ প্ৰাপ্ত হ’ল 
৯ যেতিয়া ধৰ্ম্ম@@ গুৰু@@ সকলে প্ৰত্যা@@ হ@@ ্বান জনাই@@ ছিল তেতিয়া যীচুৱে সহজে প্ৰত্য@@ ু@@ ত্@@ তৰ দি নিষ্@@ ফল কৰিব পৰ@@ াৰ স্ব@@ ত্বেও তেওঁ তেনে নকৰিলে 
এবিধ চু@@ টি ডেউ@@ কা@@ যুক্ত ইউ@@ ৰো@@ প@@ ীয় শে@@ ন চৰ@@ াই যি সৰু চৰ@@ াই ধৰি খা@@ য় 
কৰোনাভাইৰাছৰ বিস্ত@@ াৰৰ সৈতে মো@@ কা@@ বি@@ লা কৰিবলৈ ভাৰতৰ স্বাস্থ@@ ্য@@ সেৱা@@ আন্তঃগাঁথ@@ নি নাই কিন্তু ই অৰ্থ@@ নৈতিক আঘাত হ্ৰাস কৰিবলৈ এটা কাম কৰিব পাৰে 
"তেতিয়া পুৰোহিতে সেই শুচি কৰিব লগা লোক@@ জনৰ কাৰণে দুটা জ@@ ীয়া শুচি চৰ@@ াই , এ@@ ডোখৰ এ@@ ৰচ কাঠ , অলপ ৰঙা নো@@ ম , আৰু একো@@ চা এ@@ চো@@ ব ব@@ ন , এই সকলোকে ল@@ বলৈ আজ্ঞা দিব "
"কিন্তু , হে ভাই@@ সকল , মই ইয়াকে কওঁ , সময় কম এতি@@ য়াৰ পৰা যি সকলৰ ভাৰ্যা আছে , তেখে@@ ত@@ সকলে এনে@@ ভাৱে চ@@ লক যেন তেখে@@ ত@@ সকলৰ ভাৰ্যা নাই ;"
এটা থ@@ ূপ বা সম@@ ষ্টি@@ ৰ উপা@@ দান@@ বোৰৰ চ@@ য়ন এনে দৰে কৰা যাতে প্ৰতিটো উপা@@ দান@@ ৰে চ@@ য়ন কৰাৰ সম্ভাৱ@@ ি@@ তা সমান হয়
যাকোবে জানি@@ ছিল যে যিহোৱাই সদা@@ য়ে প্ৰে@@ মেৰে অ@@ সিদ্ধ মানৱ@@ ক তেওঁৰ ওচৰ চাপি@@ বলৈ আম@@ ন্ত্ৰণ কৰে 
প্ৰ@@ থা অনুসাৰে স্@@ কু@@ লত পঢ়া বহুতো ল’ৰা-ছোৱাল@@ ীক পৰীক্ষ@@ াৰ বাবে সাজু কৰিবলৈ তেওঁলোকৰ পিতৃ-মাতৃ@@ সকলে একে@@ লগ হৈ কঠিন বিষয়@@ বোৰত টি@@ উ@@ ছ@@ ন@@ ্ ৰাখে 
"কোনো শব্দ , কথা বা চিহ্@@ ণৰ নি@@ হিত তা@@ ৎ@@ পৰ@@ ্য "
"এই কথা ক@@ ওঁ@@ তেই , এ@@ চম@@ কা মে@@ ঘ আহি তেওঁলোকক ছা@@ ঁ কৰি ধৰি@@ লে@@ ; তাতে মে@@ ঘ চাৰিও@@ ফাল@@ েদি সোমা@@ ওঁতে , তেওঁলোকৰ ভয় লাগ@@ িল "
মই মোৰ নিজৰ ঠাইলৈ ঘূৰি যাম তেওঁলোকে নিজৰ দোষ স্বীকাৰ নকৰা পর্য@@ ন্ত আৰু মোক বিচাৰি ন@@ হা@@ লৈকে মই সেই ঠাইত থাকিম তেওঁলোকৰ সঙ্@@ কটৰ সময়ত তেওঁলোকে মোক বিচাৰ@@ িবলৈ আ@@ প্রা@@ ণ চেষ্টা কৰিব 
"কাৰণ যিৰূচালেম ধ্বংস হৈছে , আৰু যিহূদা পতিত হৈছে ; কিয়নো তেওঁলোকৰ কথা আৰু কাৰ্য@@ বোৰ যিহোৱাৰ বিৰুদ্ধে , এনে কি , তেওঁৰ ৰাজ@@ কীয় ক্ষম@@ তা@@ ও অমা@@ ন্য কৰা হৈছে "
বিনা@@ মূলীয়া এল@@ পি@@ জি নগ@@ দ সা@@ হা@@ য@@ ্য মোড@@ ী চৰকাৰে দৰিদ্ৰ@@ লোকৰ বাবে কোভিড@@ ১৯ লকডাউ@@ ন সহজ কৰিবলৈ ১৭ লাখ কোটি টকাৰ পৰিকল্পনা কৰিছে 
তেওঁলোকে যিহোৱাৰ বাক্যৰ প্ৰতি কাণ নিদি@@ য়াৰ বাবে তেওঁলোকে অভি@@ শা@@ পৰ পাত্ৰ হ’ল 
"হে ম@@ ক্@@ টে@@ চ্@@ -@@ নি@@ বাসী@@ বিলাক , তোমালোকে হা@@ হা@@ কাৰ কৰা ; কিয়নো আটাই কনা@@ নীয়া জাতি নষ্ট হল , ৰূপ বৈ অনা আ@@ টি@@ ই@@ বোৰ উচ্ছন্ন হল ”"
আদি@@ ৰে পৰা উচ্চ@@ স্থানত স্থা@@ পিত গৌৰ@@ ৱা@@ ম্@@ বিত সিংহাস@@ ন আমাৰ ধৰ্ম্ম@@ ধা@@ ম-@@ স্থান 
"@@ কথ@@ িত বিপৰী@@ ত লি@@ ং@@ গৰ লোকৰ প্রতি অত্য@@ ধিক প্র@@ ী@@ তি থকা আৰু অন@@ ৰ@@ বৰ@@ তে তেওঁলোকৰ সৈতে সময় কটা@@ বলৈ ভাল পোৱা লোক , স@@ ধাৰ@@ ণ@@ তে পুৰুষ "
"যদি আপুনি ল’ৰা-ছোৱাল@@ ীক যিহোৱা ঈশ্বৰৰ বাক্য ভালদৰে শি@@ কা@@ ব বিচাৰে , তেনেহ’লে ঈশ্বৰৰ বাক্য প্ৰথমে আপোনালোকৰ নিজৰ হৃদয়ত থাকিব লাগিব —@@ গীতমালা ৪০ : ৮@@ ."
"@@ * ( প্ৰকাশিত বাক্য ১৬ : ১৪ , ১৬ ; ১৯ : ১৯@@ -@@ ২০ : ৩ ) হ@@ ৰ@@ মা@@ গি@@ দো@@ নৰ পাছত , চয়তান আৰু তাক অনুকৰণ কৰা ভূ@@ ত@@ বোৰক এ@@ হে@@ জাৰ বছৰৰ বাবে অ@@ গা@@ ধ ঠাইত বান্ধি ৰখা হ’ব "
ৰাষ্ট্ৰ@@ সং@@ ঘৰ নিৰাপত্তা পৰি@@ ষ@@ দৰ সংস্@@ কাৰৰ ক্ষেত্র@@ তো আমি একেলগে কাম কৰিছো 
এই ৰাষ্ট্ৰীয় উদ্য@@ ান@@ খন ভ্ৰমণৰ বাবে ডি@@ চে@@ ম্ব@@ ৰৰ পৰা এ@@ প্ৰি@@ ললৈ আটাইতকৈ উপযুক্ত 
গীতমালা ৭@@ ২ ১৬ পদত এইদৰে কোৱা হৈছে পৃথিবীত পৰ্ব্বত@@ বোৰৰ টি@@ ঙ@@ ত প্ৰ@@ চুৰ শস্য হব ; সেই শ@@ স@@ ্যৰ ফল লি@@ বা@@ নো@@ নৰ জাৰ@@ ণি@@ ৰ নিচিনাকৈ ল@@ ৰিব 
1 আৰু 1@@ ৰ ভিতৰত এটা মূল্য যাৰ কাৰণে প্ৰতি@@ লো@@ ম পৰা@@ বৃত্@@ তীয় স্পৰ্@@ শ@@ ক@@ টো ঘূৰাই পথা@@ বলগীয়া হয়
প্ৰতি@@ দ্ব@@ ন্দি@@ তা কৰা বিৰো@@ ধ@@ ীয়ে অস্বীকাৰ কৰিছিল যে ই প্ৰতি@@ বাদী ন@@ ং 1 বা ইয়াৰ ব্যৱসা@@ য়ৰ দায়@@ ব@@ দ্ধ@@ তা অধি@@ গ্ৰহণ কৰিছিল 
৩ ভাল খবৰ প্ৰকৃততে ঈশ্বৰ@@ ৰপৰা নে ?
ইয়াত দু@@ গৰাকী মহিলাৰ হৃদ@@ য়@@ স্পৰ্@@ ষ@@ ী আনু@@ গ@@ ত্য@@ ৰ বিষয়ে সু@@ ন্দ@@ ৰ@@ কৈ বৰ্ণনা কৰা হৈছে 
"তাতে আ@@ খী@@ চে তেওঁৰ দাস@@ সকলক ক’লে , চোৱা , এই মানুহ@@ জন ব@@ লীয়া তেওঁক মোৰ ওচৰলৈ কিয় আনি@@ ছা ?"
গা@@ দ জনগোষ্ঠীৰ মাজৰ মা@@ খ@@ ীৰ পুত্ৰ গ@@ ূ@@ ৱে@@ ল 
ম@@ িল নথকা বা একে নোহোৱা 
এটা নতুন 1 অব@@ জে@@ ক্@@ ট প্ৰ@@ তী@@ ক হিচাপে আপোনাৰ ডকুমেন্@@ ট@@ টোলৈ ভৰা@@ য়
যা@@ কি@@ ৰ পুত্ৰ আগু@@ ৰে ঈশ্ব@@ ৰী@@ য় ব@@ চন কোৱা : এই মানুহে ঈ@@ থ@@ ী@@ য়েল আৰু উ@@ কালত ঘোষণা কৰে :
"@@ প্ৰত্যেক অহঙ্@@ কাৰী@@ কে চোৱা আৰু তেওঁলোকক নী@@ হ অৱস্থা@@ লৈ পেলোৱা , দুষ্ট@@ বোৰক সিহঁতৰ নিজ নিজ ঠাইত গ@@ চ@@ কি পেলোৱা ;"
ৰাষ্ট@@ ্র@@ সং@@ ঘৰ নিৰাপত্তা পৰি@@ ষ@@ দৰ পৰা আৰম্ভ কৰি বহু@@ মা@@ ত্র@@ িক ৰ@@ প্তা@@ নি নিয়@@ ন্ত্র@@ ণ শাসন ব্যৱস্থা@@ লৈকে ভাৰত আৰু নে@@ দাৰ@@ লে@@ ণ্ডৰ মাজত নিবি@@ ড় সহযোগিতা আৰু সম@@ ন্@@ ব@@ য় আছে 
পাহাৰ@@ ৰ তলৰ অংশ@@ ত থকা ত@@ ং@@ চা গো@@ ম্@@ পা বা ভু@@ ট@@ ান@@ ী ম@@ ঠ@@ টো অঞ্চল@@ টোৰ প্ৰাচীন ম@@ ঠ আৰু ই ১৬@@ ৯@@ ২@@ ত প্ৰতি@@ স্থিত 
ইয়াৰ উপৰিও তেনে কাৰ্য্য@@ ই আনক যিহোৱাৰ পথৰ পৰা পথ@@ ভ্ৰ@@ ষ্ট কৰিবলৈ উৎসাহিত ন@@ কৰি@@ লেহেঁতেন নে ?
"@@ পু@@ ণৰ স্বৰ্গ@@ ৰাজ্য এনে এজন সদা@@ গ@@ ৰৰ নিচিনা , যি জনে উত্তম মু@@ কু@@ তা বিচাৰ@@ িছিল "
সেই@@ ৰাতি মী@@ খ@@ লে দায়ূদক খি@@ ৰি@@ কী@@ য়ে@@ দি পলাই যাবলৈ সহায় কৰে 
"হে যিহোৱা , নে@@ গে@@ ভ মৰু@@ ভূমিৰ জু@@ ৰি@@ বোৰৰ নিচিনাকৈ , তুমি আমাৰ ভৱিষ্য@@ ত আগৰ অৱস্থা@@ লৈ ঘূৰাই আ@@ না "
ঈশ্বৰৰ সৈতে চলি লা@@ ভৱ@@ ান হওক
"( গীত ১৪@@ ৫ : ১৫ , ১৬ ) দু@@ ৰ্য@@ ো@@ গৰ সময়@@ তো যিহোৱাই তেওঁৰ সেৱ@@ কসকলৰ বাবে “ প্ৰয়োজন@@ ীয় আহাৰ দিনে দিনে ” দিবলৈ পৰিস্থি@@ তিৰ সাল@@ -@@ সলনি কৰিব পাৰে —@@ লূক ১১ : ৩ ; ১২ : ২৯ , ৩@@ ০@@ ."
"যিহোৱাই সুধি@@ ছে , মই প্ৰস@@ ৱৰ সময়@@ লৈকে আনি জানো সন্তান প্ৰসৱ নকৰা@@ ম ? তোমাৰ ঈশ্বৰে সুধি@@ ছে , প্ৰসৱ কৰা@@ ওঁতা যি মই , মই জানো গৰ্@@ ভ বন্ধ কৰিম ?"
স@@ ৌৰ@@ ভ গা@@ ং@@ গু@@ লী সন্দৰ্ভত ১২ বছৰ পূৰ্ব@@ েই কৰিছিল ভৱিষ্য@@ ৎ@@ বাণী 
গোটেই পৃথিবী@@ য়ে যিহোৱালৈ ভয় ৰাখ@@ ক ; জগতৰ সকলোৱে তেওঁৰ আগত সম@@ ী@@ হ কৰি থিয় হওক 
বিষয়@@ টো বি@@ চৰ@@ াৰ কাৰণে এটা লাইম ৱা@@ য়াৰ ৰ@@ ব@@ ট উত্@@ পন্ন কৰক
ল’ৰা ছোৱাল@@ ীক বিশেষকৈ পিতৃ মাতৃ@@ সকলৰ মাৰ্@@ গ দৰ্শন আৰু প্ৰেম@@ ময় অনু@@ শাস@@ নৰ আৱশ্যক 
"তেওঁলোকৰ ভনী@@ য়েক চৰ@@ ূ@@ য়া আৰু অবী@@ গল চৰ@@ ূ@@ য়াৰ পুত্ৰ তিনি জন , অবী@@ চ@@ য় , যোৱা@@ ব , আৰু অ@@ চা@@ হে@@ ল "
উত্তৰ আফ্ৰি@@ কাত অৱস্থিত এখন সু@@ প্ৰাচীন স্বা@@ ধ@@ ীন ৰাষ্ট@@ ্ৰ
"তেওঁ মোক বহল ঠাইলৈ উলিয়াই আনিলে তেওঁ মোক উদ্ধাৰ কৰিলে , কিয়নো তেওঁ মো@@ ত সন্তো@@ ষ পালে "
"@@ সংখ্যা এটা প্ৰ@@ াৰ@@ ম্@@ ভি@@ ক মূল্য@@ তকৈ ডাঙৰ হ@@ য়@@ নে নহয় , তাক বাছ@@ নী কৰে@@ "
"আৰু তোমালোকে যি ঘৰত সোম@@ োৱা , তাতে থাকি@@ বা আৰু তাৰ পৰাই ওলাই যা@@ বা "
"তোমালোকে ওক গছ আৰু প্ৰত্যেক জো@@ পা সে@@ উজ@@ ীয়া গছৰ তলত কা@@ মা@@ গ্@@ নিত উত্@@ তে@@ জিত হোৱা , যি তোমালোক , তোমালোকে ওপৰৰ পৰা ও@@ ল@@ মি থকা শি@@ লা@@ ম@@ য়ৰ তলৰ নদীৰ কি@@ ন@@ াৰত নিজৰ সন্তানসকলক বধ কৰোঁতা "
"কিয়নো মই জানো যে , মোৰ জীৱনত , অৰ্থাৎ মোৰ মাং@@ সত উত্ত@@ মতা বাস নকৰে ইচ্ছা কৰিবলৈ মই সম@@ ৰ্থ , কিন্তু উত্ত@@ মতা সাধন কৰিবলৈ হ’লে নোৱ@@ া@@ ঁ@@ ৰো "
তেওঁক যিহোৱা ঈশ্বৰে এনে কৰিবলৈ কৈছে 
"@@ তথাপিও , যিহোৱাৰ কোনো আৰম্ভ@@ ণী আৰু অ@@ ন্ত নাই "
"মই এলে@@ হুৱা মানুহৰ পথ@@ াৰৰ মাজ@@ েৰে গৈ@@ ছিলোঁ , জ্ঞান@@ শূ@@ ন্য মানুহৰ দ্ৰাক্ষা@@ বাৰ@@ ীৰ ওচৰ@@ েদি গৈ@@ ছিলো "
"যদি তেওঁৰ জীয়েক না@@ থাকে , তেন্তে তেওঁৰ ভায়েক ককায়ে@@ কক তেওঁৰ উত্তৰা@@ ধী@@ কাৰ দিবা "
"এই কাৰণে আপুনি পুনৰ আগৰ দৰে দাস নহয় , কিন্তু সন্তান হৈছে ; যিহেতু সন্তান হৈছে , সেয়েহে ঈশ্বৰৰ দ্বাৰাই উত্তৰা@@ ধি@@ কাৰী@@ ও হৈছে "
তে@@ জত ৰা@@ ঙ@@ লী হোৱা এই চো@@ লা@@ টো লগত লৈ তেওঁলোকে ঘৰলৈ উভ@@ তিল আৰু দেউ@@ তা@@ কক চো@@ লা@@ টো দেখুৱাই ক’লে : ‘@@ আমি এইটো পাল@@ ো 
"এ@@ য়েই আছিল হি@@ ল্@@ কিয়@@ াৰ পুত্র যিৰিমি@@ য়াৰ বাক্য , যিজনে এই পুস্তক লিখিছিল তেওঁ বিন্যামী@@ ন জনগোষ্ঠীৰ প্ৰ@@ দেশত থকা অনা@@ থো@@ ৎ@@ -@@ নি@@ বাসীৰ এজন পুৰোহিত আছিল "
"কিয়নো মই ভাগ@@ ৰু@@ ৱা@@ সকলক প্ৰাণ জু@@ ৰা@@ ৱা@@ ম , আৰু প্ৰত্যেক দুখ@@ িত প্ৰাণ@@ ক পৰি@@ তৃ@@ প্ত কৰিম "
ইয়াৰ ওপৰিও তেওঁলোক নিজ@@ েও ইজ@@ নে@@ -@@ সি@@ জনৰ কাষ চা@@ পি আহিল 
তোমালোক মোৰ উদ্দেশ্যে পবিত্ৰ হব লাগে ; কিয়নো মই যিহোৱা পবিত্ৰ আৰু তোমালোক মোৰ হবলৈ মই তোমালোকক আন জাতিৰ পৰা পৃথক বেলেগ কৰিলোঁ 
"মোৰ প্ৰাণ যেতিয়া মোৰ অন্ত@@ ৰত ব্যা@@ কু@@ ল হ’ল , মই যিহোৱাক সোঁৱৰণ কৰিলো আৰু মোৰ প্ৰাৰ্থ@@ না@@ আপোনাৰ ওচৰত আপোনাৰ পবিত্ৰ মন্দিৰত উপস্থিত হ’ল "
"যেতিয়া মোচিয়ে সেই কথা শুনিলে , তেওঁ উ@@ বু@@ ৰি হৈ পৰিল "
"তেতিয়া তেওঁলোকে উপহাৰ , দশ@@ ম ভাগ আৰু পবিত্ৰ@@ ী@@ কৃত বস্তুবোৰ বিশ্বা@@ সী@@ ৰূপে ভিতৰলৈ আনিলে সেইবোৰৰ ওপৰত প্ৰথম ভ@@ ঁ@@ ৰা@@ লী লেবীয়া কন@@ নীয়া আৰু দ্বিতীয় ভ@@ ঁ@@ ৰা@@ লী তেওঁৰ ভায়েক চিমি@@ য়ী আছিল "
এটা অ@@ প্ৰত্যা@@ শিত ভুল প্ৰ@@ গ্ৰে@@ ম ও@@ লাই@@ ছে প্ৰ@@ গ্ৰে@@ ম@@ টো শেষ হোৱাৰ আগতে সকলো খোলা ডকুমেন্@@ ট@@ বোৰত আপোনাৰ পৰিৱৰ্@@ ত@@ ন@@ বোৰ আপুনি ছেভ কৰিবলৈ চেষ্টা কৰিবলৈ বিচাৰেনেকি ?
কেই@@ দিন@@ মানৰ বাবে ই খোজ কা@@ ঢ়@@ িব নোৱাৰ@@ ালৈকে তেওঁ ইয়াক কো@@ লাত বা কো@@ টৰ ঢ@@ ি@@ লা ভা@@ ঁ@@ জ@@ বোৰত লৈ যাব পাৰে ৷
এই চুক্তি@@ ৰ অধীনত নিম্@@ নো@@ লিখ@@ িত দিশ@@ সমূহত সহযোগিতা আগবঢ়া@@ ব@@ ঃ
তাতে যিহোৱাৰ আজ্ঞা অনুসাৰে ইস্ৰায়েলৰ সন্তানসকলে নিজ নিজ উত্তৰা@@ ধী@@ কাৰৰ পৰা লেবী@@ য়াসকলক এই নগৰ আৰু চৰণীয়া ঠাই সমূহ দিলে 
চাৰ্টিফিকেট ৰি@@ ভো@@ কে@@ শ্বন লি@@ ষ্ট@@ খন পৰিচাল@@ না কৰিবলৈ আপোনাৰ চাৰ্টিফিকেট ডাটাবে@@ ছত ষ্ট@@ োৰ কৰি ৰখা টো ব্য়@@ ৱ@@ হাৰ কৰক
"@@ ৰজাই ক’লে , এ@@ কাষ@@ ে গৈ ইয়া@@ তে থিয় হোৱা তাতে অহী@@ মা@@ চে এ@@ কাষ@@ ে গৈ থিয় হ’ল "
চুক্তি@@ টোৰ চৰ্@@ ত@@ বোৰ মই স্বীকাৰ কৰিছো
মনুষ্য জাতিৰ মাজত তুমি প্ৰথমে জন্ম পোৱা নে ? আৰু পৰ্ব্বত@@ বোৰৰ পূৰ্ব@@ েই জানো তোমাৰ জন্ম হৈছিল ?
২@@ . বিচাৰ@@ কৰ্ত্@@ তা@@ বিলাক ৪ : ১-@@ ২৪ পঢ়া 
"@@ এতিয়া আপোনালোকৰ কাৰণে মোৰ যি দুখ@@ ভোগ , তা@@ তেই মই আনন্দ কৰিছোঁ , আৰু খ্ৰীষ্টৰ নানা ক্লে@@ শৰ যি অৱ@@ শিষ্ট@@ খিনি অ@@ পূৰ্ণ হৈ আছে , সেই খিনি মই তেওঁৰ শৰীৰ স্বৰূপ মণ্ডলীৰ কাৰণে মোৰ মাং@@ সত পূৰ্ণ কৰিছোঁ "
৫ যদি অব্ৰাহামে নিজৰ দৃষ্টি@@ ভ@@ ঙ্গ@@ ীৰ সাম@@ ঞ্জ@@ স্য@@ ত চলা হ’লে যিহোৱাই তেওঁৰ মিন@@ তি শুনি@@ লে@@ হেঁ@@ তে@@ ন@@ নে ?
"@@ সেই@@ দিনা মানুহে নিজৰ সৃষ্টি@@ কৰ্ত্@@ তালৈ মন@@ যোগ দিব , আৰু তেওঁলোকৰ চকু@@ ৱে ইস্ৰায়েলৰ পবিত্ৰ জনা@@ লৈ দৃষ্টি কৰিব "
"তেওঁ কয় যে জৈ@@ ৱ ই@@ ন্ধ@@ নৰ ৰূপা@@ ন্ত@@ ৰ@@ শীল সক্ষ@@ মতা তেতি@@ য়া@@ হে বাস্ত@@ ৱ ক্ষেত্ৰত অনুভৱ কৰিব পৰা যাব , যেতিয়া শিক্ষ@@ াৰ্থ@@ ী , শিক্ষ@@ ক , বি@@ জ্ঞানী , উদ্যো@@ গী আৰু সাধাৰণ জন@@ তাই এই ক্ষেত্ৰত অংশ@@ গ্ৰহণ কৰিব "
"অ@@ গভীৰ পানীৰ জ@@ লা@@ শ@@ য়@@ সমূহে পানী@@ ৰে গা@@ ওঁ@@ বোৰ ধু@@ ৱাই দিয়ে , ঘা@@ ঁ@@ হ@@ নি@@ বোৰ ডু@@ বাই পেলাই আৰু পানীৰ নী@@ লা উ@@ পৰি@@ ভাগ@@ ে সে@@ উজ@@ ীয়া ঘা@@ ঁ@@ হ@@ নি@@ বোৰৰ দৃশ্য ম্@@ লা@@ ন কৰি দিয়ে "
( গীতমালা ১০@@ ৩ : ১৪ ) যদি আমি খ্ৰীষ্টৰ শান্তি আমাৰ হৃদয়ত কৰ্ত্@@ তৃ@@ ত্ব হোৱাটো বিচাৰ@@ ো তেন্তে “ নিৰু@@ ন্ত@@ ৰে প্ৰাৰ্থনা কৰি ” থকা উচিত —১ থি@@ চল@@ নী@@ কীয়া ৫ : ১৭@@ .
২০@@ ০@@ ৮ চনত স্বাক্ষ@@ ৰিত হোৱা এ@@ ক্স@@ ট@@ ্ৰা@@ ডি@@ শ্য@@ ন ট্ৰ@@ ি@@ টি@@ ক ৰূপায়@@ িত কৰিবৰ বাবে
"যিসকলে ঈশ্বৰৰ ইচ্ছা অনুসৰি কাম নকৰে , তেওঁলোকক যীচুৱে , “ অধ@@ ৰ্@@ ম্@@ মা@@ চাৰ@@ ী@@ বোৰ ” বুলি আ@@ খ্যা দিছে "
আমাৰ এই প্র@@ চেষ্ট@@ া@@ ক মু@@ ড@@ ী@@ ’@@ জৰ শে@@ হ@@ ত@@ ীয়া স্বী@@ কৃ@@ তি@@ য়ে ভাৰতৰ চৰকাৰী ব@@ ণ্ড ৰে@@ টি@@ ঙ@@ ক উন্নত কৰিছে 
"তেওঁ নিজ পিতৃৰ দ্বাৰাই পবিত্ৰ কৰা আৰু নিজ@@ েও পবিত্ৰ কৰা বস্তু , অৰ্থাৎ ৰূপ , সোণ আৰু পাত্ৰ@@ বোৰ ঈশ্বৰৰ গৃহ@@ লৈ আনিছিল "
"তাতে ইয়ো@@ বে যিহোৱাক উত্তৰ কৰি ক’লে ,"
সে@@ য়া@@ ও বে@@ পাৰ@@ ী আৰু ব@@ ণি@@ সকলে অনা সোণৰ বাহিৰে আৰ@@ বৰ সকলো ৰজা আৰু দেশ@@ া@@ ধ্য@@ ক্ষ@@ সকলেও চলো@@ মন ৰজা@@ লৈ সোণ আৰু ৰূপ আনিলে 
"@@ গীত ১৪@@ ৬ ৩ , ৪ যি@@ য়েই নহ@@ ওক , প্ৰকৃত খ্ৰীষ্টানসকলে একেৰাহে যিহোৱাৰ মহিমা কৰি থাকিল "
সেই@@ দিনা অ@@ য়@@ -@@ নি@@ বাসী সকলো লোক অৰ্থাৎ মহিলা আৰু পুৰুষ আদি কৰি বাৰ হাজাৰ লোকক বধ কৰা হ’ল 
"তেতিয়া যিহোৱাই উত্তৰ দিলে , মই স্ব@@ য়@@ ং তোমাৰ লগত যাম , আৰু মই তোমাক বিশ্ৰাম দিম "
"যদি কেতিয়াবা মই নিজকে দোষী বুলি ভা@@ বো@@ ঁ , তেনেহ’লে মই কি কৰিম ?"
পি@@ যে@@ ৰৰ চাৰ্টিফিকেট ই@@ শ্@@ য়ু@@ আ@@ ৰ ব্য়@@ ৱ@@ হাৰ@@ কৰ্@@ তাই বিশ্বাস নকৰে বুলি চিহ্@@ নিত কৰা হৈছে
তাইৰ শিক্ষা আৰু ধৰ্ম্@@ মী@@ য় উৎস@@ ৱৰ বন্ধ@@ ৰ দিন@@ বোৰৰ দ্বাৰা নিজ@@ লৈ আৰু ব্যৱসা@@ য় জগ@@ তত থকা আন@@ সকলৰ বাবে লাভ@@ সমূহ কঢ়িয়াই আনি@@ ছে 
বাহি@@ ৰৰ পৰা মাজৰ কোনো বি@@ ন্দু@@ লৈ 
৮ বাইবে@@ লখন বৈ@@ জ্ঞা@@ নি@@ ক@@ ভা@@ ৱে@@ ও সঠিক 
"তেওঁৰ কথা@@ তেই কা@@ ক@@ তি ফ@@ ৰি@@ ং আহিল , অ@@ সংখ@@ ্য সৰু ফ@@ ৰি@@ ঙ@@ ো আহিল "
"কিন্তু বল@@ ৱ@@ ন্ত যি আমি , আমি নিজক সন্তুষ্ট নকৰি , দু@@ ৰ্ব@@ ল লোক সকলৰ দুৰ্ব্ব@@ ল@@ তাৰ@@ ূপ ভাৰ বোৱা উচিত "
আনহাতে দৰিদ্ৰ@@ সকলক থিয় হৈ থাকিবলৈ বা আনৰ ভ@@ ৰি@@ -@@ পী@@ ৰাৰ তলত ব@@ হি@@ বলৈ কোৱা হৈছিল 
জে@@ ঠ@@ ীক তুমি তোমাৰ দুয়ো@@ খন হাতেৰে ধৰি ৰাখিব পাৰা ; তথাপি সিহঁ@@ ত ৰজাৰ অট্টালি@@ কাত বাস কৰে 
"এই হেতুকে তোমালোকৰ কাৰণে পথ@@ াৰ চ@@ হোৱাৰ দৰে চিয়ো@@ নক চ@@ হোৱা হ’ব , যিৰূচালেম ধ্বং@@ সৰ স্ত@@ ূপ হ’ব , আৰু মন্দিৰ থকা পা@@ হাৰ জ@@ ং@@ ঘ@@ লৰ দৰে হ’ব "
পাছত চলো@@ মন তেওঁৰ পূর্ব@@ -@@ পুৰুষসকলৰ লগত নি@@ দ্ৰ@@ িত হোৱাত তেওঁৰ পিতৃ দায়ূদৰ নগৰত তেওঁক মৈদাম দিয়া হ’ল ; আৰু তেওঁৰ পুত্ৰ ৰহ@@ বিয়া@@ ম তেওঁৰ পদত ৰজা হ’ল 
"কোনো ভৌ@@ তিক ৰূপ ন@@ থকা@@ ; প্ৰকৃততে বা বাস্তৱ@@ ি@@ ক@@ তে উপল@@ ভ@@ ্য নোহোৱা , কেৱল মনত উদ্@@ ভৱ হোৱা@@ "
বাং@@ গা@@ লো@@ ৰৰ দক্ষি@@ ণত বাস@@ বাং@@ গু@@ ড়িত কে@@ ম্@@ পে গ@@ ৌ@@ ড়@@ ই নিৰ্মাণ কৰা ষা@@ ঁ@@ ড় মন্দিৰ@@ টো অৱস্থিত 
"যিহোৱাই মোচিক দিয়া আজ্ঞা অনুসাৰে , হাৰো@@ ণে সেই পা@@ ত্র@@ ত এক ও@@ মৰ মা@@ ন্@@ না ভ@@ ৰাই নিয়ম চন্দু@@ কৰ ভিতৰত বিধান পুস্ত@@ কৰ কাষত সং@@ ৰক্ষিত কৰি ৰাখিলে "
"যি@@ জনে পৰ@@ স্ত্ৰ@@ ীৰ সৈতে সহ@@ বাস ব্যভিচাৰ কৰে তেওঁ জ্ঞান@@ শূ@@ ন্য ; যি মানুহে এনে কাৰ্য কৰে , তেওঁ নিজকে ধ্বংস কৰে "
"তেতিয়া তেওঁ তেওঁলোকক আকৌ সুধিলে , তোমালোকে কোন জনক বিচাৰি@@ ছা ? তেওঁলোকে ক’লে , না@@ চৰ@@ তীয়া যীচুক "
১৭ যীচুৰ দৰে আমিও যিহোৱাৰ বিষয়ে থকা বহু@@ মূলীয়া সত্য@@ তাক কোৱাৰ পৰা আঁতৰি না@@ থা@@ কো 
"@@ মূৰ্@@ তি , ছ@@ বি আদি পূজা কৰোঁতা "
এ@@ ব@@ ৰৰ চৌ@@ ত্ৰিশ বছৰ বয়সত তেওঁৰ পুত্র পে@@ লগ জন্ম@@ িল ;
"@@ তথাপিও তোমালোকৰ পিতৃয়ে মোক প্র@@ তাৰ@@ না কৰিলে আৰু মোৰ বে@@ চ দহ বাৰ@@ কৈ সলনি কৰিলে যি@@ য়েই নহ@@ ওঁক , ঈশ্বৰে মোৰ কোনো ক্ষ@@ তি কৰিবলৈ তেওঁক নিদিলে "
মন্দিৰ পুনৰাই নিৰ্মাণ কৰা হ’ল আৰু ৰাজ্য@@ পা@@ ল হৈ জ@@ ৰূ@@ ব্ব@@ া@@ বি@@ লে প্ৰায় ৫@@ ৫ বছৰ ৰাজত্ব কৰিলে 
"@@ মহা জল@@ সমূহৰ কল্@@ লো@@ ল@@ ধ্ব@@ নি@@ তকৈয়ো , সমুদ্ৰ@@ ৰ প্ৰ@@ চ@@ ণ্ড তৰ@@ ঙ্গ@@ বোৰ@@ তকৈয়ো সৰ্ব্ব@@ ো@@ পৰি যিহোৱা বল@@ ৱান "
( ২ তীমথিয় ৩ : ১- ৫ ) গতিকে আমি নিজকে তেনে@@ বোৰ কাৰ্য্যৰ পৰা বি@@ ৰত ৰখা উচিত যিয়ে আমাক এনে বি@@ পদ@@ পূৰ্ণ সময়ত অ@@ মনো@@ যোগী কৰিব পাৰে 
"( পাঁচনিৰ কৰ্ম্ম ৭ : ৫@@ ৮ ; ৮ : ১ , ৩ ; ১ তীমথিয় ১ : ১৩ ) ইয়াৰ উপৰিও তেওঁ “ প্ৰভুৰ শিষ্য@@ বিলাকৰ অহিতে ভয় দেখু@@ উ@@ ৱাৰ আৰু বধ কৰাৰ ” উদ্@@ দ@@ শ্য@@ েৰে ঘূৰি ফু@@ ৰি@@ ছিল "
ভূমি@@ য়ে তোমা@@ লৈ কাঁ@@ ই@@ ট আৰু কাঁ@@ ইট@@ ীয়া ব@@ ন উৎপন্ন কৰিব আৰু তুমি পথ@@ াৰৰ শস্য ভোজন কৰিবা 
পি@@ য়ে@@ ৰ@@ ছ@@ ন প্ৰ@@ ডা@@ ক্@@ ট ম@@ মেন্@@ ট ক ৰি@@ লে@@ শ্বন ক ইফি@@ ছি@@ য়ে@@ ন্@@ টটো পি@@ য়ে@@ ৰ@@ ছ@@ ন সহ@@ সম্ব@@ ন্ধ গু@@ ণা@@ ং@@ ক ঘূৰাই পথায়
ৰে@@ ল@@ যোগ@@ ে মুম্ব@@ াই@@ ৰ পৰা ইউ@@ .@@ এ@@ .@@ ই@@ .@@ লৈ যাত্ৰা এই ভৱিষ্য@@ তৰ আ@@ শ্@@ চৰ@@ ্য@@ ই ইয়াক সম্ভৱ কৰি তুলিব পাৰে 
"তাতে তেওঁ তাইক ক’লে , এই কথাৰ কাৰণে তুমি যোৱা , তোমাৰ জীয়ে@@ ৰাৰ পৰা ভু@@ ত বাহিৰ হৈ ওলাই গ’ল "
ৰাজহুৱা দা@@ বীৰ পিছত প্ৰ@@ সাৰ ভাৰ@@ তী@@ য়ে ৰা@@ মা@@ য়@@ ণ আৰু মহা@@ ভাৰত সম্@@ প্ৰচাৰ কৰাৰ সম্ভাৱ@@ না আছে 
তেওঁ কৈছিল যে “ তেতি@@ য়াৰ পৰা আজি@@ লৈকে মই অনুভৱ কৰিবলৈ পাৰি@@ ছোঁ যে এক@@ মাত্ৰ যিহোৱাই হৈছে মোৰ ঘ@@ নি@@ ষ্ট বন্ধু ”
যিকোনো বস্তুৰ এটা নিৰ্দ্@@ দিষ্ট ভাগ বা অংশ
ঈশ্বৰৰ ৰাজ্য@@ ই এই পাৰ্@@ থি@@ ৱ শাস@@ নক কিয় “ সং@@ হাৰ ” কৰিব ?
"হে যিহোৱা , তুমি মোক তোমাৰ সু@@ স্থিৰ প্রে@@ মৰ ভাগ@@ ী হবলৈ দিয়া ; তোমাৰ প্রতি@@ জ্ঞা অনুসাৰে তোমাৰ পৰিত্ৰা@@ ণৰ ভাগ@@ ী কৰা "
আকাশ@@ খন নী@@ লা কিয় বাৰু ?
"তেতিয়া পিতৰে তেওঁক এ@@ কাষ@@ লৈ নি অনু@@ যোগ কৰি ক লে হে প্ৰভু , ই আপোনাৰ পৰা দূৰ হ@@ ওঁ@@ ক@@ ! আপোনাৰ প্ৰতি কেতিয়াও এনে ন@@ ঘট@@ ক "
মুখৰ ভিতৰত জি@@ ভাৰ ঠিক পিছ@@ ফালে ডিঙ@@ িৰ ওপৰ ভাগৰ পৰা ও@@ ল@@ মি থকা ম@@ ঙ@@ হৰ এক সৰু অং@@ গ 
আৰু চা@@ ওঁক আত্মাই তাক ধ@@ ৰা@@ ত সি অক@@ স্@@ মা@@ তে আ@@ টা@@ হ পাৰে আৰু তাক মু@@ চ@@ ৰিলে মুখৰ পৰা ফে@@ ন ওলা@@ য় আৰু তাক আঘাত কৰি বৰ কষ্ট@@ েৰে এৰি যায় 
"( প্ৰকাশিত বাক্য ৭ : ৯ , ১৪ ) ঈশ্বৰে কৰা ভৱিষ্যত@@ বাণী কেতিয়াও পূৰ নোহোৱাকৈ না@@ থাকে "
আটাইতকৈ কম সাধাৰণ গু@@ ণি@@ ত@@ ক@@ টো ঘূৰাই পথায়
"ইয়াৰ উপৰিও তেখে@@ ত সকলে ইয়া@@ কো জানে যে , মই ফৰীচী হৈ@@ য়ো কি দৰে আমাৰ ধ@@ র্@@ মৰ সকলো কঠিন নিয়@@ ম@@ বোৰ পালন কৰি প্ৰকৃত ফৰীচী এ@@ জনৰ দৰেই জীৱন যাপন কৰিছিলোঁ এই বিষয়ে তেখে@@ ত সকলে সাক্ষ@@ ী@@ ও দিব পাৰে "
"( লূক ১২ : ২৪ , ২৭ , ২৮ ) যিহেতু ঈশ্বৰে সা@@ মা@@ ন্য চৰাই@@ -@@ চি@@ ৰি@@ ক@@ টি আৰু ফু@@ ল@@ বোৰক চোৱা@@ -@@ চিতা কৰে , তেনেহ’লে তেওঁ নিশ্চয়ে তেওঁৰ সেৱ@@ ক@@ বিলাকক তা@@ তকৈয়ো অধিক চোৱা@@ -@@ চিতা কৰি@@ ব@@ !"
ফুট@@ বল খে@@ লি ৰাজ্যৰ মুখ উজ@@ লাই@@ ছে ধ@@ ো@@ ন@@ ীয়ে ভাই@@ ৰে@@ ল মুখ্য মন্ত্ৰ@@ ীৰ ভাষ@@ ণৰ ভিডি@@ অ’ 
তেতিয়া ৰূ@@ থ@@ ে সন্@@ ধি@@ য়ালৈকে সেই পথাৰত য@@ ৱ ধান বু@@ ট@@ লি@@ লে ; আৰু নিজে বু@@ ট@@ লা য@@ ৱ ধান মাৰ@@ ো@@ তে প্ৰায় এক ঐ@@ ফ@@ া য@@ ৱ ধান পালে 
সূ@@ চ@@ কীয় সমা@@ শ্ৰ@@ য়ন ফা@@ ং@@ ক@@ শ্ব@@ ন@@ টোত বি@@ ন্দু@@ বোৰ গণনা কৰে
বাইবেল —@@ ইয়াত আপোনাৰ বাবে ভাল খবৰ আছে
তাই নম্ৰ@@ ভাৱে নিজকে যিহোৱাৰ দা@@ সী বা ‘@@ নী@@ হ অৱস্থা@@ ত@@ ’ থকা বুলি গণ্য কৰিছিল তদুপৰি মৰিয়@@ মে গ@@ োৱা স্তুতি গী@@ তে তাইক স্পষ্ট@@ ভাৱে শাস্ত্ৰ@@ ীয় জ্ঞান থকা আধ্যাত্মিক তিৰোতা বুলি প্ৰকাশ কৰিলে 
"@@ সেইবোৰ সোণ@@ তকৈ , এনে@@ কি নি@@ ভা@@ ঁ@@ জ সোণ@@ তকৈয়ো বা@@ ঞ্@@ ছ@@ নীয় ; সেইবোৰ মৌ@@ তকৈও স@@ োৱা@@ দ , এনে@@ কি ৰহ@@ ঘৰ@@ াৰ পৰা জ@@ ৰি জ@@ ৰি ওলোৱা মৌ@@ তকৈয়ো স@@ োৱা@@ দ "
"@@ ভাই সকল , আমি বিনয় কৰোঁ , যি লোক সকলে আপোনালোকৰ মাজত পৰিশ্ৰম কৰে আৰু প্ৰভু@@ ত আপোনালোকৰ ওপৰত পৰিচাল@@ নাত আছে , আৰু আপোনালোকক উপ@@ দেশ দিয়ে , সেই লোক সকলক আপোনালোকে সন্মান কৰক "
"@@ বিদ্যাল@@ য় , মহা@@ বিদ্যাল@@ য় বা বিশ্ববিদ্যাল@@ য় নি@@ ৱা@@ সত থকা ছা@@ ত্ৰ বা ছা@@ ত্ৰ@@ ী ৷"
সেই লেখ@@ ত এই@@ দ@@ ৰেও কৈছিল : “ ১৯@@ ৯@@ ৯ চ@@ নটো আটাইতকৈ প্ৰাণ@@ ঘা@@ তী বছৰ@@ ৰূপে চিহ্@@ নিত হ’ল ”
বৰ@@ ফ বা সমান মিহি ঠাইত কোনো জীৱ জন্তুৰ দ্বাৰা ট@@ না চ@@ কা বি@@ হীন বাহ@@ ন@@ ৷
"তোমাৰ ঘন মে@@ ঘৰ দৰে অপৰা@@ ধ@@ বোৰ , আৰু তোমাৰ মে@@ ঘৰ দৰে পাপ@@ বোৰ ম@@ চি পেলা@@ ম ; তুমি মোলৈ ঘূৰি আহাঁ , কিয়নো মই তোমাক মুক্ত কৰিলোঁ "
"যিহোৱাই মোচিক দিয়া আজ্ঞা অনুসাৰে , হাৰো@@ ণে সেই পা@@ ত্র@@ ত এক ও@@ মৰ মা@@ ন্@@ না ভ@@ ৰাই নিয়ম চন্দু@@ কৰ ভিতৰত বিধান পুস্ত@@ কৰ কাষত সং@@ ৰক্ষিত কৰি ৰাখিলে "
"তেতিয়া তাই নিজ যৌ@@ ৱ@@ ন কাল সোঁৱৰণ কৰিলে আৰু নিজৰ বে@@ শ্য@@ ালি আৰু অধি@@ ক@@ কৈ বৃদ্ধি কৰিলে , যিদৰে তাই মিচৰ দেশত থাকো@@ তে বে@@ শ্য@@ া কৰ্ম্ম কৰি@@ ছিল@@ "
মই সেই ঠাইত তোমাৰ প্ৰতি@@ পালন কৰিম ”
"@@ অতি ক্ৰো@@ ধী মানুহে দণ্ড পোৱা উচিত ; যদি তুমি তেওঁক মুক্ত কৰা , তেনেহলে তুমি দ্বিতীয় বাৰৰ বাবে@@ ও কৰিব লাগিব "
"হে সূৰ্য@@ ্য আৰু চ@@ ন্দ্ৰ , তেওঁৰ প্ৰশংসা কৰা ; হে দী@@ প্তি@@ ময় সকলো তৰা , তেওঁৰ প্ৰশংসা কৰা@@ "
দেহ আৰু মনৰ সহ@@ জাত দু@@ র্ব@@ ল@@ তা@@ সমূহৰ পৰা মু@@ ক্তি প@@ োৱাত যোগ আৰু আ@@ য়ু@@ র্ব@@ ে@@ দে সহায় কৰে 
কাৰণ স্বা@@ মী আৰু পত্নী উভ@@ য়@@ কে ঈশ্বৰে ‘@@ জীৱন@@ ৰূপ অনু@@ গ্ৰহ@@ ’ প্ৰদান কৰিছে 
লূক ১৭ : ১@@ ১-@@ ১৪@@ —@@ যীচুৱে দ@@ হ@@ জন কু@@ ষ্ঠ@@ ৰো@@ গী@@ ক সুস্থ কৰিছিল ( লূক ১৭ : ১২ পদৰ ওপৰত “ দহ জন কু@@ ষ্ঠ ৰো@@ গী ” অধ্য@@ য়@@ নৰ টো@@ কা ; লূক ১৭ : ১৪ পদৰ ওপৰত “ পুৰোহিত@@ সকলৰ আগত নিজকে নিজে দেখুৱা@@ গৈ ” অধ্য@@ য়@@ নৰ টো@@ কা )
শতাব্@@ দী@@ টোৰ শেষ@@ ৰ@@ ফালে ফ্@@ লো@@ ৰি@@ ড@@ াৰ জন@@ সংখ্যা আৰু জন@@ মূ@@ ৰি সম্@@ পদৰ দ্ৰ@@ ুত আগ@@ ্ৰা@@ স@@ ন হৈ সূৰ্য@@ ো@@ দ@@ য়ৰ দেশ@@ খন অ@@ সী@@ ম সম্@@ পদ@@ শালী হৈ পৰিছিল 
তাৰ পাছত পুৰোহিতে সেই লো@@ গ তে@@ লৰ কিছু লৈ নিজৰ বা@@ ওঁ@@ হাতৰ ত@@ লু@@ ৱ@@ াত ঢা@@ লি@@ ব ;
"এক শো@@ ক@@ বাৰ্@@ তাত প্ৰধানমন্ত্ৰীয়ে কয় , কু@@ ল@@ দী@@ প না@@ য়াৰ আমাৰ সময়@@ ছ@@ োৱাৰ এগৰাকী ব@@ ৌ@@ দ্ধি@@ ক দি@@ গ্@@ গ@@ জ আছিল "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ই@@ ৰা@@ ণ আৰু ই@@ ৰা@@ কত হোৱা ভূ@@ মিক@@ ম্@@ পত পতিত হৈ নি@@ হত হোৱা ব্যক্তি@@ সকললৈ শ্ৰদ্ধ@@ া@@ ঞ্জ@@ লি জ্ঞাপন কৰিছে 
তেতিয়া প্ৰধান পুৰোহিত সকল আৰু গোটেই মহা স@@ ভাই যীচুক বধ কৰিবলৈ তেওঁৰ বিৰুদ্ধে সাক্ষ্য বিচাৰ@@ িলে ; কিন্তু তেওঁলোকে একো না@@ পালে 
দৃশ্য@@ ত প্ৰশ্ন সৃষ্টি কৰক
"এক শো@@ ক@@ বাৰ্@@ তাত প্ৰধানমন্ত্ৰীয়ে কয় , বি@@ হাৰ@@ ৰ আৰ@@ ি@@ য়াত সং@@ ঘট@@ িত পথ দুৰ্@@ ঘট@@ নাত প্ৰাণ@@ হ@@ ানি হোৱা লোকসকলৰ প্ৰতি দুখ@@ িত হৈছো "
"@@ প্ৰশ্@@ নৰ ৰূ@@ পত থকা বাক্য , চিন্তা , প্ৰশ্ন সো@@ ধা@@ "
"কিন্তু কেইজন@@ মানে আহি পৌ@@ লক লগ ধৰিলে আৰু বিশ্বাস কৰিলে সেই বিশ্বাসী সকলৰ মাজত আৰ@@ ে@@ য়@@ পা@@ গৰ সদ@@ স্য দি@@ য়@@ নু@@ চি@@ য় , দা@@ মাৰ@@ ী নামৰ এগৰাকী মহিলা আৰু তেওঁলোকৰ লগত আন কেইজন@@ মান আছিল "
"@@ আঁ@@ হ@@ জাতীয় কো@@ ষ@@ েৰে গঠিত কলা , যাৰ সং@@ কো@@ চন আৰু প্ৰস@@ াৰ@@ ণে শৰী@@ ৰত গতিৰ সৃষ্টি কৰে "
তেওঁলোকৰ পাছত হু@@ ৰৰ পুত্ৰ ৰ@@ ফা@@ য়াই মে@@ ৰা@@ মতি কৰিলে তেওঁ যিৰূচালেম জি@@ লাৰ আধা অংশ@@ ত শাসন কৰিছিল 
বৈ@@ কল্@@ পি@@ ক বি@@ ঘ@@ ্ৰ@@ িত প্ৰ@@ ৱা@@ হ এ@@ টাৰ বা@@ হক তৰ@@ ং@@ গৰ সৈতে বিভিন্ন স@@ ঘ@@ ন@@ তা বা সম্@@ প্ৰস@@ াৰ@@ ণৰ সং@@ কে@@ ত যোগ দি ইলে@@ ক্@@ ট্ৰ@@ নিক পৰি@@ বহন কৰা হয় 
"তাৰ পাছত চা@@ দো@@ কৰ পুত্ৰ অহী@@ মা@@ চে ক’লে , যিহোৱাই কেনেকৈ ৰজাৰ পক্ষে তেওঁৰ শত্ৰু@@ বোৰৰ প্ৰতি@@ কাৰ সা@@ ধি@@ লে , তাৰ শুভবাৰ্ত্তা ৰজাক দিবলৈ মোক এতিয়া ল@@ ৰি যাবলৈ দিয়ক "
ভাৰতৰ সংযোগ আৰু যোগাযোগ ব্যৱস্থা@@ ক আমি স@@ র্ব@@ স্ত@@ ৰ@@ তে যথেষ্ট উন্নত কৰি তুলি@@ ছো 
এই ল@@ জি@@ ষ্ট@@ িক পা@@ র্@@ ক@@ খ@@ নি@@ য়ে ঝ@@ াৰ@@ ছু@@ গু@@ ড়@@ া@@ ক সমগ্@@ র ও@@ ড়@@ ি@@ শ@@ াৰ এটি প্র@@ ধান পৰি@@ বহ@@ ণ কেন্@@ দ্র হিচাপে প্রতি@@ ষ্ঠ@@ া কৰাৰ লগতে ৰাজ্য@@ খন সহজে ব্যৱসায় কৰিব পৰা সুবিধা আৰু অধিক বৃদ্ধি কৰিব 
গ্ৰ@@ ো@@ চাৰী খা@@ দ@@ ্যৰ দৰে অত্যা@@ ৱ@@ শ্য@@ কীয় সামগ্ৰী আগবঢ়@@ োৱা অন@@ লাই@@ ন ৰি@@ টে@@ ই@@ ল@@ াৰ@@ সকলক কোভিড19 লকডাউ@@ নৰ পৰা ৰে@@ হ@@ াই দিয়া হৈছে কিন্তু আৰ@@ ক্ষ@@ ীয়ে ডে@@ লি@@ ভাৰ@@ ী এ@@ জে@@ ণ্@@ ট@@ সকলক বাধা দিয়াৰ অভি@@ যোগ উত্@@ থা@@ পিত হৈছে 
"@@ যো@@ চি@@ য়াৰ পুত্ৰ যিহূদাৰ ৰজা যিহো@@ য়া@@ কী@@ মৰ ৰাজত্বৰ সময়ত যিহোৱাৰ পৰা যিৰিমি@@ য়াৰ ওচৰলৈ এই বাক্য আহিল , বোলে ,"
এতিয়া যিহোৱাৰ নামেৰে দিয়া শপত আৰু মই তোমাক দিয়া আজ্ঞা তুমি কিয় পালন কৰা নাই ?
শে@@ হ@@ ৰ@@ টোৰ ঠিক আগ@@ ৰ@@ টো 
"@@ বাহিনীসকলৰ যিহোৱাই তেওঁৰ অহঙ্@@ কাৰ অ@@ মৰ@@ ্যা@@ দা কৰিবলৈ , আৰু তেওঁৰ সকলো গৌৰৱ , আৰু পৃথিৱীৰ মা@@ ন্য@@ ব@@ ন্ত লোকক অপ@@ মা@@ নিত কৰিবলৈ পৰিকল্পনা কৰিছে "
"মোৰ প্র@@ ি@@ য় মোৰ ওচৰত যেন এ@@ থো@@ পা জে@@ তু@@ কা ফুল , যি অ@@ য়ি@@ ন গ@@ দীৰ দ্ৰা@@ ক্ষা বাৰ@@ ীত উৎপন্ন হয় প্র@@ ি@@ য়ৰ কথা@@ "
"@@ প্ৰ@@ সংগ@@ ক্ৰমে তেওঁ বিখ্যাত ম@@ নী@@ ষ@@ ী ক@@ বি , ক@@ বী@@ ৰৰ কথা উল্লেখ কৰে , যি@@ গৰাকীয়ে সেই অঞ্চল@@ তে জন্ম@@ গ্ৰহণ কৰিছিল "
"আমাৰ আন্ত@@ ৰিক প্ৰেমৰ এ@@ না@@ জ@@ ৰী@@ ৰে সকলোকে একেলগে বান্ধি ৰাখি “ পৰস্পৰে হিত চিন্তা ” কৰিবলৈ প্ৰেৰিত কৰিব —১ কৰিন্থীয়া ১২ : ২৫ , ২@@ ৬@@ ."
"@@ তোমাক মই তোমাৰ ভাই-@@ ক@@ কাই@@ সকল@@ তকৈ অধিক দি@@ লো , মোৰ নিজ তৰোৱাল আৰু ধ@@ নু@@ ৰে ই@@ মো@@ ৰী@@ য়াসকলৰ পৰা যি পা@@ হাৰ লৈ@@ ছিলো , সেয়া মই তোমাক বে@@ চি@@ কৈ দি@@ ছোঁ "
নিৰাপত্@@ তাৰ লাই@@ ব্ৰ@@ ে@@ ৰী ৰে@@ ণ্ড@@ ম ডা@@ টাৰ প্ৰ@@ যো@@ জন
তৃ@@ তীয়@@ বাৰ চি@@ ঠি খে@@ লা@@ ওঁতে নিজ নিজ বংশ অনুসাৰে জ@@ বু@@ লু@@ নৰ জনগোষ্ঠীৰ নামত উঠিল তেওঁলোকৰ উত্তৰা@@ ধি@@ কাৰৰ সীমা চাৰ@@ ী@@ দৰ পৰা আৰম্ভ@@ ণ হ’ল 
( উপ@@ দেশক ৯ : ১১ ) গতিকে জীৱনৰ অনা@@ ৱ@@ শ্য@@ কীয় চিন্তা@@ ধাৰ@@ াৰ দ্বাৰা বি@@ চলিত হোৱাৰ পৰিৱৰ্তে পুনৰুত্@@ থ@@ ানৰ আশ@@ াৰ ওপৰত আপোনাৰ দৃঢ় বিশ্বাস বজাই ৰাখ@@ ক 
"( মথি ৭ : ৬ ) তাৰ পৰিৱৰ্@@ ত্তে , আমাৰ উত্তম আ@@ চাৰ@@ -@@ ব্যৱহাৰ@@ ৰ যোগেদি আমি নিজকে যিহোৱাৰ সাক্ষী হিচাপে চিনা@@ কি দিম "
তেখে@@ তে তেখে@@ তক এখন চি@@ ঠি লিখিছিল 
কো@@ নগ@@ ৰা@@ কী ক্ৰিকে@@ টাৰ হ’ব পৰ@@ ৱৰ্তী ড@@ ন ব্ৰ@@ ে@@ ড@@ মে@@ ন ইয়াৰ উত্তৰ দিলে ব্ৰ@@ ে@@ ট ল@@ ীয়ে 
মন্দিৰৰ মূল ঘৰ@@ টোৰ মু@@ কু@@ টা@@ টো হৈ থকা প@@ দু@@ ম@@ ফু@@ লৰ আৰ্হি@@ ৰে স@@ জোৱা হৈছে 
"@@ আন@@ বোৰ কঠি@@ য়া ভাল মাটিত পৰিল আৰু শস্য উৎপন্ন কৰিলে তাতে কিছু@@ মা@@ নত এশ গুণ , কিছু@@ মা@@ নত ষা@@ ঠি গুণ আৰু কিছু@@ মা@@ নত ত্র@@ ি@@ শ গুণ@@ কৈ শস্য উৎপন্ন হ’ল "
ভৱিষ্য@@ তৰ কাৰণে সা@@ ঁচ@@ ি থোৱা ধন বা সম্@@ পদ
"@@ ছ@@ বি@@ খ@@ নলৈ চোৱা@@ চোন , সেই মানুহ@@ জনে কেনেকৈ চা@@ বু@@ কে@@ ৰে কো@@ বাই আছে "
অব্ৰাহা@@ ম নামৰ আন এজন শি@@ শু সৈ@@ নি@@ কে আনক হ@@ ত্য@@ া কৰিবলৈ প্ৰশিক্ষ@@ ণ লাভ কৰিলে আৰু তেওঁ নিজকে সমৰ্পণ কৰিবলৈ অনি@@ চ্@@ ছু@@ ক 
অ@@ জ@@ মা@@ ব@@ তৰ লোকসকলৰ সংখ্যা বি@@ য়াল@@ ্@@ লিশ জন 
"( ১ পিতৰ ১ : ১৫ , ১৬ ) ব@@ হিষ্@@ কাৰ কৰা ব্যৱ@@ স্থ@@ াই মণ্ডলী@@ ক সুৰক্ষিত কৰি ৰাখে "
পিছত ১৮@@ ৯@@ ৪ চনত নতুন কোম্@@ পানী প্ৰতিষ্ঠ@@ া কৰা হয় আৰু ১৮@@ ৯@@ ৯ চনত এই কোম্@@ পা@@ ন@@ ীয়ে কাম সম্পূৰ্ণ কৰে 
মই এই তিনিটা আৱশ্য@@ ক@@ তাক পূৰণ কৰা নাই@@ নে বাৰু ?’
"মই তেওঁৰ শত্রু@@ বোৰক তেওঁৰ সন্মুখ@@ তে গু@@ ড়ি কৰিম ; যিসকলে তেওঁক ঘৃণা কৰে , তেওঁলোকক প্ৰ@@ হাৰ কৰিম "
পাছত অষ্ট@@ ম দিনা মোচিয়ে হাৰোণ আৰু তেওঁৰ পুত্ৰ@@ সকল আৰু ইস্ৰায়েলৰ পৰিচাৰক সকলক মাতি আনিলে 
তাৰ পাছত ৰূ@@ বে@@ ণৰ ছাউ@@ নিৰ প@@ তা@@ কাৰ অধী@@ নে থকা লোকসকলে নিজ নিজ সৈন্য@@ দল অনুসাৰে প্ৰ@@ স্থান কৰিলে আৰু চ@@ দে@@ য়@@ ূ@@ ৰৰ পুত্ৰ ইলী@@ চূ@@ ৰ তেওঁলোকৰ সেনাপতি আছিল 
"তেতিয়া তাই বাহিৰলৈ গৈ নিজৰ মা@@ কক সুধিলে , মই কি খু@@ জি@@ ম ? তেওঁ কলে , যোহন বা@@ প্@@ তাই@@ জ@@ কৰ মূৰ "
"@@ বে@@ লাৰ পুত্র অ@@ দ্@@ দৰ , গে@@ ৰা , অবী@@ হূ@@ দ ,"
মই আপোনাক সদা@@ য় ভাল পাই থাকিম 
"এই দেশ@@ বোৰ এতিয়াও অৱশিষ্ট : ফিলি@@ স্@@ টী@@ য়াৰ সকলো অঞ্চল আৰু গ@@ চু@@ ৰী@@ য়াসকলৰ অঞ্চ@@ লবোৰ ,"
তোমাৰ উৎসা@@ হে মোক গ্ৰাস কৰিছে ; কাৰণ মোৰ শত্ৰু@@ বোৰে তোমাৰ বাক্য@@ বোৰ পাহ@@ ৰিলে 
"@@ সকলো অধ্য@@ ৱ@@ সা@@ য়ৰ দ্বাৰাই তোমাৰ হৃদ@@ য়ক অধিক যত্@@ নেৰে ৰক্ষা কৰা , কিয়নো তাৰ পৰাই জীৱন উৎপন্ন হয় "
বা@@ ন্ধ@@ টো দেশ@@ বাসীৰ উদ্দেশ্যে আয়ো@@ জিত অনুষ্ঠ@@ ানক যু@@ গ@@ ম@@ ীয়া কৰিবলৈ এ@@ খ@@ নি ফল@@ কে@@ া মুকলি কৰে প্রধানমন্ত্রীয়ে 
ইস্ৰায়েলীসকলে মিচৰ দেশ ত্যাগ কৰা বহু@@ দিন হ’ল 
"অ@@ ন্ধ@@ ্ৰ@@ প্ৰ@@ দেশৰ ৰাজধানী চহৰ হা@@ য়@@ দৰা@@ বাদ@@ ৰপৰা সকলো প্ৰধান চহৰ আৰু কৰ্@@ ণা@@ টক , তা@@ মিল@@ না@@ ড@@ ু , মহাৰা@@ ষ্ট@@ ্ৰ আৰু উ@@ ৰি@@ ষ্য@@ ালৈকে সুন্দৰ পথ@@ সংযোগ ব্যৱস্থা আছে "
"তেওঁ আকৌ কৈছে , মই তেওঁ@@ ক@@ হে বিশ্বাস কৰিম তেওঁ আকৌ ইয়া@@ কো কৈছে , চোৱা , এ@@ য়া মই আৰু মোৰ সন্তান সকল , ঈশ্ব@@ ৰে@@ যি সকলক মোক দিছে "
যদিও চে@@ ন্@@ নাই@@ ৰ বে@@ চা@@ ন্@@ ট নগৰ আৰু স্@@ পে@@ ন্@@ সাৰ প্লা@@ জাত দো@@ কান@@ খনৰ বহুতো শা@@ খা আছে তথাপি গ্ৰী@@ ম@@ চ@@ ্ ৰো@@ ড@@ ত থকা ফ@@ লৰ দো@@ কান@@ খ@@ নৰে@@ ই নাম লোৱা হয় 
প্রত্য@@ ক্ষ সুবিধা হ@@ স্তা@@ ন্ত@@ ৰৰ লগতে ডি@@ জি@@ টেল উপা@@ য়@@ েৰে লে@@ ন@@ দে@@ ন সমগ্ৰ দেশ@@ তে পু@@ ৰা@@ দ@@ মে ৰূপায়@@ িত হৈছে 
"আমি সু@@ স@@ জ্জিত হৈ , যিহোৱাৰ সাক্ষাতে পাৰ হৈ কনান দেশত সোমা@@ ম , কিন্তু আমাৰ উত্তৰা@@ ধী@@ কাৰ যৰ্দ্@@ দনৰ ই@@ পাৰ@@ ত আমাৰ স্ব@@ ত্ব থাকিব "
অৱশ্যে আমাৰ বহুতে চুবুৰী@@ য়াৰ ঘৰ@@ খনৰ একেবাৰে কাষত বাস কৰে 
"@@ মাটি , বে@@ ৰ আদি@@ ত ব@@ গাই বা@@ ঢ়ি যোৱা উদ্ভি@@ দ@@ "
কঁ@@ কাল@@ ৰজ@@ ো@@ ৰাৰ অ@@ পাৰে@@ চনৰ কাৰণে ৰ@@ থ@@ ীন ব@@ ৰু@@ ৱাৰ গা@@ ড়@@ ীত উঠি ই@@ ফা@@ ল সি@@ ফা@@ ল কৰাটো একেবাৰে মা@@ না  
পে@@ ৰা 15 যি হৈছে আৱে@@ দন@@ কাৰী শিক্ষ@@ াৰ্থ@@ ীসকলক দ@@ ফ@@ া 6@@ -ৰ দ্বাৰা প্ৰদান কৰা সাধাৰণ তথ্য নিম্@@ ন@@ লিখ@@ িত ধৰণৰ 
তেতিয়া দেশৰ সকলো মানুহে আনন্দ কৰিলে আৰু নগৰ সু@@ থি@@ লে থাকিল কিন্তু অথ@@ লি@@ য়াক হ’লে লোকসকলে তৰোৱাল@@ েৰে বধ কৰিলে 
নহ@@ ি ১০ : ২@@ ৮@@ -@@ ৩@@ ০@@ —@@ “ দেশ@@ ীয় মানুহ@@ বিলাকৰ লগত ” বিয়া@@ -@@ বাৰু ন@@ কৰিবলৈ তেওঁলোকে সন্মত হৈছিল ( w@@ ৯@@ ৮@@ -@@ E ১০@@ /@@ ১৫ ২১ ¶@@ ১১ )
মই তেওঁৰ কা@@ ন্ধ@@ ৰ পৰা বো@@ জাৰ ভাৰ আত@@ ঁ@@ ৰাই দি@@ লো ; পাঁচ@@ ি বৈ নি@@ য়াৰ পৰা তেওঁৰ হাত মুক্ত হ’ল 
এই ক@@ লিয়@@ ু@@ গত ভগৱান ৰামৰ আদ@@ ৰ্শ সংৰক্ষ@@ ণ কৰাৰ দায়@@ ি@@ ত্ব হ@@ ানু@@ মান জ@@ ীৰ আছে 
দুটা নে@@ তি@@ বাচক বাক্য সং@@ যোগী শব্দ
"তেওঁ পুনৰ ক’লে , মোৰ প্ৰভুৱে আপোনাৰ দা@@ সৰ পাছে পাছে কিন্তু খেদি আহিছে ? মই নো কি কৰিলোঁ ? আৰু মোৰ হাতত বা কি আনি@@ ষ্ট আছে ?"
তেতিয়া আ@@ চা@@ ’@@ ই তেওঁৰ বিৰুদ্ধে যাত্ৰা কৰি তেওঁলোকে মাৰ@@ ে@@ চাৰ ওপৰৰ চ@@ ফা@@ তা উপত্য@@ কাত বে@@ হ@@ ু পাতিলে 
পিতৃ-মাতৃ@@ ৰ লগত কথা@@ -@@ ব@@ তৰা হোৱাৰ সময়ত আপুনি তেওঁলোকক কেনেকৈ সন্মান দেখু@@ ৱা উচিত ?
"@@ মোচিয়ে ইস্ৰায়েলৰ সন্তানসকলক সেই সকলো কথা যেতিয়া জনা@@ লে , লোকসকলে অতিশয় শোক কৰিলে "
"@@ প্ৰভুৱে মোৰ প্ৰভু@@ ক ক’লে , মই তোমাৰ শত্ৰু@@ বোৰক তোমাৰ চৰ@@ ণৰ অধি@@ ন ন@@ কৰ@@ ালৈকে , মোৰ সোঁ@@ হাতে বহি থাকা "
কেতি@@ য়া@@ বা আপোনাৰ মন@@ লৈ এই চিন্তা না@@ হে নে যে এই ম@@ ঞ্চ@@ ক ৰাজন@@ ী@@ তিৰ বাবে ব্যৱহাৰ কৰিব পাৰি অথবা এই ম@@ ঞ্@@ চৰ পৰা আপুনি চৰকাৰৰ সা@@ ফল@@ ্য@@ সমূহ ঘোষণা কৰিব পাৰে ?
তেওঁ সকলোবোৰ সম্পত্তি ঘূৰাই আনিলে ; তেওঁৰ ভ@@ তি@@ জা পুতেক লো@@ টক তেওঁৰ ব@@ য় বস্তু@@ ৰে সৈতে উদ্ধাৰ কৰিলে আৰু পুৰুষ মহিলা সকলোকে ও@@ ভ@@ টাই আনিলে 
১০ বৈ@@ বাহি@@ ক সঙ্@@ গী@@ য়ে কেনেকৈ এজনে আন@@ জনৰ প্ৰতি প্ৰেম দেখুৱা@@ ব পাৰে ?
ছোৱাল@@ ীৰ বা ছোৱাল@@ ীৰ নিচিনা ; ছোৱাল@@ ীৰ স্ব@@ ভা@@ বৰ 
( মথি ২৬ : ২৮ ) যীচুৱে দ্ৰাক্ষাৰ@@ সৰ পা@@ ন-@@ পাত্ৰ@@ ক প্ৰতিনি@@ ধি@@ ত্ব বা তেওঁৰ নিজৰ তেজৰ চিহ্@@ ন@@ স্বৰূপে ব্যৱহাৰ কৰিছিল 
সেয়ে যিহোৱাই সেই@@ দি@@ নাই ইস্ৰায়ে@@ লক উদ্ধাৰ কৰিলে আৰু বৈৎ@@ -@@ আ@@ ব@@ ন অতি@@ ক্ৰম কৰি যুদ্ধ কৰি গ’ল 
ৰাজ@@ স্থানত তেল আৰু গে@@ ছ যথেষ্ট পৰিমাণে আছে 
"যি সকল লোক জগতৰ বিষয় সমূহত জড়িত , তেখে@@ ত@@ সকলে যেন সম্@@ পূর্@@ ণ@@ ভাৱে তাত আ@@ সক্@@ ত নহয় ; কাৰণ এই জগতৰ ধাৰা লু@@ প্ত হ’ব ধৰি@@ ছে "
ম@@ ছল@@ াৰ@@ ূ@@ পে ব্যৱহাৰ কৰা সুগ@@ ন্ধি বী@@ জ ধাৰণ কৰা এবিধ ভাৰতীয় উদ্ভি@@ দ বা তাৰ বী@@ জ 
"কিয়নো যাকোব ৩ : ২ পদত এইদৰে কৈছে : “ কোনোৱে যদি বাক্য@@ ত ত্ৰ@@ ু@@ টি নকৰে , তেওঁ@@ হে সিদ্ধ লোক , গোটেই শৰী@@ ৰ@@ কো দ@@ মন কৰিবলৈ সম@@ ৰ্থ ”"
আদা@@ ল@@ তত হা@@ জি@@ ৰ কৰা বন্দ@@ ীসকলৰ দায়ি@@ ত্বত থকা বিষ@@ য়া 
ভাৰতীয় দ@@ লত কোন এই যু@@ ৱ খে@@ লু@@ ৱ@@ ৈ যাৰ বিষয়ে স্ব@@ য়@@ ং কো@@ হ@@ ল@@ ীয়ে কৈছিল ‘@@ মোৰ নিজ@@ ৰে নাই তেওঁৰ সমান প্ৰতি@@ ভা@@ ’ 
পাছত যিহূদাৰ সকলো লোকে অ@@ জ@@ ৰি@@ য়াক তেওঁৰ পিতৃ অ@@ ম@@ চি@@ য়াৰ পদত ৰজা পাতিলে তেতিয়া তেওঁৰ বয়@@ স আছিল ষ@@ ো@@ ল্@@ ল বছৰ 
"তাতে প্ৰাণ@@ দ@@ ণ্ডৰ বা কাৰা@@ দ@@ ণ্ডৰ যোগ্য এনে কোনো অপ@@ বাদ দিয়া নাই , কেৱল তেওঁলোকৰ বিধানৰ বাদ বিচাৰ@@ ত কোনো দোষ ধৰা যেন পালোঁ "
অ@@ বৈধ লি@@ ং@@ ক ট@@ পি@@ কৰ বাবে লি@@ ং@@ ক মু@@ ড ছে@@ ট কৰিব নোৱাৰি
"তেওঁ কৈছিল , “ এয়ে জানো আঁচ@@ লত নিজ প্ৰাণ লৈ যোৱা মানুহ@@ বিলাকৰ তেজ নহয় ? ”"
তেওঁৰ ঘা@@ বোৰ সুস্থ হ’ব নোৱাৰ@@ াৰ কাৰণে ; সেইবোৰ যিহূ@@ দা@@ লৈকে আহিল সেই ঘা@@ বোৰ যিৰূচালেমলৈ মোৰ লোকসকলৰ দুৱাৰ@@ লৈ আহি পালে 
"এ@@ কে ধৰণৰ চিন্তা কৰা বা ৰু@@ চি@@ বোধ , আগ্ৰ@@ হ থকা "
হাতত লোৱা বিষয়@@ টোৰ সৈতে সম্পৰ্ক থকা
চহৰৰ কেন্দ্ৰ এ@@ ম আই পথ@@ ৰপৰা ১৩ কিলোমিটাৰ আঁত@@ ৰৰ জয়@@ পুৰ বি@@ মান@@ বন্দ@@ ৰ এটা ক্ষুদ্ৰ বি@@ মান@@ বন্দ@@ ৰ যদিও এটা ভৱ@@ ন@@ তে সকলো সুবিধা আছে 
দক্ষিণ পশ্চিম ভাৰত@@ বৰ্@@ ষত ব@@ লা এবিধ গ@@ ৰম বতা@@ হ  
"( আদিপুস্তক ৩ : ১৫ ) ক@@ য়ি@@ ন আৰু হে@@ ব@@ লে যিহোৱাৰ বিষয়ে যি জানি@@ ছিল , ইয়ে তেওঁলোকক তেওঁৰ সৈতে অনুমোদ@@ ন@@ মূলক সম্ব@@ ন্ধ বিকা@@ শিত কৰিবলৈ প্ৰেৰিত কৰিব পাৰি@@ লেহেঁতেন "
ন্য@@ য়ৰ পথ বি@@ পথ@@ গামী কৰিবলৈ দুষ্ট@@ লোকে গুপু@@ তে দিয়া ভে@@ ঁ@@ টি গ্ৰহণ কৰে 
প্রত্য@@ েক অৱশিষ্ট গোষ্ঠীৰ মাজত এক এক গোষ্ঠ@@ ীয়ে বেলে@@ গে আৰু তেওঁলোকৰ পত্নী@@ সকলে বেলে@@ গে বেলে@@ গে বিলা@@ প কৰিব 
"হে মনুষ্য সন্তান , তুমি নিজেই লিখা , এই দি@@ নৰে@@ ই নাম লিখা ; আজি এই দিন@@ টো@@ তেই বাবিলৰ ৰজাই যিৰূচালেম আক্ৰমণ কৰিছে "
এই সকলো@@ বোৰে ভাৰতীয় অর্থ@@ নীতিৰ ক্ষেত্রত আ@@ স্থাৰ পৰি@@ ৱেশ@@ কে সূ@@ চাই@@ ছে 
মানুহে এটা প@@ কী ঘৰত বাস কৰাৰ স্ব@@ প্@@ ন পূৰণ কৰিব এই ঘৰ@@ সমূহে 
ইয়াৰ পি@@ ছৰ বছৰ@@ তেই স্বচ্ছ শক্তি ২০@@ ১৮ উত্তৰ প্র@@ দেশৰ ল@@ ক্@@ ষ্ণ@@ ৌ@@ ত অনুষ্ঠিত হৈছিল 
"যি জনে যিহোৱাৰ কাৰ্য্য এ@@ লা@@ হেৰে কৰে , তেওঁ শা@@ প@@ গ্ৰ@@ স্থ হওঁক আৰু যি জনে ৰক্ত@@ পা@@ তৰ পৰা নিজ তৰোৱাল কো@@ ঁচ@@ াই ৰাখে তেওঁ শা@@ প@@ গ্ৰ@@ স্থ হওঁক "
ভি@@ য়@@ নাত বিদেশী ভাষা কোৱা লোকসকলৰ আগত দান@@ ী@@ লা আৰু হে@@ ল@@ মো@@ টোৱে প্ৰচাৰ কৰিছিল
"@@ প্ৰায় এ@@ ঘ@@ ন্@@ টা মানৰ পাছত , আন কোনো এজনে দৃঢ়@@ কৈ ক’লে , স@@ চা , এই মানুহ জ@@ নেই তেওঁৰ লগত আছিল ; কিয়নো তেওঁ এজন গালী@@ লীয়া "
"@@ মৰু@@ প্ৰা@@ ন্তত ৰি@@ ঙ@@ ি@@ ওৱা এ@@ জনৰ মাত এই , প্র@@ ভূ@@ ৰ পথ যুগুত কৰা , তেওঁৰ বাট পো@@ ন কৰা "
"হে যিহোৱা , মোক কেৱল ন্যা@@ য়েৰে শু@@ ধৰ@@ োৱা , কিন্তু ক্ৰোধ@@ েৰে নহয় ; নহ@@ লে , মোক গ্ৰাস কৰিব "
হ@@ ান@@ য়ৰ পথ@@ চাৰী পথ@@ সমূহ মাৰ্@@ চ 20@@ 22 ত পুনৰ খু@@ লি@@ ব পাৰে 
"এই হেতুকে যিহোৱাই এই কথা কৈছে , চোৱা , মই তোমাৰ অভি@@ যোগ প্ৰতি@@ বাদ কৰিম , আৰু তোমাৰ নিমিত্তে প্ৰতি@@ কাৰ সা@@ ধি@@ ম ; মই তাৰ সমু@@ দ্ৰ , জল@@ শূ@@ ণ@@ ্য কৰিম আৰু তাৰ ভূ@@ মূ@@ ক শু@@ কু@@ ৱা@@ ম "
বাস্তৱতে যিহোৱাই নিজৰ মহিমা নম্ৰ আৰু তেওঁৰ প্ৰতি সম্@@ ভ্ৰ@@ ম ভয় ৰাখ@@ োঁ@@ তা লোকসকলৰ আগ@@ তহে প্ৰকাশ কৰে 
খ@@ ঙ@@ া@@ ল সা@@ ধু@@ সকলে জন্ম@@ ভূমি ত্যাগ কৰিছিল কিন্তু ৰাম নৱ@@ মীৰ ওপৰত অ@@ যো@@ ধ্য@@ াত কোনো সামাজিক দূৰ@@ ত্ব নাছিল 
এই ভৱিষ্যতবক্@@ তা@@ সকলৰ পৰা পোৱা আধ্যাত্মিক পোহৰ সঁচাকৈ বহু@@ মূলীয়া আছিল 
"তেওঁ নিজৰ পিতৃৰ পথত পাপ আচৰণ কৰি চলি@@ লে , আৰু তেওঁৰ দ্@@ ৱাৰ@@ াই ইস্ৰায়েল@@ কো সেই পাপ পথত পৰিচাল@@ না কৰিলে "
"তোমালোকে ভাৱ@@ ি@@ ও নো@@ চ@@ োঁ@@ ৱা যে , সকলোৰে লগতে আমাৰ জাতিৰ বিনা@@ শ হোৱা@@ তকৈ বৰ@@ ং আপোনালোকৰ পক্ষে সকলো লোকৰ কাৰণে এজন মানুহৰ মৃত্যু হোৱা ভাল "
"@@ সেইবোৰৰ ম@@ ঙ@@ হ তোমাৰ হ’ব ; দো@@ ল@@ নীয় নৈ@@ বেদ@@ ্যৰ অৰ্থে দিয়া আম@@ ঠ@@ ু আৰু স@@ োঁ পা@@ ছ পি@@ ৰা@@ টো যেনেকৈ তোমাৰ হয় , তেনেকৈ সেইবোৰৰ ম@@ ঙ@@ হ@@ ো তোমাৰ হ’ব "
"তেওঁ পুৰোহিত সকলক সৰ্ব্ব@@ স্ব@@ হীন কৰি লৈ যায় , আৰু পৰাক্ৰ@@ মী সকলক বিনষ্ট কৰে "
পাছে তেওঁ আ@@ বা@@ সৰ আৰু হো@@ ম@@ বে@@ দি@@ ৰ চাৰিওফালে চোতা@@ ল যুগুত কৰিলে ; আৰু চোতা@@ লৰ দুৱ@@ াৰত পৰ্@@ দা লগা@@ লে এইদৰে মোচিয়ে কাৰ্য সমা@@ প্ত কৰিলে 
গা@@ ৱ@@ ঁ@@ ৰ ওচৰত তেওঁলোকে গো@@ প@@ নে খা@@ প পাতি বহি থাকে ; সেই গো@@ পন ঠাইতে তেওঁলোকে নিৰ্@@ দোষ@@ ীক হ@@ ত্য@@ া কৰে ; কোনো@@ বা অ@@ সহায়ৰ ওপৰত গো@@ প@@ নে লক্ষ্য ৰাখি খা@@ প দি থাকে 
"মই যদি সু@@ বৰ্ণ@@ ক মোৰ বিশ্বাস@@ -@@ ভূমি কৰিলোঁ , আৰু তুমি মোৰ আশ্ৰয় এনে কথা যদি শুদ্ধ সো@@ ণক ক@@ লোঁ ,"
আনহাতে বাইবেলে আমাক কৈছে যে মৃত@@ বিলাক অ@@ চে@@ তন ; তেওঁলোকৰ অৱস্থা উপ@@ যুক্ত@@ ৰূপে নি@@ দ্ৰা@@ ত যোৱাৰ সৈতে তুলনা কৰা হৈছে 
"@@ মূৰ্@@ খ লোকক সন্@@ মা@@ নীয় বুলি আৰু মতা নহ’ব , নাইবা প্র@@ ব@@ ঞ্চ@@ ক@@ লোকক নিয়ম নীতি মানি চলা বুলি কোৱা নহ’ব "
আজিৰ এই প@@ ৱি@@ ত্ৰ মু@@ হূ@@ ৰ্@@ ত@@ ই পুন@@ ৰ@@ বাৰ আপোনালোকৰ সৈতে বাৰ্তা@@ লাপ কৰাৰ আন এক সুযোগ প্ৰদান কৰিছে 
"@@ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ৩০ এ@@ প্ৰ@@ িল , সোম@@ বাৰে নতুন দিল্লীৰ ই@@ ন্দি@@ ৰা গান্ধ@@ ী ইন@@ ড@@ ’ৰ ষ্টে@@ ডি@@ য়া@@ মত অনুষ্ঠিত হ’@@ বলগীয়া বু@@ দ্ধ জয়@@ ন্ত@@ ী উদ@@ যাপন অনুষ্ঠানত ভাগ ল’ব "
"কিন্তু মোৰ ধাৰ্@@ মিক জন বিশ্বাসৰ দ্বাৰাই জীয়াই থাকিব ; আৰু যদি হু@@ ঁ@@ হ@@ কি যায় , তেনেহলে মোৰ প্ৰাণ সেই জন@@ ত সন্তুষ্ট নহ’ব "
"@@ বৈঠকত বহ@@ ন@@ ক্ষম উন্নয়নৰ লক্ষ্য@@ ত উপ@@ নীত হ’বলৈ ভাৰতে উদ্ভাৱ@@ ন আৰু ডি@@ জি@@ টেল পদ্ধ@@ তিৰ প্র@@ য়ো@@ গৰ বাবে গ্ৰহণ কৰা মে@@ ক ইন ইণ্ডি@@ য়া , ষ্ট@@ া@@ র্@@ ট আপ ইণ্ডি@@ য়া , ডি@@ জি@@ টেল ইণ্ডি@@ য়া আৰু স্বচ্ছ ভাৰতৰ দৰে আঁচনিৰ বিশেষ প্রশংসা কৰা হয় "
এই সকলোবোৰ প্ৰ@@ কল্প@@ ই হাৰ@@ ি@@ য়@@ ান@@ াৰ জন@@ তাৰ স্বাস্থ্য স@@ ৱল কৰি তোলাৰ লগতে যু@@ ৱ প্ৰ@@ জন্মৰ বাবে নি@@ য়ো@@ জনৰ নতুন অৱ@@ কা@@ শ@@ ৰো সৃষ্টি হ’ব বুলি প্ৰধানমন্ত্ৰীয়ে মত প্ৰকাশ কৰে 
ধনৰ বিনি@@ ম@@ য়ত ক্ৰ@@ ে@@ তা আৰু বিক্ৰ@@ ে@@ তাৰ মাজত যোগাযোগ কৰি দিয়া লোক 
এই কেন্দ্ৰ@@ ই আৰ্@@ থ@@ -@@ সামাজিক বিষ@@ য়ৰ সং@@ হত প্ৰ@@ গতিৰ বাবে চিন্তা@@ বি@@ দৰ কাম কৰিব 
তেন্তে ঈশ্বৰৰ আগত মানুহ কেনেকৈ ধাৰ্ম্মিক হ’ব পাৰে ? আৰু তিৰো@@ তাৰ পৰা জন্@@ মাজ@@ নে কেনেকৈ শুচি হ’ব পাৰে ?
তেওঁলোকে নতুন প্ৰ@@ জন্মৰ মহিলা উদ্যো@@ গী@@ সকলক অনু@@ প্রা@@ ণ@@ িত কৰিছে 
"হে যিহোৱা , তোমাৰ ক্ৰোধ@@ ত মোক ধ@@ ম@@ কি নিদিবা ; তোমাৰ প্ৰ@@ চ@@ ণ্ড কো@@ পত মোক শাস্তি নিদিবা "
আদা@@ ল@@ তত কাৰোবাৰ বিৰুদ্ধে গো@@ চৰ তৰা লোক ৷
সেই সময়ত যাৰ@@ বিয়া@@ মৰ পুত্ৰ অ@@ বিয়া বে@@ মাৰ@@ ত পৰিছিল 
প্ৰথম শতাব্@@ দীৰ খ্ৰীষ্টান@@ সকলৰ দৰে যিহোৱাৰ সাক্ষীসকলে কিয় ইমান উৎসা@@ হেৰে শুভবাৰ্ত্তা প্ৰচাৰ কৰে ?
ক্ৰু@@ ছ বা যোগ চিহ্@@ নৰ আ@@ কৃতিৰ খু@@ ট@@ াত গ@@ ঁ@@ জা@@ ল মাৰি মৃত্যু@@ দণ্ড দে
তেতিয়া অহী@@ য়াৰ নিজৰ গাত থকা সেই নতুন কাপোৰ ধৰি তাক ফাল@@ ি চি@@ ৰি বাৰ ডোখৰ কৰিলে 
"এই বিষয়ে হিতোপদেশ ১০ : ২২ পদ@@ ে এইদৰে কৈছে : “ যিহোৱাৰ আশীৰ্ব্বা@@ দে ধন@@ ৱান কৰে , আৰু তেওঁ তাৰ লগত মনৰ দুখ যোগ নকৰে ”"
"@@ এতিয়া যি জনে আপোনালোকক বাধ@@ াৰ পৰা ধৰি ৰাখিবলৈ সম@@ র্@@ থ আৰু তেওঁৰ প্ৰ@@ তা@@ পৰ আগত নিৰ্@@ দোষ@@ ী@@ ৰূপে অ@@ সী@@ ম আন@@ ন্দৰ সৈতে উপস্থিত কৰি@@ বলৈ@@ ও সম@@ ৰ্থ ,"
"এই প্ৰকল্পৰ বাবে সৰ্ব@@ মুঠ ১ ,@@ ৩@@ ৫@@ ১ কোটি টকা ব্য@@ য় ধাৰ@@ ্য কৰা হৈছে "
২ সেই সা@@ তো@@ টা মণ্ডলী@@ লৈ যীচুৱে কোৱা বাক্য শু@@ নাৰ পূৰ্ব্ব@@ েই পাঁচনি যোহনে “ প্ৰভুৰ দিনৰ ” দৰ্শন পাইছিল 
"@@ হি@@ ষ@@ ্ৰ@@ ো@@ ণৰ পুত্ৰ কা@@ লে@@ বৰ ভাৰ্যা অ@@ জ@@ ূ@@ বা আৰু যি@@ ৰী@@ য়ো@@ ত তেওঁলোকৰ সন্তান যে@@ চৰ , চো@@ ব@@ ব , আৰু অৰ্@@ দো@@ ন আছিল "
"( যিচয়া ৪@@ ৮ : ১৭ , ১৮ ) সেইবাবে আমি সকলোৱে তেওঁৰ বাক্যৰ প্ৰতি কাণ দি “ যিহোৱাত হ@@ ৰ্@@ ষ ” কৰোঁ@@ হঁক "
"যিহোৱাই কৈছে , চোৱা , এনে দিন আহিছে , যে , সেই দিনা মই চুন্নৎ হোৱা@@ সকলক অ@@ চুন্নৎ বুলি দণ্ড দিম "
"তেওঁ কয় যে প্ৰতি@@ জন ব্যক্তি@@ য়ে তেওঁলোকৰ চহৰ , নগৰ আৰু অঞ্চল@@ সমূহৰ স্থানীয় বু@@ ৰ@@ ঞ্জ@@ ী আৰু প্ৰ@@ ত্@@ ন@@ ত@@ ত্ব@@ সমূহৰ বিষয়ে জনা@@ ত আগ@@ ভাগ ল’ব লাগে "
উত্তৰ গো@@ ল@@ াৰ্@@ ধৰ না@@ তি@@ শী@@ তো@@ ষ্@@ ণ অঞ্চলত বাস কৰা এবিধ চৰ@@ াই
এই ম@@ ক্@@ কে@@ ল@@ টোৰ পৰা পথ@@ োৱা সকলোবোৰ ন্@@ যু@@ টেলা খবৰ
সু@@ ৰক্ষ@@ াৰ ই@@ শ্ব@@ ্য@@ ু তাৰি@@ খ
সেই বিয়া@@ লৈ যীচু আৰু তেওঁৰ শিষ্য সকল@@ কো নি@@ মন্ত্ৰ@@ ণ কৰা হৈছিল 
ৰাজহুৱা সুৰক্ষা আই@@ নৰ অধীনত আট@@ ক কৰা প্ৰাক্তন মুখ@@ ্য@@ মন্ত্ৰী মে@@ হ@@ বু@@ বা মু@@ ফ@@ তি আৰু শ্বা@@ হ ফ@@ ৈ@@ জল@@ কে ধৰি ৰাজন@@ ী@@ তি@@ বি@@ দ@@ সকল অৱশ্যে জি@@ ম্@@ মাত থাকিব 
"@@ দায়ূদৰ আগত যিহোৱাই খোৱা শ@@ প@@ তৰ দৰে যদি মই তেওঁলৈ কাৰ্য্য ন@@ কৰোঁ , তেনেহলে অব@@ নে@@ ৰক তা@@ তকৈয়ো অধিক দণ্ড দিয়ক ,"
"@@ ভাৰতীয় শাস্ত্ৰ@@ ীয় সং@@ গী@@ তৰ সু@@ ৰ স@@ প্ত@@ কৰ মূল সাত@@ টা স্ব@@ ৰ স@@ প্ত@@ ম@@ টো স্ব@@ ৰ সমূহ@@ ঃ চা , ৰে , গা , মা , পা , ধ@@ া , নি@@ "
প্ৰতিটো ৰু@@ মে@@ ই শী@@ তল পোহ@@ ৰেৰে আ@@ লোক@@ িত যাতে আপোনাৰ স্@@ না@@ যু@@ য়ে কষ্ট না@@ পা@@ য় 
কিয়নো যিহোৱা হৈছে “ দ@@ য়াৰে পৰিপূৰ্ণ আৰু ক্ৰোধ@@ ত ধ@@ ীৰ ” কিন্তু আমি নিশ্চয়ে এইটো মনত ৰখা আৱশ্যক যে তেওঁ হৈছে “ অপৰা@@ ধৰ প্ৰতি@@ ফল দি@@ ওঁতা ”
নে@@ দেখা হৈ যোৱা বা দৃষ্টি@@ ৰ আঁতৰ হৈ যোৱা
মাটিৰ তলত প্ৰকৃ@@ তি@@ কৰূপে পোৱা পানী দূ@@ ষ@@ িত আৰু খ@@ োৱাৰ বাবে অনু@@ প@@ যোগী হৈ পৰিছে 
তদুপৰি যিহোৱা ঈশ্বৰে আমাক সহ@@ ন কৰিবলৈ শক্তি প্ৰদান কৰে 
"হে অ@@ ন্ধ সকল , নৈ@@ বে@@ দ্য আৰু নৈ@@ বে@@ দ্য@@ ক পবিত্ৰ কৰা যি বে@@ দি , এই দুয়ো@@ ৰো মাজত কো@@ নটো শ্ৰেষ্ঠ ?"
প্ৰধানমন্ত্ৰীয়ে চৰকাৰী বিষয়া@@ সকলৰ এই ভা@@ ৱে@@ ৰে ‘@@ বৈ@@ ষ্ণ@@ ৱ জন@@ ’ হৈ উঠ@@ াৰ পৰাম@@ র্@@ শ আগবঢ়া@@ য় 
"@@ তেওঁলোক ইস্ৰায়ে@@ লীয়া তেওঁলোক তো@@ ল@@ নীয়া পুত্ৰ , ঐ@@ শ্ব@@ ৰ্য , নানা ধৰ্ম্@@ ম নিয়ম , বিধান শা@@ স্ত্ৰ , আৰা@@ ধ@@ না , আৰু প্ৰতিজ্ঞা সমূহ , তেওঁলোকৰ হয় "
যীচুৰ সময়ত থকা ধৰ্ম্ম@@ গুৰু@@ সকলে তেনে কৰিবলৈ আগ্ৰহী নাছিল 
ইলী@@ চাৰ পৰি@@ চাৰ@@ কৰ মনত উৎপন্ন হোৱা সন্দেহ দৰ্শ@@ নৰ দ্বাৰা আঁ@@ তৰ@@ োৱা হ’ল
"মই এই জগ@@ তলৈ পোহ@@ ৰ@@ হৈ আহি@@ ছোঁ , গতিকে যি কোনোৱে মোক বিশ্বাস কৰে , তেওঁ যেন আন্ধ@@ াৰত না@@ থাকে "
অনু@@ শী@@ ল@@ নৰ নীতি@@ য়ে গুৰুত্ব দিয়ে
"@@ যোৱা বছৰ নতুন দিল্@@ লীত ভাৰতীয় সেনা@@ ক বাংলা@@ দেশ চৰকাৰে যিদৰে সম্@@ মা@@ নিত কৰিছিল , সেই@@ কথা@@ ও আজি স্মৰণ কৰে প্ৰধানমন্ত্ৰী মোদীয়ে "
এইদৰে তেওঁ নগ@@ ৰে নগ@@ ৰে গাঁ@@ ৱে গাঁ@@ ৱে উপ@@ দেশ দি দি যিৰূচালেমলৈ গ ল 
"@@ দ@@ বী@@ ৰৰ ৰজা , গে@@ দ@@ ৰৰ ৰজা ,"
হাৰোণ আৰু তেওঁৰ পুত্ৰ@@ সকলে তাত থকা পানী লৈ নিজৰ হাত ভৰি ধু@@ ব 
"@@ যেতিয়া আপোনাৰ বন্ধু@@ বোৰে আপোনাৰ সৈতে যোগাযোগ কৰিবলৈ বিচাৰে , তেওঁলোকে ভৰ@@ োৱা উ@@ চিত@@ "
"@@ ভাই@@ ব্ৰ@@ ে@@ ণ্ট গুজৰা@@ ট গ্@@ লো@@ বে@@ ল ছা@@ মি@@ ট , ২০@@ ১৯ ত অংশ@@ গ্ৰহণ কৰিবলৈ অহা উজ@@ বে@@ কি@@ স্তা@@ নৰ ৰাষ্ট্ৰপতি শ্বা@@ ৱ@@ ক@@ ট মি@@ ৰ্@@ জি@@ ও@@ য়ে@@ ৱে প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ সৈতে ১৮ জান@@ ু@@ ৱাৰ@@ ীত এক দ্বিপাক্ষিক বৈঠকত মিল@@ িত হয় "
"@@ বাহিনীসকলৰ যিহোৱাই তেওঁলোকক আশীৰ্ব্বাদ কৰিব আৰু ক’ব , মোৰ মিচৰ@@ ীয়া লোকসকল , মোৰ হাতে কৰা কাৰ্য অচূ@@ ৰ , আৰু মোৰ আধি@@ পত্য ইস্ৰায়েল আশীৰ্ব্বা@@ দ@@ প্ৰাপ্ত হওক "
"অ@@ ব্@@ রা@@ হা@@ মে যেতিয়া ম@@ ম্ৰ@@ িৰ ওক গছ@@ বোৰৰ ওচৰত বাস কৰিছিল , তেতিয়া যিহোৱাই তেওঁক এ@@ দিন দৰ্শন দিলে তেওঁ দু@@ পৰী@@ য়াৰ ৰ@@ দত নিজৰ তম্বুৰ দুৱাৰ মুখত বহি আছিল ;"
তেওঁক দো@@ কা@@ নৰ পৰা বাহিৰলৈ লৈ যোৱাৰ পিছত দুয়ো@@ জন ভা@@ তৃ@@ য়ে ম@@ দ@@ নক চু@@ ৰ@@ াৰে আঘাত কৰিছিল 
"যি@@ মান কাল সেয়ে উচ্ছন্ন হৈ থাকিব , সি@@ মান কাল বিশ্ৰাম কৰিব ; তোমালোকে দেশত বাস কৰা কালত তোমালোকৰ বিশ্ৰাম বছৰ@@ বোৰত যি যি বিশ্ৰাম ভোগ কৰা নাই , দেশে তাক ভোগ কৰিব "
"পাছত আপোনালোকৰ শস্য মৰা ঠাইৰ আৰু দ্ৰাক্ষা@@ কু@@ ণ্ডৰ পৰা যি গো@@ টা@@ ব লগীয়া , তাক গো@@ ট@@ োৱা হ’লে , আপোনালোকে সাত দিন প@@ ঁ@@ জা@@ -@@ পৰ্ব@@ ্ব পালন কৰিব "
তেওঁ কয় যে ভাৰতৰ উন্নয়@@ ন@@ শীল অর্থ@@ নীতি আৰু নতুন@@ কৈ গঢ়ি উঠা মধ্য@@ বি@@ ত্ত শ্র@@ ে@@ ণীৰ বিনিয়োগ সম্ভাৱ@@ নাক আৰু অধিক উজ্জ্বল কৰি তুলি@@ ছে 
"সেই সময়ত এনে ঘটিব যে , যিজনে হ@@ জা@@ য়েলৰ তৰোৱাল@@ ৰ পৰা পলাই যে@@ হু@@ ৱে সেই জনক বধ কৰিব আৰু যি জন যে@@ হু@@ ৰ তৰোৱাল@@ ৰ পৰা পলাই সেই জনক ইলী@@ চাই বধ কৰিব "
1 ত ইতিমধ্যে উ@@ ই@@ ণ্ড অ@@ দৃশ্য হৈছে
"সেয়ে , পৌল আৰু বার্@@ ণ@@ ব্ব@@ াই প্র@@ ভু@@ ত থাকি , সাহ@@ সে@@ ৰে প্র@@ চাৰ কৰি সেই নগৰ@@ তে বে@@ ছ কিছু দিন থাকিল প্র@@ ভু@@ ৱে তেওঁলোকৰ মাধ্য@@ মে@@ দি অ@@ দ্@@ ভু@@ ত লক্ষ@@ ণ আৰু কার্য কৰি দেখুৱাই তেওঁৰ অনু@@ গ্র@@ হৰ বাক্যৰ সাক্ষ্য দিলে "
বহু ভাষা জনা বা ব্যৱহাৰ কৰা ; কেইবা@@ টাও ভাষাত লিখ@@ িত 
"@@ যাকোবৰ বংশৰ ওপৰত তেওঁ স@@ র্ব@@ দায় ৰাজত্ব কৰিব , আৰু তেওঁৰ ৰাজ্যৰ কেতিয়াও অ@@ ন্ত নহব "
মৃত লোকসকলৰ পুনৰুত্@@ থান হোৱাৰ বিষয়ে যিহোৱা ঈশ্বৰে কেনে অনুভৱ কৰে ?
"যিহোৱাৰ ধন্যবাদ কৰা , কিয়নো তেওঁ মঙ্গল@@ ময় , কাৰণ তেওঁৰ অ@@ সী@@ ম প্রেম চিৰকাললৈকে থাকে "
"@@ আজি হাজাৰ হাজাৰ বছৰ ধৰি দ@@ াৰ্@@ শ@@ নিক , ধৰ্ম্@@ মত@@ ত্@@ ত্ব@@ বি@@ দ আৰু বৈ@@ জ্ঞা@@ নি@@ কসকলে এই প্ৰশ্ন@@ টোৰ উত্তৰ বিচাৰি পাবলৈ সকলো প্ৰকাৰৰ প্ৰচেষ্টা চ@@ লাই আহিছে "
অনেক মানুহ গোট খাই প্ৰাকৃতিক পৰি@@ ৱেশ@@ ত খাই বৈ কৰা আনন্দ উৎস@@ ৱ 
"@@ যাকোবে তেওঁলোকক সুধিলে , আপোনালোকে না@@ হো@@ ৰৰ প@@ ো না@@ তি লা@@ ব@@ নক চি@@ নি পাই@@ নে ? তেওঁলোকে ক’লে , হয় , আমি চি@@ নি পাওঁ "
"সেই মহি@@ লাই তেওঁক ক’লে , ম@@ চী@@ হ , যি জনক খ্ৰীষ্ট বো@@ লা হয় , তেওঁ যে আহি আছে সেই বিষয়ে মই জানো তেওঁ যেতিয়া আহিব , তেতিয়া আমাক সকলো কথা জনা@@ ব "
"@@ মণ্ডলীৰ ভাই-@@ ভনী@@ সকলৰ সমৰ্থন লাভ কৰিবলৈ আপুনি তেওঁক কেনেকৈ আঘাত কৰিছে , তাৰ বিষয়ে সকলোকে জনোৱা উ@@ চিত@@ "
"তেওঁৰ মুখৰ পৰা ব্যৱ@@ স্@@ তা গ্ৰহণ কৰা , আৰু তেওঁৰ বাক্য@@ বোৰ তোমাৰ হৃদয়ত ৰাখা "
মান@@ ৱে দৰিদ্ৰ@@ তাক আঁতৰ কৰাত সফল হ’ব পাৰি@@ বনে ?
স্বৰ্গ@@ দূত@@ বিলাকে তেওঁলোকৰ কৰ্ম্ম কৰাৰ উপৰিও মানুহ@@ লৈ ঈশ্বৰৰ বাৰ্@@ ত্তা প্ৰে@@ ৰণ কৰে 
পাছত যিহো@@ চাফ@@ টে তেওঁৰ পূর্ব@@ -@@ পুৰুষসকলৰ সৈতে নি@@ দ্ৰ@@ িত হোৱাত দায়ূদৰ নগৰত তেওঁৰ পূর্ব@@ -@@ পুৰুষসকলৰ লগতে তেওঁক মৈদাম দিয়া হ’ল ; তাতে তেওঁৰ পুত্ৰ যিহো@@ ৰাম তেওঁৰ পদত ৰজা হ’ল 
শিল্@@ প@@ কাৰ্য্যত থকা পাৰ্@@ গ@@ তা@@ লি বা শিল্@@ প@@ ীয়ে কৰা সৃষ্টি@@ মূলক কাৰ্য্য
লি@@ জত দিয়া ভূমিৰ ম@@ ্যা@@ দ ৫@@ ৫ বছৰ 
"@@ তেওঁক অৰ্@@ পণ কৰা কামৰ জৰিয়তে সম্পূৰ্ণ ন্যা@@ য় লাভ কৰাটো সু@@ নিশ্চিত কৰিবলৈ , তেওঁ সৰ্ব@@ শ্ৰেষ্ঠ বিশেষ@@ জ্ঞ@@ ৰ সেৱা ল@@ য় বুলি উল্লেখ কৰে প্ৰধানমন্ত্ৰীয়ে "
ইয়াৰ বাবে প্ৰচেষ্টা কৰা আৱশ্যক আৰু পৰিণা@@ ম@@ স্বৰূপে আমি “ সকলো স@@ ৎ@@ কৰ্ম্@@ মৰ নিমিত্তে সু@@ স@@ জ্জিত হব ” পাৰিম —@@ হিতোপদেশ ২ : ৩@@ - ৬@@ .
কিয়নো ঈশ্বৰে আমাক চিৰ@@ কালৰ বাবে জীয়াই থকাৰ আশ@@ াৰ সৈতে সৃষ্টি কৰিলে 
"তেওঁৰ প্ৰ@@ জা সকলক তেওঁ ক’লে , সেই ইস্ৰায়েল জাতিক চোৱা ; তেওঁলোক সংখ্যাত অধিক আৰু আমা@@ তকৈ বল@@ ৱ@@ ন্ত "
ভাৰতৰ বিৰুদ্ধে খে@@ লৰ পূৰ্বে দিল্লীৰ প্ৰ@@ দূ@@ ষ@@ ণক লৈ চি@@ ন্@@ তিত বাংলা@@ দেশ@@ ী প্ৰশিক্ষ@@ ক ডো@@ মি@@ ং@@ গ@@ ো 
তাৰ পাছত যিহোৱাই লোকসকলৰ ওপৰত প্@@ লে@@ গ মহামাৰ@@ ী পঠাই আঘাত কৰিলে ; কিয়নো লোকসকলে হাৰো@@ ণক দা@@ মু@@ ৰি নিৰ্মাণ কৰিবলৈ বাধ্য কৰিছিল 
ইয়াক পঢ়@@ াৰ দ্বাৰা আপোনাৰ “ সকলো উত্তম দান আৰু সকলো সিদ্ধ বৰ ” প্ৰদান কৰোঁতা ঈশ্বৰৰ সৈতে এক ঘ@@ নি@@ ষ্ঠ সম্পৰ্ক গঢ়ি উঠিব আৰু তেওঁৰ প্ৰতি আপোনাৰ প্ৰেম বৃদ্ধি হ’ব 
"চোৱা মোৰ পিতৃয়ে যি প্ৰতিজ্ঞা কৰিছিল , সেই প্ৰতিজ্ঞা তোমালোক@@ লৈ পঠাই দিম ৷ কিন্তু ওপৰৰ পৰা শক্তি নো@@ পোৱাল@@ ৈকে এই নগৰ@@ তে থাকা "
আ@@ পী@@ ল@@ কাৰ@@ ীয়ে দা@@ বী@@ কৰ্@@ তা@@ সকলক প্ৰদান কৰা ক্ষ@@ তি@@ পূ@@ ৰ@@ ণৰ পৰি@@ মাণ@@ ক প্ৰত্যা@@ হ@@ ্বান জনাইছে 
ৰাই@@ লা@@ ট আই@@ নৰ বিৰুদ্ধে জন@@ সাধাৰ@@ ণে প্ৰতি@@ বাদ আৰু প্ৰতি@@ ৰো@@ ধৰ বে@@ ষ্ট@@ নী গঢ়ি তুলি@@ ছিল আৰু জন@@ সাধাৰ@@ ণে অক@@ ণ@@ ো দোষী নোহোৱা@@ কৈ@@ ও কাৰা@@ বন্দী হ বলৈ ভ@@ য় কৰিছিল 
"আমি মৰ@@ ্য@@ দা আৰু অ@@ মৰ@@ ্য@@ ্যা@@ দা , কু@@ -@@ য@@ শ আৰু সু@@ -@@ য@@ শ , প্ৰ@@ ব@@ ঞ্চ@@ কৰ নিচিনা , কিন্তু সত্য@@ বাদী ;"
মই যা@@ ফ@@ ো নগৰত প্ৰাৰ্থনা কৰি থাকো@@ তেই মু@@ ৰ্@@ চ্ছা গ লো আৰু দৰ্শ@@ নত চাৰি চু@@ কত ধৰি স্বৰ্গৰ পৰা ন@@ ম@@ োৱা ডাঙৰ কাপো@@ ৰৰ নিচিনা কোনো এটা পাত্ৰ মোৰ ওচৰলৈ নামি অহা দেখিলোঁ ;
দায়ূদৰ এই ছ@@ য়@@ জন পুত্র হিব্ৰ@@ ো@@ ণত জন্ম হৈছিল ; এই ঠাইত তেওঁ সাত বছৰ ছ@@ মাহ ৰাজত্ব কৰিছিল তাৰ পাছত তেওঁ যিৰূচালেমত তে@@ ত্ৰিশ বছৰ ৰাজত্ব কৰিছিল 
( মথি ২০ : ২৬ ) সেইদৰে খ্ৰীষ্টান হোৱাৰ বাবে আমিও যীচুক অনুকৰণ কৰি আন ভাই-@@ ভনী@@ সকল আৰু “ যিসকল বল@@ ৱ@@ ন্ত নহয় ” তেওঁলোকক সেৱা@@ -@@ শু@@ শ্ৰ@@ ূ@@ ষ@@ া কৰা উচিত 
তেওঁলোক সকলোৱে পৰি@@ পা@@ টি@@ কৈ সাজ@@ -@@ পো@@ ছা@@ ক পিন্ধ@@ া আৰু উত্তম আচৰণ কৰা লোক আছিল যাক মই কেতিয়াও পাহ@@ ৰিব নোৱাৰ@@ োঁ ”
১৩ আগলৈ পাঁচনি পৌলে অ@@ সংখ@@ ্য আৰু “ জনা@@ জাত ” হোৱা “ মাং@@ সৰ কাৰ্য্য@@ বোৰৰ ” বিষয়ে উল্লেখ কৰিছিল 
এনে গৃহ@@ টোক ৰাজ্য@@ গৃহৰ বাবে ব্যৱহাৰ কৰাৰ ফলত মণ্ডলীৰ কাৰোবাৰ বি@@ ঘি@@ নি জন্@@ মি@@ ছেনে ?
তেওঁলোকে ঈশ্বৰৰ স্ত@@ ৰ@@ সমূহক তেনেদৰে অতিশ@@ য়@@ ৰূপে অনা@@ দৰ কৰাৰ বাবে যিহোৱাই এইদৰে কৈছিল : “ তেন্তে মোলৈ ভয় ক’@@ তা ? ” —@@ ম@@ লা@@ খ@@ ী ১ : ৬@@ - ৮ ; ২ : ১৩@@ - ১৬@@ .
মৃত্যু@@ ৰ@@ শ@@ য@@ ্য@@ াত যাকোবে নিজৰ পুতে@@ ক@@ বিলাকক মাতি তেওঁলোকক আশীৰ্ব্বাদ কৰিলে আৰু বহু শতি@@ কাৰ পি@@ চত ভৱিষ্য@@ তে পূৰ্ণ হ’@@ বলগীয়া এটা নিশ্চিত আ@@ শা@@ দায়ক ভৱিষ্যত@@ বাণী কৰিলে 
এজন ব্যক্তি@@ য়ে আন এ@@ জনৰ ওচৰৰ পৰা আঁতৰি যোৱা ৷
"@@ তি@@ তা পা@@ তেৰে এবিধ ডাঙৰ গছ , ইয়াৰ পাত সি@@ জাই খালে পে@@ ট চ@@ লে@@ ৷"
"আমাৰ ভাই তীম@@ থি@@ য়ক জে@@ লৰ পৰা মুকলি কৰা হৈছে , ইয়াকে জানি@@ বা ; তেওঁ সো@@ ন@@ কা@@ লে আহি@@ লে , তেৱে@@ ঁ সৈতে মই আপোনালোকক দেখা কৰিবলৈ যাম "
প্ৰ@@ চাৰক যি পঞ্@@ জা@@ ৱৰ প্ৰথম কোভিড19 মৃত্যু আছিল এজন চু@@ পাৰ@@ স্@@ প্ৰে@@ ড@@ াৰ হ'ব পাৰে 
এই আশ্ৰ@@ ম@@ খনৰ নাম হৃদ@@ য় কু@@ ঞ্@@ জ এই বাবেই যে ই তথা@@ কথ@@ িত অ@@ ল্@@ পৃ@@ শ্য@@ লোক সকলক আশ্ৰ@@ য়@@ স্থান আছিল যি@@ বোৰক মহা@@ ত্@@ মাই হ@@ ৰি@@ জন নামেৰে অভি@@ হিত কৰিছিল 
আমি আপোনালোকক আদ@@ ৰণি জনাইছো কু@@ ৰু@@ ক্ষেত্ৰ@@ লৈ ই হ ল পুৰণি ভাৰতীয় স@@ ভ@@ ্য@@ তাৰ পী@@ ঠ@@ স্থান এই ভূমি@@ তেই বেদ@@ সমূহ লিখা হৈছিল 
"@@ ১৭ যিহোৱাৰ সং@@ গঠ@@ নে অগ্ৰ@@ সৰ হোৱাৰ তৃতীয় দিশ@@ টো হৈছে , সং@@ গঠ@@ নৰ প্ৰণ@@ াল@@ ীক সং@@ শো@@ ধন কৰা "
না@@ চৰ@@ ত@@ ৰপৰা যিৰূচালেমলৈ কৰা এই যাত্ৰ@@ াৰ বাবে প্ৰায় তিনি@@ দিন লাগিছিল 
মণ্ডলীৰ সভা@@ বোৰত কি@@ শো@@ ৰ-@@ কি@@ শো@@ ৰী@@ সকলে বয়@@ স@@ স্থ@@ সকলৰ সৈতে একেলগে বহ@@ া উচিত আৰু শুনি শিকি@@ বলৈ চেষ্টা কৰা আৱশ্যক 
"ই@@ চা@@ খৰ , জ@@ বূ@@ লূ@@ ন , আৰু বিন্যামী@@ ন ;"
"তেওঁলোকে ক’লে , আপোনাৰ ৰাজ@@ ত্বত আমাৰ এজনক আপোনাৰ সোঁ@@ হাতে আৰু এজনক বা@@ ওঁ@@ হাতে যেন ব@@ হি@@ বলৈ দিয়ে , এনে অনুমতি দিয়ক "
"@@ চৌলে দায়ূদ@@ লৈ ভয় কৰিলে , কাৰণ যিহোৱা তেওঁৰ লগত আছিল , কিন্তু চৌলৰ লগত নাছিল "
ক ) পৰ্যটন ক্ষেত্ৰত দ্বিপাক্ষিক সহযোগিতাৰ প্ৰ@@ সাৰ কৰা 
"@@ থা@@ ম ফ@@ ি হুৱা ট@@ ু গু@@ হাত মানুহ , জীৱ@@ জন্তু , মানুহৰ অং@@ গ প্ৰত্য@@ ঙ্গ আদিৰ প্ৰা@@ ক ঐতিহাসিক চি@@ ত্ৰ দেখা যায় "
যদি মূল্যটো এটা যু@@ গ্@@ ম অ@@ খণ্ড সংখ্যা তেন্তে ঘূৰাই পথায়
মোৰ মূৰৰ ওপৰ@@ লৈকে মোৰ অনেক অপৰা@@ ধ@@ বোৰ উঠ@@ িছে ; সেইবোৰ মোৰ বাবে ব@@ ব নোৱাৰা অতি গ@@ ধ@@ ুৰ বো@@ জাৰ নিচি@@ না@@ ও হৈছে 
"তাৰ পাছত ব@@ চ@@ লে@@ লে পাঁচ@@ খন পৰ্@@ দা ই@@ খনক সি@@ খনৰ লগত জো@@ ৰা দিলে , আৰু আন পাঁচ@@ খ@@ নো ই@@ খনক সি@@ খনৰ লগত জো@@ ৰা দিলে "
"@@ গি@@ দি@@ য়ো@@ নে তেওঁক ক’লে , মই যদি আপোনাৰ দৃষ্টিত অনুগ্ৰহ প্ৰাপ্ত হৈছোঁ , তেনেহ’লে আপুনি যে মো@@ ৰে সৈতে কথা পাতি@@ ছে , ইয়াৰ এটা চিন মোক দিয়ক "
"@@ যীচুয়ে নিজৰ তি@@ নিজ@@ ন পাঁচনি , যা@@ য়@@ ীৰ আৰু তেওঁৰ পত্নী@@ ক লগত লৈ , মৃত ছোৱাল@@ ী@@ জন@@ ীক ৰখা কো@@ ঠা@@ লি@@ লৈ গ’ল "
"কিয়নো যিহোৱাই এই কথ@@ াই কৈছে : গোটেই যিহূদাৰ দেশ ধ্বং@@ সৰ ঠাই হ’ব , তথাপি মই নিঃ@@ শেষ@@ ে সং@@ হাৰ ন@@ কৰিম "
"এ@@ য়ে আপোনালোকৰ হাতত , আৰু আপোনালোকৰ ক@@ পা@@ লত স@@ োৱ@@ ঁ@@ ৰণ@@ ী স্বৰূপে থাকিব কিয়নো যিহোৱাই বা@@ হু@@ ব@@ লেৰে আমাক মিচৰৰ পৰা বাহিৰ কৰি আনিলে "
মত নি@@ দিয়া অথবা নিমি@@ লা
"তেতিয়া যিহোৱাই নিজৰ লোকসকলৰ যি অপ@@ কাৰ কৰিম বুলি কৈছিল , তাৰ পৰা ক্ষ@@ ান্ত হ’ল "
"@@ কোনে জানে ? তেওঁ ঘূৰি মন পাল@@ টা@@ ব পাৰে , আৰু নিজৰ পাছত আশীৰ্ব্বাদ দি যাব পাৰে , তোমালোকৰ ঈশ্বৰ যিহোৱাৰ উদ্দেশ@@ ে দিবলৈ ভ@@ ক্ষ্য নৈ@@ বে@@ দ্য থ@@ ৈ যাব পাৰে "
কোনো@@ প@@ ধ্য@@ েই ভাৰতে পিছ@@ হু@@ হ@@ কি না@@ হে এনে পৰিস্থি@@ তিত 
সৰু সু@@ ৰা গা@@ ণি@@ তিক সমস@@ ্যা সমা@@ ধান কৰিবৰ বাবে ব্যৱহাৰ কৰা সী@@ মিত স্মৃ@@ তিৰ স্ব@@ য়@@ ং@@ ক্ৰি@@ য় আহি@@ লা
একে@@ দৰে চলিত বৰ্@@ ষত শ্ৰী@@ ল@@ ং@@ কাত হোৱা ভ@@ য়@@ ং@@ কৰ বাৰ@@ ি@@ ষ@@ াৰ সং@@ কটৰ সময়ত আমাৰ ন@@ ৌ@@ -@@ সে@@ নাই তিনি@@ খন জাহা@@ জ@@ েৰে তাত গৈ চৰকাৰৰ উদ্ধাৰ অভিয@@ ানত সহায় কৰে 
এ@@ চি@@ য়@@ ানৰ দেশ@@ সমূহৰ ভিতৰত থা@@ ইলে@@ ণ্ড ভাৰতৰ অন্যতম বাণিজ@@ ্যিক সহ@@ যোগী তথা গুৰুত্বপূৰ্ণ বিনিয়ো@@ গ@@ কাৰী 
"কিন্তু আমাৰ শুভবাৰ্@@ তা যদি ও@@ ৰণ@@ ি@@ ৰে ঢ@@ কা হয় , তেনেহলে সেয়া বিনা@@ শৰ পাত্ৰ সকল@@ লৈ@@ হে ঢ@@ কা হয় ;"
ওপৰৰ কোঁ@@ ঠা@@ লি@@ বোৰ ঠ@@ েক ; কিয়নো ঘৰ@@ টোত ঠ@@ েক বাৰা@@ ণ্ড@@ া কেই@@ টাই তলৰ আৰু মাজৰ কোঁ@@ ঠা@@ লি@@ তকৈ অধিক ঠাই লৈছিল 
"@@ মন কৰিব যে ধু@@ স্@@ কা কোনো পু@@ ৰণা আ@@ ঞ্@@ জাৰ লগত খোৱা নহয় , কেৱল আল@@ ুৰ দ@@ ম বা ম@@ চলা@@ যুক্ত ছাগলী মাং@@ স@@ ৰে@@ হে খোৱা হয় "
আপুনি নিৰ্বাচন কৰা ধৰ্@@ ম ডিলিট কৰিবলৈ বিচাৰে নেকি
আৰু ভূ@@ ল কৰা কোনো লোকৰ আৰু কোনো নি@@ ৰ্ব্ব@@ ো@@ ধ মানুহৰ কাৰণ@@ েও মাহৰ স@@ প্@@ তম দিনা তুমি সেই দৰে কৰিবা 
কো@@ ৰা@@ ণত প্ৰায় ৬@@ ৪ বাৰ আ@@ য়@@ তত কৈছে যে এই কিতাপ@@ বোৰ হৈছে আ@@ ল্@@ লাৰ কা@@ লা@@ ম আৰু ইয়াক পঢ়া আৰু ইয়াৰ ফৰ@@ মান@@ বোৰক অ@@ মল কৰা বিষয়ে জ@@ োৰ দিছে 
বাইবেলত বৰ্ণনা কৰা অনুসৰি যীচুৰ জন্ম হোৱা ৰাতি মে@@ ৰ@@ ৰখ@@ ীয়া@@ বিলাকে পথাৰত নিজ নিজ জা@@ কৰ প@@ হ@@ ৰা দি আছিল 
"যীচুৱে কৈছিল : “ কিয়নো তোমাৰ প্ৰভু পৰ@@ মে@@ শ্ব@@ ৰক প্ৰণিপাত কৰা , আৰু কেৱল তেওঁ@@ ৰেই আৰা@@ ধ@@ না কৰা ”"
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ পৌ@@ ৰ@@ হি@@ ত্য@@ ত কেন্দ্ৰীয় কেবিনে@@ টে অ@@ সাম@@ ৰিক তথা ব্যৱসা@@ য়@@ িক বিষ@@ য়ত ভাৰত আৰু মৰ@@ ক্@@ ক@@ োৰ মাজত পৰস্@@ পৰ আই@@ নী সা@@ হা@@ য@@ ্যৰ চুক্তি@@ পত্ৰ@@ ত অনুমোদন প্ৰদান কৰি@@ ছে@@ ৷
যেনেকৈ চিয়ো@@ নৰ সন্তান@@ বিলাকে নিজৰ পোহৰ উজ্জ্ব@@ ল@@ ময় কৰি তুলিব তেনেকৈ তাই অধিক গৌৰৱ কৰিব 
এই প্ৰা@@ সা@@ দ@@ তে ৰা@@ ণ@@ ীয়ে বিভিন্ন দেশৰ নে@@ তাক অভ@@ ্য@@ ৰ্থ@@ না জনায় আৰু ইয়া@@ তে গ@@ াৰ্@@ ডে@@ ন পাৰ্@@ ট@@ ীৰ আয়ো@@ জন কৰে আৰু নাই@@ ট@@ হু@@ দ আৰু আন সন্@@ মান@@ বোৰ এই প্ৰা@@ সা@@ দ@@ তে প্ৰদান কৰা হয় 
যিহোৱাৰ সাক্ষ@@ ীসকলৰ প্ৰতিটো ৰাজ্য@@ গৃহ@@ ই ঈশ্বৰৰ পবিত্ৰ নাম বহন কৰে 
জাপা@@ নৰ অ’@@ ডি@@ এ বা চৰকাৰী উন্নয়@@ ন@@ মূলক ঋ@@ ণ সহা@@ য@@ ্য
তেওঁ কয় যে দ@@ শে@@ ৰাৰ শুভ@@ ক্ষ@@ ণত জন@@ তাৰ মাজত উপস্থিত থাকি তেওঁ নতুন শক্তি পাইছে আৰু ই দেশৰ হ@@ কে আৰু অধিক ভাল কৰাৰ তেওঁক প্ৰাণ@@ শক্তি যোগ@@ াইছে 
"@@ ছ@@ বি@@ খনত থকা ওখ ওখ গছ , ফুল আৰু পৰ্ব্বত@@ বোৰলৈ লক্ষ্য কৰা@@ চোন "
"এক বাৰ্@@ তাত প্ৰধানমন্ত্ৰীয়ে কয় , “ ৰা@@ য়@@ বে@@ ৰে@@ ই@@ লীৰ এন@@ টি@@ পি@@ চি প্ৰ@@ কল্@@ পত সং@@ ঘট@@ িত দুৰ্@@ ঘট@@ নাত গভীৰ শোক প্ৰকাশ কৰি@@ ছে@@ া "
"@@ ইস্ৰায়েলৰ অৱশিষ্ট লোক পৰি@@ য়ো@@ চৰ বংশধৰসকলৰ মাজত ৰ@@ মি@@ য়া , যি@@ জ্@@ জি@@ য়া , ম@@ ল্@@ কিয়া , মি@@ য়া@@ মী@@ ন , ইলিয়া@@ জৰ , মা@@ ল্@@ কিয়া আৰু বনা@@ য়া "
প্ৰয়ো@@ জনৰ সময়ত সহজে পাব পৰা বা ল’ব পৰা অৱস্থা
( ১ কৰিন্থীয়া ১ : ৯ ) যেনেকৈ আপুনি বাইবেল অধ্যয়ন কৰি গৈ থাকিব আপুনি যিহোৱাৰ বহুতো আকৰ্ষণ@@ ীয় গু@@ ণৰ বিষয়ে শিকি@@ বলৈ পাব 
কনান দেশৰ মাজেদি অব্@@ রা@@ ম চি@@ খি@@ ম নগৰলৈ গ’ল আৰু তাৰ পাছত মো@@ ৰিৰ ওক গছ@@ জো@@ পা পর্য@@ ন্ত গ’ল সেই@@ সময়ত কনা@@ নী@@ য়াসকলে সেই দেশত বাস কৰিছিল 
"@@ যিহো@@ চাফ@@ টে ইস্ৰায়েলৰ ৰজাৰ আগত পুনৰায় ক’লে , মই বিনয় কৰোঁ , যিহোৱাৰ বাক্য কি , সেই বিষয়ে প্রথ@@ মে বিচাৰ কৰক "
"তেতিয়া ৰ@@ থৰ অধ্যক্ষ@@ সকলে তেওঁক ইস্ৰায়েলৰ ৰজা নহয় বুলি জান@@ ি , তেওঁৰ পাছত খেদি যাবলৈ এ@@ ৰিলে "
"@@ লে@@ য়াৰ গ@@ ৰ্ভত দী@@ না নামেৰে যাকোবৰ যি@@ গৰাকী ছোৱাল@@ ীৰ জন্ম হৈছিল , তাই এ@@ দিন সেই ঠাইৰ ছোৱাল@@ ী@@ বোৰৰ লগত দেখা কৰিবলৈ ওলাই গৈছিল "
"তেওঁ পৃথিবীৰ লোক@@ সমাজৰ মুখ@@ ্য@@ সকলৰ বু@@ দ্ধি দূৰ কৰে , আৰু পথ নোহোৱা অৰণ@@ ্যৰ মাজেদি তেওঁলোকক ভ্ৰমণ কৰা@@ য় "
সেই দিন@@ বোৰত মই দানি@@ য়ে@@ লে তিনি স@@ প্তা@@ হ শোক কৰি আ@@ ছিলোঁ 
"তেতিয়া তা@@ মাৰে নিজৰ মু@@ ৰত ছ@@ াই ল’লে , আৰু নিজৰ গাত থকা সেই দীঘল অল@@ ং@@ কাৰ@@ পূর্ণ চো@@ লা ফাল@@ ি মু@@ ৰত হাত দি চিঞ@@ ৰি কা@@ ন্দি কা@@ ন্দি গুচি আহিল "
( ক ) সতৰ্ক হৈ পানী খোৱা ৩@@ ০@@ ০@@ জন সৈ@@ নি@@ কৰ@@ পৰা আমি কি শিকি@@ ব পাৰোঁ ?
ই@@ নিশ্@@ বি@@ য়ে@@ লাই@@ জে@@ শ্ব@@ নৰ সময়ত 1 সক@@ ীয়@@ নি দিছিল
আ@@ র্@@ থিক লে@@ ন@@ দে@@ ন আৰু কৰ ব্যৱস্থা@@ ত আমি এক অভি@@ ন্ন পৰি@@ চি@@ তি ব্যৱস্থা আৰম্ভ কৰিছো যাৰ ফ@@ লা@@ ফল ইতিমধ্যে সকল@@ ে@@ া@@ ৱে প্ৰত্য@@ ক্ষ কৰিছে 
"@@ হাৰোণৰ পুত্ৰ@@ সকলৰ মাজৰ যি জনে মঙ্গল@@ াৰ্থক বলিৰ তেজ আৰু তেল উৎসৰ্গ কৰিব , তেওঁ নিজৰ অ@@ ঙ্গ স্বৰূপে সেই স@@ োঁ কৰ@@ ঙ@@ নটো পাব "
নিজৰ দায়ি@@ ত্বৰ পৰা ফাল@@ ৰি কটা কাৰ্য্য
যিহোৱাই মিচৰ@@ ীয়া লোকসকলৰ আগত ইস্ৰায়েলী লোকসকলক অনু@@ গ্ৰহ@@ প্ৰাপ্ত কৰিলে সেয়ে তেওঁলোকে খো@@ জাৰ দৰেই তেওঁলোকক দিলে ; এইদৰে তেওঁলোকে মিচৰ@@ ীয়া@@ লোক সকলক লু@@ ট কৰিলে 
উল্লেখ@@ ্য যে প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ পৌ@@ ৰ@@ হি@@ ত্য@@ ত বু@@ ধ@@ বাৰে অনুষ্ঠিত এক গুৰুত্বপূৰ্ণ কেবিনে@@ ট বৈঠকত এই অনুমোদ@@ নৰ সিদ্ধান্ত গ্ৰহণ কৰা হৈছে 
"@@ ন@@ ব@@ ো , আৰু বা@@ ল@@ -@@ মি@@ য়ো@@ ন , ( পাছ@@ লৈ এই নাম@@ বোৰ সলনি কৰা হ’ল ) আৰু চি@@ ব@@ মা@@ ও পুনৰায় নিৰ্ম্@@ মান কৰিলে ; তেওঁলোকে পুনৰায় নিৰ্ম্@@ মান কৰা নগৰৰ নাম নতুন@@ কৈ দিলে "
"@@ সা@@ হি@@ ত্য@@ ৰ চম@@ জ@@ দাৰ , উচ্চ শিক্ষ@@ িত ব্যক্তিৰ সমাজ@@ "
"তোমাৰ ইচ্ছ@@ াৰ কার্য সিদ্ধ কৰিবলৈ তুমি শি@@ কোৱা , কিয়নো তুমিয়েই মোৰ ঈশ্বৰ ; তোমাৰ মঙ্গল@@ ময় আত্ম@@ াৰে মোক সমান পথত চ@@ লাই নিয়া "
নিম্@@ ন মান@@ দ@@ ণ্ডৰ এন@@ ক্ৰি@@ প্@@ ট@@ শ্বন ব্য়@@ ৱ@@ হাৰ কৰা পৃষ্ঠ@@ া এটা লো@@ ড কৰিছে
পৰি@@ শোধ কাল নিয়@@ ম@@ ীয়া পৰি@@ শোধ আৰু এটা স্থিৰ সু@@ তৰ হাৰ@@ ৰ ওপৰত আধাৰিত এটা বিনিয়ো@@ গৰ কাৰণে পৰি@@ শোধ কালৰ সংখ্যাটো গণনা কৰে
পৰ্যটন মন্ত্ৰাল@@ য়ৰ ৰাজ্য@@ িক মন্ত্ৰী@@ (@@ স্ব@@ ত@@ ন্ত্ৰ দায়ি@@ ত্ব@@ ) 
এই ল’ৰা দু@@ টি ডাঙৰ হ’@@ লত এ@@ চ@@ ৌ এজন নি@@ পু@@ ণ চি@@ কাৰী হ’ল তেওঁ বনে বনে ঘূৰি ফু@@ ৰি@@ ছিল কিন্তু যাকোব আছিল শান্ত স্ব@@ ভাৱ@@ ৰ তেওঁ তম্ব@@ ুত থাকি@@ য়েই সময় কট@@ াইছিল 
ডো@@ হাৰ প্ৰত্যা@@ হ@@ বা@@ নৰ বাবে সাজু ধি@@ ং এ@@ ক্স@@ প্ৰে@@ ছ 
"@@ এখন নগৰত ঈশ্বৰলৈ ভয় নকৰা , মানুহ@@ কো ন@@ ম@@ না , এনে এজন বিচাৰ@@ ক আছিল "
"তাতে সিহঁতে ব@@ স্ত্ৰ@@ ৰ অ@@ ভাৱ@@ ত উদ@@ ং গ@@ াৰে ফু@@ ৰে , আৰু ভো@@ ক@@ তে থাকি ডাঙ@@ ৰী কঢ়@@ ি@@ য়া@@ য় "
"কিয়নো সিহঁতে নিজেই বে@@ শ্য@@ াৰে সৈতে নিৰ্@@ জন ঠাইলৈ যায় , আৰু দেৱ@@ ী@@ দা@@ সী বেশ@@ ্যা@@ বোৰে সৈতে য@@ জ্ঞ কৰে ” —@@ হো@@ চে@@ য়া ৪ : ১২@@ -@@ ১৪@@ ."
"সেই মানুহ@@ বোৰ বিদ্ৰ@@ ূ@@ প@@ কাৰী , সি@@ হ@@ তে ৰা@@ তিক দিন@@ লৈ ৰূপা@@ ন্তৰিত কৰে , পোহৰ আহি@@ লে সি@@ হ@@ তে কয় , অন্ধ@@ কাৰ ওচৰ চা@@ পি আহিছে "
তেওঁ কয় যে পা@@ ট@@ না বিশ্ববিদ্যাল@@ য় ভ্ৰমণ কৰা আৰু ইয়াৰ ছা@@ ত্ৰ@@ -@@ ছা@@ ত্ৰ@@ ী@@ সকল মাজত থাকিবলৈ পোৱা@@ টো তেওঁৰ বাবে সন্@@ মানৰ বিষয় 
যিহোৱাই বিশ্ব@@ ব্ৰ@@ হ্@@ মা@@ ণ্ড@@ ত এনে স্বৰ্গ@@ দূত আৰু মান@@ ৱৰ দ্বাৰা পৰিপূৰ্ণ হোৱাটো বিচাৰে যিসকলে স্ব@@ ইচ্ছ@@ াৰে তেওঁৰ আধি@@ প@@ ত্য@@ ৰ অধ@@ ীন হয় 
ড@@ ীয়@@ াৰ@@ নে@@ ছ ভা@@ ট্@@ টাৰ জ@@ মা পৃথ@@ কে অব্যাহত থাকিব আৰু কেন্দ্ৰীয় কৰ্ম@@ চাৰ@@ ীৰ বাবে সেয়া সম@@ য়ে@@ -@@ সম@@ য়ে পৰিৱৰ্@@ তিত হ’ব ২@@ .
"@@ নিজ নিজ তম্ব@@ ুত তেওঁলোকে ভ@@ োৰ ভো@@ ৰা@@ লে , যিহোৱাৰ বাক্য@@ লৈ তেওঁলোকে কর্@@ ণ@@ পাত নকৰিলে "
চৰকাৰী বা@@ জে@@ ট@@ ীয় সমৰ্থন কেন্দ্ৰ আৰু ৰাজ্য@@ /@@ কেন্দ্ৰীয় শাস@@ িত অঞ্চলৰ মাজত ৬@@ ০ : ৪০ যদিও উত্ত@@ ৰ-@@ পূ@@ ৰ্বা@@ ঞ্চ@@ ল আৰু হি@@ মাল@@ য়ান ৰাজ্য@@ সমূহৰ বাবে ৯@@ ০ : ১০ আৰু কেন্দ্ৰীয় শাস@@ িত অঞ্চলৰ সকলো পু@@ ঁ@@ জি কেন্দ্ৰীয় চৰকাৰে বহন কৰিব 
"@@ সভাত বক্@@ তৃ@@ তা প্ৰদান কৰি প্ৰধানমন্ত্ৰীয়ে কয় যে যিবোৰ প্ৰকল্পৰ আজি মুকলি , উ@@ চৰ্@@ গা তথা আধাৰশিলা স্থাপন কৰা হৈছে , সেই প্ৰ@@ কল্প@@ সমূহত মুঠ ১০@@ ০০ কো@@ টি@@ তকৈও অধিক টকা ব্য@@ য় কৰা হৈছে "
"পাছত তিৰোতা সকলে ভয় পাই মাটিৰ ফালে মূৰ দ@@ োৱ@@ াই থাকো@@ তে , সেই দূতে তেওঁলোকক কলে , তোমালোকে মৃত লোকৰ মাজত জীৱিত জনক কিয় বিচাৰি@@ ছা ?"
"@@ প্ৰথম শতি@@ কাৰ লোকসকলে যীচুৰ নাম@@ টো প্ৰকৃততে কেনেকৈ উচ্@@ চাৰ@@ ণ কৰিছিল , তাৰ বিষয়ে আজি বহু@@ তো@@ লোকে নাজানে , কিন্তু তথাপিও তেওঁলোকে যীচুৰ নাম@@ টো উচ্@@ চাৰ@@ ণ কৰিবলৈ সং@@ কো@@ চ নকৰে "
তেওঁ ঘোষণা কৰিলে : ‘@@ অন্য জাতি@@ বিলাকে উপাসনা কৰা দেৱতা@@ বোৰ মিছা ’
তেওঁ ইচ্ছ@@ ু@@ ক হৈ নিজৰ পুত্ৰ ইচহা@@ কক কৰিবলৈ লোৱা বলি@@ দান@@ ে এইটো প্ৰকাশ কৰিলে যে তেওঁৰ বাবে আজ্ঞা@@ কাৰী হোৱা@@ তো অধিক গুৰুত্বপূৰ্ণ আছিল 
"@@ সদায় প্ৰ@@ দী@@ প জ্ব@@ লাই পোহৰ কৰিবলৈ , খো@@ ন্দি উলি@@ ওৱা জল@@ ফ@@ াই গছৰ গু@@ টিৰ শুদ্ধ তেল তোমাৰ ওচৰলৈ আনিবলৈ , তুমি ইস্ৰায়েলী লোকসকলক আজ্ঞা দিবা "
ট@@ কি@@ অ’ ইন@@ ষ্টি@@ টি@@ উট অ@@ ৱ টে@@ ক@@ নো@@ ল’@@ জি@@ ৰ ই@@ নো@@ ভে@@ টি@@ ভ ৰি@@ ছা@@ র্@@ চ ইন@@ ষ্টি@@ টি@@ উট আৰু ভাৰতৰ বিজ্ঞান আৰু উদ্যোগ গৱেষণা পৰি@@ ষ@@ দৰ মাজত চলিত অক্@@ টো@@ বৰ মাহত এক চুক্তি স্বাক্ষ@@ ৰিত হৈছে 
মই বাইবেল পঢ়@@ াৰ পৰিৱৰ্তে অধিক সময় ক@@ ম্পি@@ উ@@ তাৰ গে@@ ম@@ চ@@ ্ব@@ ো@@ ৰত ব্য@@ য় কৰোঁ@@ নে ?’
যোগাযোগ মন্ত্ৰাল@@ য়ৰ ৰাজ্য@@ িক মন্ত্ৰী@@ (@@ স্ব@@ ত@@ ন্ত্ৰ দায়ি@@ ত্ব@@ )@@ ; আৰু ৰে@@ ’ল মন্ত্ৰাল@@ য়ৰ ৰাজ্য@@ িক মন্ত্ৰী 
বহুতো বিশেষ@@ জ্ঞ@@ ই ভাবে যে আধা শতাংশ পৃথক আৰু বিবা@@ হ বি@@ চ্@@ ছে@@ দ হোৱাৰ কাৰণ হৈছে কথ@@ োপ@@ কথ@@ নৰ হ্ৰাস হোৱা 
"@@ ঠিক সেইদৰে তোমালোক প্ৰতিজনে যদি তোমালোকৰ ভাই@@ ক অন্ত@@ ৰেৰে সৈতে ক্ষমা নকৰা , তেন্তে মোৰ স্বৰ্গীয় পিতৃ@@ য়েও তোমালোকক এইদৰে কৰিব "
যিটো শুদ্ধ বুলি প্ৰমাণ হৈ গৈছে 
"তেওঁ কলে , হে ৰজা আগ্ৰ@@ ি@@ প্@@ প , ইহুদী সকলে মোৰ বিষয়ে যি অভি@@ যোগ দিছে ; সেই বিষয়ে আজি আপোনাৰ সন্মুখত আত্ম@@ প@@ ক্ষ সম@@ র্থ@@ ন কৰিবলৈ পাই নিজকে মই ধন্য মা@@ নি@@ ছো "
"@@ লেখ@@ াৰ আ@@ কাৰ , সাধাৰণ ভাষা আৰু সহ@@ জ@@ বো@@ ধ@@ ্য লেখ@@ াৰ বাবে দিনা থা@@ ন্@@ থি@@ য়ে বহু লোকৰ মাজত জন@@ প্র@@ ি@@ য় হৈ পৰে "
"তাতে যি কাৰা@@ গ@@ াৰত যোচেফ আট@@ কা@@ ধ@@ ীন হৈ আছিল , কাৰ@@ াৰ@@ ক্ষ@@ ক প্রধান@@ ৰ সেই একে@@ টা ঘৰৰ কাৰা@@ গ@@ াৰ@@ তে তেওঁলোকক বন্দী কৰি থ@@ লে "
সেই নি@@ শ@@ া কৈ@@ চ@@ ৰিয়া নামৰ ঠাই@@ খ@@ নলৈ পৌ@@ লক লৈ যাবলৈ সেনা@@ ধ্য@@ ক্ষ@@ জনে সৈ@@ নি@@ কসকলক আদেশ দিলে 
দিল্লীৰ পৰা বেং@@ গ@@ াল@@ ু@@ ৰু@@ লৈ ভাৰ@@ তীয়@@ সকলে আত@@ ং@@ কিত ব@@ জাৰ কৰিবলৈ যায় যিহেতু মোড@@ ীয়ে ষ্ট@@ ো@@ ক@@ চ লকডাউ@@ নৰ ভয়@@ সম্ব@@ োধন কৰে 
"@@ যদিও যীচুৱে নিজে বাপ্তি@@ স্@@ ম দিয়া নাছিল , কিন্তু তেওঁৰ শিষ্য সকল@@ ে@@ হে দিছিল "
ইস্ৰায়েলৰ ৰজা কাৰ পাছত বাহিৰলৈ ওলাই আহিছে ? আপুনি নো কাৰ পাছত খেদি আহিছে ? এটা মৰা কুকু@@ ৰৰ পাছ@@ ত@@ ! এটা মা@@ খি@@ ৰ পাছ@@ ত@@ !
"উদাহৰণস্বৰূপে , সাধাৰণতে মানৱ দ@@ য়াত কোনো এজন ব্যক্তিৰ সৈতে কৰা দ@@ য়াৰ আচৰ@@ ণত গভীৰ আৰু ব্যক্তিগত অনু@@ ৰা@@ গ বা সম্পৰ্ক না@@ থাকে "
"যিহোৱাই মোক কৈছিল ,"
"তেওঁ ফু@@ লৰ দৰে ফু@@ লে , আৰু জ@@ ঁ@@ য় পৰে ; তেওঁ ছা@@ ঁ@@ ৰ দৰে অলপ সময়ৰ বাবে থাকে আৰু নাই@@ কিয়া হয় , স্থিৰ হৈ না@@ থাকে ;"
তুমি নো কিমান সময় এনে@@ বোৰ কথা কৈ থাকি@@ বা ? তোমাৰ মুখৰ বাক্য কিমান সময়@@ লৈ প্ৰ@@ চ@@ ণ্ড বা@@ য়ু@@ স্বৰূপ হ’ব ?
সেইবাবে হয়তো পাঁচনি পৌলে তি@@ নিজ@@ ন ভাই@@ ক পঠিয়া@@ ই@@ ছিল যাতে দান সং@@ গ্ৰহ সম্পূৰ্ণ কৰিব পাৰে আৰু তেওঁলোকৰ প্ৰত্য@@ েক@@ জন@@ কে যেন প্ৰশংসা কৰে 
আমাৰ সভা@@ বোৰত কি হয় ?
"@@ ওচৰ@@ া উ@@ চৰি@@ কৈ থকা মানুহ@@ বিলাকৰ ঘৰ@@ সমূহ , গা@@ ওঁ বা নগৰৰ এ@@ ভাগ@@ "
"তদুপৰি , এই বুজাবুজি চুক্তি@@ য়ে দু@@ য়ো দেশৰ মাজত তথ্য আদ@@ ান@@ -@@ প্ৰ@@ দানৰ পৰি@@ কা@@ ঠা@@ ম@@ ো সৃ@@ ষ্ট@@ িত শক্তিশালী বৰ@@ ঙ@@ ণি আগবঢ়া@@ ব "
"@@ নো@@ হৰ পুত্ৰ চে@@ ম , হা@@ ম আৰু যে@@ ফ@@ তৰ বংশৰ বি@@ ৱ@@ ৰণ এই জল@@ প্লা@@ ৱ@@ নৰ পাছত তেওঁলোকৰ বহুতো সন্তান জন্ম হ’ল "
"@@ তোমালোক@@ েই মোৰ ভাই , মোৰ হা@@ ড়@@ ৰো হা@@ ড় , ম@@ ঙ@@ হ@@ ৰো ম@@ ঙ@@ হ তেন্তে তোমালোকে ৰজাক ও@@ ভো@@ টাই নিবলৈ কিয় সকলোতকৈ পি@@ চ পৰি@@ ছা@@ হঁক ? ’"
ধনী সকলৰ বাবে বিমান আনকি আমাৰ বাবে প্ৰ@@ ব্ৰ@@ জন@@ কাৰীসকলৰ বাবে ওলা@@ য় নহয় যেতিয়া তেওঁলোকে ই@@ উপ@@ িত ঘৰলৈ খোজ কা@@ ঢ়@@ ে 
কোৱা হয় এই পাৰ্@@ ম ঘৰত কৰা চ@@ ান@@ া আৰু জা@@ মৰ বাবে বিখ্যাত 
ত উ@@ ড়@@ ি@@ য়া ভাষাৰ সমৰ্থন ইনষ্টল কৰে
"@@ ম@@ ডে@@ ম , চে@@ ল@@ ফো@@ ন আৰু পে@@ জ@@ াৰে ঘৰ আৰু কৰ্ম্ম@@ স্থ@@ লৰ মাজত থকা সী@@ মাক অ@@ স্পষ্ট কৰি তু@@ লে "
আ@@ বে@@ গ নিয়@@ ন্ত্ৰণ কৰিব নোৱাৰা অৱস্থা 
পশ্চিম ভাৰতৰ এটা ঠ@@ েক আৰু দীঘল উপ@@ কু@@ লত থকা এটা বন্দ@@ ৰ আৰু প্ৰণ@@ াল@@ ীয়ে মুম্ব@@ াই চহ@@ ৰক চু@@ ই গৈছে 
তাই নিজৰ পিতৃ আৰু যিহোৱা ঈশ্বৰক সুখী কৰিছিল
কোন ৰাজ্য@@ ই দৰিদ্ৰ জন@@ সাধাৰ@@ ণৰ বাবে দ্র@@ ু@@ ত@@ গ@@ তিত কিমান বেছি গৃহ নির্@@ মাণ কৰিব তাক লৈ প্ৰতিযোগি@@ তা 
ইয়ো@@ বে চয়তানৰ দাবী মিছা হয় বুলি কেনেকৈ প্ৰমাণ কৰিলে ?
তেওঁলোকৰ দৃঢ় পদ্ধ@@ তিৰ ৰ কিছু সময় ৰ ব আৰু স@@ ম গুণ@@ বিশিষ্ট খাদ্য পৰি@@ ব@@ ৱেশ@@ ন কৰিব 
"তেওঁ সম্পূৰ্ণ বয়@@ স পায় , দীঘ@@ লীয়া জীৱন সা সম্@@ পতি আৰু সন্মান উপ@@ ভোগ কৰি বৃদ্ধ অৱস্থাত তেওঁৰ মৃত্যু হয় তেওঁৰ পুত্ৰ চলো@@ মন তেওঁৰ পদত ৰজা হ’ল "
হা@@ য়@@ দৰা@@ বাদ@@ ত ব্যৱসা@@ য়ত পা@@ নীয় ক@@ '@@ ত খাব আৰু আপোনাৰ থকাৰ সময় বৃদ্ধি কৰিব 
"আপুনি সংযোগ কৰিবলৈ বিচৰা এজন বন্ধ@@ ুৰ ঠি@@ ক@@ না ভৰাওক , প্ৰত্য@@ ক্ষ সংযোগ ক্লিক কৰক , আৰু লাইম ৱা@@ য়াৰ সেই ব্যৱহাৰ@@ কৰ্@@ তা@@ জনৰ ফাই@@ লবোৰ ব@@ ্ৰা@@ উ@@ জ কৰিবলৈ চেষ্টা কৰি@@ ব"
"আৰু লোকৰ পৰা পাবলৈ আশা কৰি তেওঁ@@ বিলাকক ধাৰ দিলে , তোমালোকে কি প্ৰশংসা পাবা ?"
প@@ প আপ মে@@ ন্য@@ ু খোলা নাই
জীৱ@@ দে@@ হত সং@@ হ@@ তী@@ ত হোৱা ৰা@@ সা@@ স@@ নিক প্ৰক্ৰি@@ য়া@@ সমূহ
"হে যিহোৱা , আপোনাৰ স@@ োঁ হাত , পৰাক্ৰ@@ মত মহি@@ মা@@ ন্বিত হ’ল ; হে যিহোৱা , আপোনাৰ স@@ োঁ হাতে শত্ৰু@@ ক গু@@ ড়ি কৰিছে "
"@@ প্ৰধানমন্ত্ৰীয়ে কয় যে কো@@ ৰি@@ য়াৰ উন্নয়ন , গৱেষণা আৰু উদ্ভাৱ@@ নত প্ৰ@@ ৱা@@ সী ভাৰতীয় লোকসকলে গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰা বুলি জানিব পাৰি তেওঁ অতিশ@@ য় সন্তুষ্ট ৷"
আ@@ স্থা@@ মু@@ দি@@ লে@@ কৰ তী@@ ৰত থকা এই কো@@ ল্@@ লা@@ মলৈ আহি মই যোৱা@@ বছৰ ইয়াত হোৱা সং@@ হাৰ@@ ী বা@@ নৰ পিছত ইয়াৰ জন@@ জীৱন@@ লৈ স্বাভাৱ@@ িক ছ@@ ন্দ উভতি অ@@ হা@@ টো অনু@@ মান কৰিব পাৰি@@ ছো 
"@@ সু@@ খৰ দিনত মই কৈ@@ ছিলোঁ , মোক কোনেও ল@@ ৰা@@ ব নোৱাৰিব "
এবিধ ডাঙৰ ফল এটা এটা ফল ৪ ৫ কে@@ জি প@@ য@@ ন্ত হ’ব পাৰে 
"@@ ব@@ ক@@ বু@@ কৰ সন্তান , হা@@ কু@@ ফ@@ াৰ সন্তান , হ@@ ৰ@@ হু@@ ৰৰ সন্তান ,"
তেতিয়া যোৱা@@ বে অব@@ নে@@ ৰৰ পাছত খেদি যোৱাৰ পৰা উভতি আহিল আৰু আটাই লোকক তেওঁ গোট খু@@ ৱালে ; কিন্তু দায়ূদৰ ঊ@@ ন্@@ নৈ@@ শ@@ জন সৈ@@ ন্য আৰু অ@@ চা@@ হে@@ ল@@ কক না@@ পালে 
"@@ পী@@ ড়িত ব্যক্তি@@ জনে যিহ@@ কে অপৰাধ ন@@ কৰক কিয় , আপুনি তেওঁৰ প্ৰতি কৰ@@ ু@@ ণা অনুভৱ ন@@ কৰি@@ বনে ?"
সকলোবোৰ ন্@@ যু@@ টেলা ম@@ ক্@@ কে@@ লৰ পৰা পথ@@ োৱা প@@ ং@@ বোৰৰ কাৰণে কিলো@@ বাই@@ ট ব@@ নাম অন্য লাইম ৱা@@ য়াৰ@@ বোৰ
ফলত মানুহ আৰু জীৱ@@ -@@ জন্তুৰ ওপৰত ডাঙৰ ডাঙৰ খ@@ হ@@ ু ওলা@@ ল 
"সেই কাৰণ@@ েই মই ভাৱ@@ বা@@ দীৰ দ্বাৰাই তেওঁলোকক খণ্ড@@ -@@ খণ্ড@@ কৈ কা@@ টি@@ লো , মোৰ মুখৰ বাক্যৰ দ্বাৰাই তেওঁলোকক বধ কৰিলোঁ ; মোৰ বিচাৰ@@ ৰ ৰায় তোমালোকৰ ওপৰত বি@@ জু@@ লীৰ নিচিনাকৈ চম@@ কি উঠ@@ িছে "
"@@ অলপ টোপ@@ নি , আৰু অলপ টোপ@@ নি , জী@@ ৰণি ল@@ বলৈ হাত সাৱ@@ টি থাকি@@ লে ,"
কৰোনাভাইৰাছ মহামাৰ@@ ী ভাৰতৰ ৰ@@ বি শস্য আৰু ফ@@ াৰ্@@ ম@@ টো@@ ফু@@ ড শৃ@@ ংখ@@ লাৰ বাবে অ@@ শু@@ ভ খবৰ 
অত্যা@@ চাৰ আৰু উপ@@ দ্ৰ@@ ৱৰ পৰা তেওঁ তেওঁলোকৰ প্ৰাণ মুক্ত কৰিব ; তেওঁৰ দৃষ্টিত সেই@@ সকলৰ তেজ বহু@@ মূল্য হব 
"এই কাৰণে ক@@ বি সকলে কয় , তোমালোক হি@@ চ@@ বো@@ নলৈ আহ@@ া , চী@@ হো@@ নৰ নগৰ সজা আৰু দৃঢ় কৰা হওঁক "
"কোনো ভাষাৰ কিতা@@ প , আলোচ@@ নী , উপ@@ ন্যা@@ স , ক@@ বি@@ তা , গ@@ ল্@@ প আদি ৰূপৰ লিখ@@ িত সম্@@ ভাৰ মৌ@@ খি@@ কভাৱে চলি অহা এনে উপা@@ দান@@ সমূহ@@ কো সা@@ হি@@ ত্য@@ ৰ শ্ৰে@@ ণ@@ ীত ধৰা হয় "
তেওঁলোকলৈ দয়া দেখু@@ ৱা হ’ব আৰু পুনৰাই দেশত হোৱা সম@@ ৃ@@ দ্ধি আৰু সু@@ ৰক্ষ@@ াৰ বাবে তেওঁলোক অতি আনন্দিত হ’ব 
তুমি মোৰ শত্ৰু@@ বোৰক মোলৈ পি@@ ঠি দি@@ য়াল@@ া ; তাতে মোক ঘিণ কৰোঁ@@ তা@@ বোৰক মই সং@@ হাৰ কৰিলোঁ 
এই সন্দৰ্ভত যিহোৱাই এইদৰে কৈছে : “ মোৰ গৃহত আহাৰ হ@@ বৰ নিমিত্তে তোমালোকে ভ@@ ঁ@@ ৰা@@ ললৈ গোটেই দশ@@ ম ভাগ আ@@ না ; . . .
"@@ চম@@ ু , আধা দ@@ মন কৰা হা@@ হা@@ কাৰ দি@@ য়ক "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কা@@ লি অনুষ্ঠিত মাল@@ দ্বী@@ পৰ ৰাষ্ট্ৰপতি নিৰ্বা@@ চনত জয়@@ ী হোৱা শ্ৰী@@ যু@@ ত ই@@ ব@@ ্ৰা@@ হী@@ ম ছ@@ লী@@ ক ফো@@ ন@@ যোগ@@ ে বাৰ্তা@@ লাপ কৰাৰ লগতে অভিনন্দন জনায় 
"@@ ৰাষ্ট্ৰীয় ক@@ ন্যা@@ শি@@ শু দিৱস উপলক্ষে ক@@ ন্যা@@ শিশু@@ ৰ শক্তি , দক্ষতা আৰু সাহ@@ স@@ ক অভি@@ বা@@ দন জ্ঞাপন কৰিছো "
"@@ খো@@ জা , ম@@ গা বা ভি@@ ক্ষা কৰা কাৰ্য্য "
অ@@ মি@@ তা@@ ভ ব@@ চ্@@ চ@@ নে টু@@ ই@@ ট কৰে তাৰ পিছত কোভিড@@ ১৯ ৰ ওপৰত ভু@@ ৱা তথ্য বি@@ লো@@ প কৰে 
হ@@ ান@@ ো@@ ক জন্ম হোৱা প্ৰায় চাৰি শতাব্@@ দীৰ আগ@@ েই অৰ্থাৎ ই@@ নো@@ চৰ সময়ত “ লোক@@ বিলাকে যিহোৱাৰ নাম লৈ প্ৰাৰ্থনা আদি কৰিবলৈ ” ধৰি@@ ছিল 
"পাছত তি@@ চ@@ বীয়া এলি@@ য়াৰ ওচৰলৈ যিহোৱাৰ এই বাক্য আহিল বোলে ,"
"@@ সত্য@@ ক কি@@ না , কিন্তু ইয়াক বি@@ ক্র@@ ী নকৰিবা ; প্ৰ@@ জ্ঞা , অনু@@ শাসন , আৰু সু@@ বিবেচনা কি@@ না "
"পাছত দায়ূদে উত্তৰ দিলে , হে মহাৰা@@ জ , যা@@ ঠি@@ ডাল চাওক ; আৰু ডে@@ কা@@ সকলৰ কোনো এজনে আহি ইয়াক লৈ যা@@ ওক "
"তেওঁলোকে ক’লে , মহা@@ শ@@ য় , আমি ইয়াৰ আগে@@ য়েও প্রথ@@ ম@@ বাৰ শস্য কি@@ নিবলৈ আহি@@ ছিলোঁ ;"
"যি@@ ৰিমি@@ য়া@@ লৈ যিহোৱাৰ পৰা এই বাক্য আহিল , বোলে ,"
নি@@ দ্ৰা@@ ম@@ গ্@@ ন অৱস্থাত মহিলাৰ সৈতে যৌ@@ ন সংগ@@ ম কৰা বুলি বিশ্বাস কৰা এক অপ@@ দেৱ@@ তা 
সেই@@ সময়ত ফৰৌ@@ ণ আৰু তেওঁৰ মন্ত্ৰী@@ সকলে ইস্ৰায়েলী@@ সকলক যাবলৈ দিয়াৰ বাবে দুখ কৰিলে 
"তেতিয়া যিহোৱাই উত্তৰ দিলে , মই স্ব@@ য়@@ ং তোমাৰ লগত যাম , আৰু মই তোমাক বিশ্ৰাম দিম "
পদ@@ বী বা অৱ@@ স্থানৰ ক্ষেত্ৰত আটাইতকৈ তলত
ইউ@@ নে@@ স্@@ কো আ@@ ং@@ কো@@ ৰৰ নিয়@@ মে ঐতি@@ হ@@ ্য@@ ক অ@@ প্ৰভাৱিত কৰি ৰাখি@@ ছিল হু@@ ন সে@@ ন 
1 ত আই@@ টে@@ ম@@ বোৰ লু@@ ক@@ োৱ@@ াই থোৱা আছে
কোনো অ@@ সুবিধা নো@@ হোৱাৰ বাবে সুখ@@ ময় মানসিক বা শাৰীৰিক অৱস্থা 
পি@@ তা মা@@ তা আৰু ল’ৰা ছোৱাল@@ ী@@ ৰে গঠিত সমাজৰ স@@ বা@@ টো@@ কৈ সৰু গোট 
"@@ নিজকে এইদৰে সোধ@@ ক : ‘@@ মই এতিয়াও এনে ধৰ্ম্@@ মী@@ য় সং@@ গঠ@@ নৰ সৈতে জড়িত হৈ আ@@ ছ@@ োঁ@@ নে , যাৰ শিক্ষা আৰু অভ্যা@@ স@@ বোৰ প্ৰাচীন বাবিলৰ সৈতে ম@@ িল খাই ?@@ ’"
"তেওঁলোকে সময়@@ মতে সভা@@ বোৰত উপস্থিত থাকিবলৈ যি প্ৰচেষ্টা আৰু ত্যাগ কৰে , সেই@@ য়া সহজে আমাৰ চকু@@ ত ন@@ পৰিব পাৰে "
"@@ দুষ্ট@@ বোৰৰ জ@@ য়@@ -@@ ধ্বনি যে অলপ@@ দিন@@ ীয়া , আৰু অধ@@ াৰ্@@ মি@@ কৰ আনন্দ যে খ@@ ন্@@ তে@@ কীয়া , ইয়াক তুমি না@@ জান@@ া নে ?"
ধাৰ্ম্মিক@@ তাৰ কাৰণে তাড়@@ না পোৱা সকল ধন্য ; কিয়নো স্বৰ্গ@@ ৰাজ্য তেওঁলোকৰ 
"( ২ কৰিন্থীয়া ৬ : ১@@ ১-@@ ১৩ ) নিঃ@@ সন্দেহ ,@@ এনে ধৰণৰ প্ৰেম আমি সকলোৱে বিকশিত আৰু সেই অনুসাৰে কাৰ্য্য কৰা আৱশ্যক "
"“ এতেকে তোমালোকে , পৃথিবীত থকা নিজ নিজ অ@@ ঙ্গ@@ -@@ প্ৰত্য@@ ঙ্গ@@ স্বৰূপ যি ব্যভিচাৰ , অ@@ শু@@ চিতা , কা@@ মা@@ ভি@@ লা@@ ষ , কু@@ অভিলা@@ ষ আৰু লো@@ ভ , অৰ্থাৎ দেৱ@@ পূজা , সেই সকলোকে মাৰি পেলোৱা ”—@@ কল@@ চীয়া ৩ : ৫@@ ."
গতিকে যীচুয়ে তেওঁৰ পৰ্ব্ব@@ তীয়া উপ@@ দেশত এইদৰে কৈছিল নিৰ্ম্@@ মল চি@@ ত্@@ তৰ মানুহ@@ বিলাক ধন্য ; কিয়নো তেওঁ@@ বিলাকে ঈশ্বৰৰ দৰ্শন পাব 
ব্যৱহাৰ কৰি এটা ডাটাবে@@ ছ@@ লৈ সংযোগ ছে@@ ট আপ কৰক
"যদি এই@@ বোৰে আপোনাক আনন্দিত আৰু স@@ তেজ কৰি তো@@ লে , তেনেহ’লে বুজিব পাৰিব যে আপুনি উপ@@ ভোগ কৰা মনো@@ ৰঞ্@@ জন ভাল আছিল "
"@@ চিমি@@ য়ো@@ নৰ পুত্র সকল আছিল যি@@ মূৱে@@ ল , যা@@ মী@@ ন , ও@@ হ@@ দ , যা@@ খ@@ ীন , চো@@ হৰ আৰু চৌ@@ ল চৌ@@ ল কনা@@ নীয়া মহিলাৰ পুত্র আছিল এওঁলোক আছিল চিমি@@ য়ো@@ ন গোষ্ঠীৰ পূৰ্ব্ব@@ পুৰুষ "
দুষ্ট লোকে নিজকে পৰা@@ ক্র@@ মী দেখুৱাই ; কিন্তু ন্যায়@@ পৰা@@ য়@@ ণ লোকে নিজৰ পথ বিবেচনা কৰে 
মাটিৰ ঈশ্বৰৰ খ@@ হি পৰা কে@@ ঞ@@ া আঙ@@ ু@@ লি@@ টো অপৰি@@ প@@ ক্@@ ক গ@@ ল্@@ প@@ কাৰে সা@@ চি থ@@ ৈ দিছে গ@@ ল্@@ প লিখ@@ িব নোৱাৰ@@ ি@@ লেও 
খ ) অর্থ@@ নীতিৰ বহ@@ ন@@ ক্ষম উন্নয়নৰ বাবে ১৭@@ টা লক্ষ্য আৰু ১৬@@ ৯@@ টা দি@@ শ নিৰ্@@ ধাৰণ কৰা হৈছে 
"তেতিয়া যোচেফে তেওঁলোকক ক’লে , তোমালোক@@ ে@@ নো এইটো কি কাম কৰিলা ? তোমালোকে না@@ জান@@ া নে যে মোৰ নিচিনা এজন লোকে মঙ্গল চ@@ োৱাৰ অভ্যা@@ স কৰিব পাৰে ?"
"সেই সময়ত তি@@ চ@@ বীয়া এলি@@ য়াৰ ওচৰলৈ যিহোৱাৰ এই বাক্য আহিল বোলে ,"
"যিহোৱাই তেওঁৰ আগ@@ েদি গ@@ মন কৰিলে আৰু ঘোষণা কৰিলে , যিহোৱা , যিহোৱা কৃ@@ পা আৰু দ@@ য়াৰে পৰিপূৰ্ণ ঈশ্বৰ , ক্ৰোধ@@ ত ধ@@ ীৰ , দয়া আৰু সত্য@@ তাত মহান ;"
তেওঁ মোৰ ভৰি কু@@ ন্@@ দা@@ ত বন্ধ কৰিছে ; তেওঁ মোৰ সকলো পথত চকু দিয়ে 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি শিক্ষ@@ ক দিৱস উপলক্ষে লোক কল@@ ্যা@@ ণ মাৰ্@@ গত ৰাষ্ট্ৰীয় শিক্ষ@@ ক ব@@ ঁ@@ টা ২০@@ ১৭ ৰ ব@@ ঁ@@ টা@@ প্ৰা@@ পক শিক্ষ@@ কসকলৰ সৈতে এক বাৰ্তা@@ লা@@ পত মিল@@ িত হয় 
সেইবাবে আমি তেওঁলোকক বধ কৰিলোঁ 
সকলো ন্@@ যু@@ টেলা ম@@ ক্@@ কে@@ লৰ পৰা পোৱা মা@@ ল্@@ টি@@ কা@@ ষ্ট পু@@ শ্ব@@ বোৰ ব@@ নাম অন্য লাইম ৱা@@ য়াৰ@@ বোৰ
"তোমাৰ দাস@@ লৈ প্র@@ চুৰ মঙ্গল কৰা যাতে মই জীয়াই থা@@ কো , আৰু তোমাৰ বাক্য পালন কৰিব পাৰো "
"যি@@ জনে বিবেচনা নকৰি ত@@ ৎ@@ ক্ষ@@ ণ@@ াত কথা কয় , তেওঁ তৰোৱাল@@ ৰ আ@@ ঘা@@ তৰ দৰে ; কিন্তু জ্ঞানী লোকৰ জি@@ ভাই সু@@ স্থ@@ তা আনে "
সকলো সময়তে আনৰ সৈতে স@@ দ আচৰণ কৰে ইয়াৰ উপৰিও তেওঁ স্পষ্ট@@ বাদী আৰু আনক সন্মান কৰে 
"তেতিয়া লোক সকলৰ তিনি ভাগৰ এ@@ ভাগ@@ ক বধ কৰিবলৈ , যি চাৰি দূ@@ তক সেই ঘ@@ ণ্@@ টা , দিন , মাহ আৰু বছৰৰ কাৰণে যুগুত কৰা হৈছিল , তেওঁলোকক মেলি দিয়া হ’ল "
গ@@ ধু@@ লি আৰু পু@@ ৱা হোৱাৰ পাছত তৃতীয় দিন হ’ল 
"যি@@ চ@@ য়াই যিহোৱাৰ বিষয়ে এইদৰে কৈছিল : “ ভয়@@ ান@@ ক@@ বিলাকৰ প্ৰ@@ শ্বাস দেৱ@@ ালত লগা ধু@@ মু@@ হাৰ নিচিনা হোৱা সময়ত , তুমি দুখ@@ ীয়া@@ লৈ দুৰ্গ@@ স্বৰূপ , দু@@ ৰ@@ ৱ@@ স্থা@@ ত পৰা দৰিদ্ৰ@@ লৈ দুৰ্@@ গ , ধু@@ মু@@ হাৰ পৰা ৰক্ষা পাবলৈ আশ্ৰয় , সূৰ্য@@ ্যৰ তাপ না@@ পাবলৈ ছা@@ ঁ@@ স্বৰূপ হৈ@@ ছিলা "
চে@@ ক@@ নিৰ কো@@ ব অ@@ াৰ@@ ু ম@@ চ@@ োৱাৰ কো@@ বৰ মাজত কোনো প@@ াৰ্থ@@ ক্য নাই@@ !
কোনো এক অ@@ নিৰ্@@ দ্ধ@@ াৰিত বা অ@@ নিৰ্দ্@@ দিষ্ট বস্তু বা কাৰক
কিন্তু তুমি শান্তি@@ ৰে তোমাৰ ওপৰ পিতৃ@@ সকলৰ ওচৰলৈ যা@@ বা ; অতি বৃদ্ধ অৱস্থাত তোমাক মৈদাম দিয়া হ’ব 
"তেতিয়া প্ৰভু যিহোৱাই কৈছে , যি ফ@@ ৈ@@ দৰ মাজত বিদেশ@@ ীয়ে বাস কৰিব , তা@@ তেই তোমালোকে তাৰ আধি@@ পত্য দিবা ’"
তেওঁৰ মৃত্য@@ ুত গভীৰ শোক পাই@@ ছো 
"@@ উদ@@ ঙ@@ ে আ@@ ছিলো , মোক কাপোৰ পিন্ধ@@ াই@@ ছিলা ; ন@@ ৰিয়া পৰি@@ ছিলো , মোক চাবলৈ গৈ@@ ছিলা ; আৰু বন্দী@@ শ@@ ালত আ@@ ছিলো , তা@@ তো মোৰ ওচৰলৈ গৈ@@ ছিলা "
এই অঞ্চল@@ টোৰ সকলোৱেই বিশ্বা@@ য়@@ নৰ পৰা উপ@@ কৃত হৈছে 
এই@@ বোৰে খু@@ ৰী গা@@ ওঁ@@ ৰ পৰা যাত্ৰা কৰে 
"@@ দুই , ত@@ তো@@ ধিক বা উল্লেখ@@ িত সকলোৰে সমান ভাগ বা দখ@@ ল থকা@@ "
তেওঁলোকে অৰ্@@ ড@@ াৰ মতে কাৰ্@@ পে@@ ট বনা@@ য় আৰু ই@@ যাৰ পৰম্@@ পৰা@@ গত কাৰ@@ খা@@ না@@ বিলাক ভ্ৰমণ@@ াৰ্থ@@ ীৰ দৰ্শ@@ নৰ বাবে মুকলি 
"@@ বৰষু@@ ণ প্ৰিয় লোকৰ বাবে তি@@ ৰু@@ বন@@ ন্থ@@ পুৰ@@ ম ভ্ৰমণৰ সৰ্ব@@ ো@@ ত্@@ তম সময়@@ ছ@@ োৱা হৈছে , চে@@ প্@@ তে@@ ম্ব@@ ৰৰ পৰা মে ৰ সময়@@ ছ@@ োৱা বাদ দি বাকী সময়@@ খিনি "
"তাৰ পাছত যিচ@@ য়ে চ@@ ম্@@ মাক আগ@@ েদি যাবলৈ দিলে ; আৰু চমূৱে@@ লে ক’লে , যিহোৱাই এওঁ@@ কো মনোনীত কৰা নাই "
"( গীতমালা ১৪@@ ৫ : ১৮ , ১৯ ) ইয়াৰ অৰ্থ কি বাৰু ?"
"@@ ফ@@ ্ৰা@@ ন্@@ সৰ , ফ@@ ্ৰা@@ ন্@@ সৰ সৈতে জড়িত বা ফ@@ ্ৰা@@ ন্@@ সৰ বৈশিষ্ট@@ ্য সম্পন্ন , তাৰ অধি@@ বাসী বা ভাষা , সংস্@@ কৃতি , আদি@@ "
"তেওঁ যেতিয়া বা@@ য়@@ ুৰ গুৰুত্ব নিৰূপণ কৰিলে , যেতিয়া পৰি@@ মান অনুসাৰে জল@@ সমু@@ হ জু@@ খি জু@@ খি দিলে ,"
ছু@@ ই@@ ছ ডি@@ জা@@ ইন দৃশ্য অ@@ ন অ@@ ফ
"@@ যী@@ হূ@@ দ , বনে ব@@ ৰক , গ@@ ৎ ৰি@@ ম্@@ মো@@ ণ ,"
ৰা@@ হা@@ বৰ কথা অনুসৰি সেই লোকসকলে চো@@ ৰা@@ ং@@ চোৱা@@ কেই@@ জনক ধৰি@@ বলৈ খ@@ ৰ-@@ খে@@ দা কৰিলে 
মাই@@ ক্@@ ৰ ছ@@ ফ@@ ট এ@@ ক্@@ সে@@ ল 4 5 0 9@@ 5 নমু@@ না@@ বোৰ
কাৰণ তেওঁলোকে যিহোৱাৰ বিৰুদ্ধে বি@@ দ্র@@ ো@@ হ কৰিছিল ; সৰ্ব্ব@@ ো@@ পৰি জনাৰ পৰাম@@ র্@@ শ@@ ক তেওঁলোকে তু@@ চ্@@ ছ জ্ঞান কৰিলে 
"@@ গ ) উ@@ প মহা@@ নিৰ্দেশ@@ ক ( সাং@@ খ্য@@ ি@@ কী )@@ ৰ ১ টা কে@@ ড@@ াৰ পদৰ বা@@ তি@@ ল@@ কৰণ , ভাৰতীয় সাং@@ খ্য@@ ি@@ কী সেৱাৰ বিষ@@ য়াৰ এটা পদৰ বা@@ তি@@ ল@@ কৰণ ( স্@@ তৰ ১৪@@ ৰ বে@@ ত@@ নত ) "
কিয়নো যিহোৱাই প্ৰথম মানৱ দম্@@ প@@ তী আৰু তেওঁলোকৰ হি@@ তৰ প্ৰতি অতি আগ্ৰহী আছিল 
তেওঁ এইদৰে কৈছে : “ ময়েই মোৰ পবিত্ৰ চিয়ো@@ ন পৰ্ব্বতত মোৰ ৰজাক স্থাপন কৰিলোঁ ”
কোভিড19 ৰ প্ৰা@@ দুৰ্@@ ভাৱ@@ ৰ মাজ@@ ত@@ মহাৰা@@ ষ্ট@@ ্ৰ তে@@ লে@@ ং@@ গ@@ ান@@ া ৰাজ@@ স্থান উ@@ ৰি@@ ষ্য@@ া অন্ধ@@ ্ৰ@@ ে নিৰ্বাচিত প্ৰতিনি@@ ধি@@ চৰকাৰী কৰ্ম@@ চাৰ@@ ীসকলৰ বাবে দৰ@@ মহা হ্ৰাস বা বি@@ ল@@ ম্ব@@ ঘোষণা কৰিছে 
বা@@ য়ু@@ মণ্ডল সম্বন্ধ@@ ীয় বা বা@@ য়ু@@ মণ্ড@@ লত থকা
ইয়াৰ ফলত ছি@@ ৰ@@ হি@@ ন্দ ফি@@ ড@@ াৰৰ আৰ@@ ড@@ ি ১@@ ১৯@@ ৭@@ ০@@ ০@@ ৰ পৰা ৪@@ ৪@@ ৭@@ ৯@@ ২৭ আৰু পঞ্@@ জা@@ ৱৰ ৰাজ@@ স্থান ফি@@ ড@@ াৰৰ আৰ@@ ড@@ ি ১৭@@ ৯@@ ০@@ ০@@ ০@@ ৰ পৰা ৪@@ ৯@@ ৬@@ ০@@ ০@@ ০@@ ৰ সংস্@@ কাৰ কৰা হ’ব 
সেয়ে মোৱাবৰ বাবে মোৱা@@ ব আৰু প্ৰতিজনে বিলা@@ প কৰিছে ; সম্পূৰ্ণ@@ ভাৱে ধ্বংস হৈ যোৱা কী@@ ৰ-@@ হে@@ ৰ@@ চ@@ তৰ দ্ৰাক্ষা@@ গু@@ টিৰ পি@@ ঠ@@ াৰ বাবে শোক কৰিছা 
"তেতিয়া চিমি@@ য়ো@@ নে যীচুক কো@@ লাত লৈ ঈশ্বৰৰ স্তুতি কৰি কলে ,"
"তেওঁ অ@@ তী@@ তত তেওঁলোকক কৈছিল , এয়ে জি@@ ৰণি , তোমালোকে ভাগ@@ ৰ@@ োৱা জনক জি@@ ৰণি দিয়া , আৰু এয়ে বিশ্ৰাম ; কিন্তু তেওঁলোকে শুনা নাছিল "
মই প্ৰা@@ য়ে কা@@ ন্দি কা@@ ন্দি ঈশ্বৰক এইদৰে সুধি@@ ছিলোঁ : ‘@@ কিয় আপুনি মোৰ সৈতে এইদৰে ঘটি@@ বলৈ অনুমতি দিলে ?’ ”
কিছু বছৰৰ আগতে বে@@ ই@@ ট দ্বাৰ@@ কাৰ লোকসকলে আন্তঃগাঁথ@@ নিৰ অ@@ ভাৱ@@ ত কিমান যে সমস্য@@ াৰ সন্মুখীন হৈছিল সেই কথা@@ ও দো@@ ঁ@@ হ@@ াৰে 
"যেতিয়া তেওঁৰ দাস@@ সকলে দায়ূদক এই কথা ক’লে , তেতিয়া দায়ূদ ৰজাৰ জ@@ োঁ@@ ৱাই হ’বলৈ আনন্দিত হ’ল "
"@@ অন্য এ@@ টাৰ সৈতে একে পৰিমাণ , জো@@ খ বা মূল্য@@ ৰ@@ "
( গীত ২ : ২ ) জাতি আৰু আধি@@ প@@ ত্য@@ বিলাকে ঈশ্বৰ আৰু অভিষিক্ত জনাৰ পৰা অহা সকলো ধৰণৰ নি@@ ষে@@ ধা@@ জ্ঞা@@ ক বি@@ ৰোধ কৰিছে 
"( লূক ১৩ : ৩@@ ৩ পদৰ ওপৰত “ বিনষ্ট হোৱা অ@@ সাধ@@ ্য ” অধ্য@@ য়@@ নৰ টো@@ কা , n@@ w@@ t@@ sty )"
"@@ চো@@ ৰে সি@@ ন্ধি দি@@ ওঁতে যদি ধৰা পৰে , আৰু তেওঁক প্ৰ@@ হাৰ কৰোঁতে যদি তেওঁ ম@@ ৰে , তেনেহ’লে তেওঁৰ ৰক্ত@@ পা@@ তৰ দো@@ ষত কোনো লোকক হ@@ ত্যা@@ কাৰী বুলি গণিত কৰা নহ’ব "
ব্ৰ@@ ঞ্@@ জ হৈছে প্ৰা@@ থ@@ মিক@@ ভাৱে তা@@ ম@@ ৰে গঠিত এক ধা@@ তু 
"তাৰ সং@@ গঠ@@ নৰ আটাইতকৈ ঘৃ@@ ণ@@ নীয় প্ৰ@@ ব@@ ঞ্চ@@ না হৈছে মিছা ধৰ্ম্@@ ম —@@ ২ কৰিন্থীয়া ১১ : ১৪ , ১৫@@ ."
"( আদিপুস্তক ২৩ : ২ ; যোহন ১১ : ৩@@ ৩@@ -@@ ৩@@ ৬ ) আন@@ সকলে বৃদ্ধ , শাৰীৰিক অ@@ সু@@ স্থ@@ তা আৰু দুৰ্ব্ব@@ ল@@ তাৰ সম্মুখীন হৈছে "
আপোনাক লগ পাই ভাল লাগ@@ িল 
"@@ কে@@ ৰো@@ ছৰ সন্তান , চি@@ য়া@@ হাৰ সন্তান , পদ@@ ো@@ নৰ সন্তান ,"
থাকিব লগ@@ ীয়া বস্তু বা উপা@@ দান নথকা ; কোনো বস্তুৰ অনু@@ প@@ স্থি@@ তি
"তদুপৰি তেওঁ ডে@@ কা@@ সকলক সতৰ্ক কৰি এইদৰে কৈছিল : “ তোমাৰ মনৰ পৰা বে@@ জাৰ দূৰ কৰা , আৰু গাৰ পৰা দুখ গু@@ চু@@ উ@@ ৱা ”"
৪@@ . যিহোৱা ঈশ্বৰে চলোমনৰ প্ৰাৰ্থ@@ নাত সন্তুষ্ট হৈছে বুলি কেনেকৈ দেখুৱা@@ লে ?
জাতি@@ বিলাকৰ মাজৰ আটাই ভাষা কোৱা দ@@ হ@@ জন লোকে এজন যিহূদ@@ ীৰ কাপো@@ ৰৰ আঁচ@@ ল ধৰি এইদৰে ক’ব : “ আমি তোমালোকৰ লগত যাম ”
"এই হেতুকে , চোৱা , যিহোৱাই তোমাৰ এই সকলো ভাববাদী@@ স@@ লৰ মুখত মিছা ক@@ ওঁতা এক আত্মা দিলে আৰু যিহোৱাই তোমাৰ বিষয়ে অ@@ মঙ্গ@@ লৰ কথা ক’লে "
"কিয়নো প্ৰ@@ জ্ঞা প@@ দ্@@ ম@@ ৰা@@ গ@@ তকৈয়ো উত্তম , তুমি ইচ্ছা কৰা কোনো বস্তু@@ কে তাৰ লগত তুলনা কৰিব নোৱাৰি "
আপুনি এটা শৃ@@ ংখ@@ লাৰ অংশ@@ ক সলনি কৰিব নোৱাৰে
ছ@@ বি@@ খনত তাইক দেখি@@ ছ@@ ানে ?
যিচ@@ য়াই ওলাই গৈ ৰাজ@@ গৃহৰ চোতা@@ লৰ মা@@ জ পোৱাৰ আগে@@ য়েই তেওঁৰ ওচৰলৈ যিহোৱাৰ এই বাক্য আহিল 
আমি ‘@@ প্র@@ াই@@ ম মি@@ নি@@ ষ্ট@@ াৰ ৰি@@ ছা@@ র্@@ চ ফে@@ লো@@ ’ আৰম্ভ কৰিছো 
আমাৰ জি@@ বা@@ খনক নিয়@@ ন্ত্ৰণ কৰিবলৈ কিয় সং@@ ঘ@@ ৰ্@@ ষ কৰিবলগীয়া হয় ?
দায়ূদ আৰু সকলো ইস্ৰায়ে@@ লীয়া লোকসকলে যিৰূচালেমলৈ গ’ল ( সেই ঠাই@@ য়ে যি@@ বূ@@ চ ) সেই সময়ত যি@@ বূ@@ চ নি@@ বাসী যি@@ বূ@@ চীয়া লোকসকল সেই ঠাইত আছিল 
শে@@ হ@@ ত@@ ীয়া আপ@@ ডে@@ ট 200@@ 6 0@@ 2 10 11 12 4@@ 4
"মোৰ প্র@@ জা@@ সকলৰ সকলো পা@@ পী@@ লোকে কয় , অ@@ মঙ্গ@@ লে আমাক ঢ@@ ু@@ কি না@@ পাব নাইবা আমাৰ ওচৰলৈ না@@ হিব ; তেওঁলোক সকলোৰে মৃত্যু তৰোৱাল@@ ৰ দ্বাৰাই হ’ব "
"তেতিয়া যীচুৱে উত্তৰ দি কলে , তোমাৰ প্ৰভু পৰ@@ মে@@ শ্ব@@ ৰক পৰীক্ষা ন@@ কৰি@@ বা@@ ’ এনে@@ কৈ@@ য়ো লিখা আছে "
বস্তুৰ মূল্য@@ বৃদ্ধি@@ ৰ বাবে ধনৰ ক্ৰ@@ য়@@ ক্ষমতা হ্ৰাস হোৱা অৱস্থা 
ইউ@@ কে কৰোনাভাইৰাছৰ মৃত্যুৰ সংখ্যা 5@@ 00 মাৰ্ক অতি@@ ক্ৰম কৰিছে আটাইতকৈ ডাঙৰ এক@@ দিন@@ ীয়া বৃদ্ধি 
"@@ চৌলৰ বিৰুদ্ধে ঘ@@ োৰ যুদ্ধ হ’ল , আৰু ধ@@ নু@@ ৰ্@@ দ্ধ@@ ৰ@@ সকলে তেওঁক আগু@@ ৰি ধৰিলে তাতে তেওঁ ধ@@ নু@@ ৰ্@@ দ্ধ@@ ৰ সকলৰ আগত অতিশয় ত্ৰা@@ স@@ যুক্ত হ’ল "
এনে@@ বোৰ পৰিস্থি@@ তিৰ সম্মুখীন হোৱাৰ স্ব@@ ত্@@ ত্বেও আপুনি নিৰু@@ ৎ@@ সা@@ হিত হৈ পৰা উচিত নহ@@ য়@@ !
এই বুজাবুজিৰ চুক্তি@@ পত্ৰ নিম্@@ নো@@ ল্@@ লিখ@@ িত মাধ্য@@ মৰ জৰিয়তে কাৰ্য ক্ষেত্ৰত উৎ@@ কৃ@@ ষ্ট কাৰ্য@@ ক অগ্ৰ@@ গতি প্ৰদান কৰাৰ বাবে প্ৰশিক্ষ@@ ণ আৰু শৈ@@ ক্ষিক গতি@@ বিধি@@ ৰ প্ৰস@@ াৰ@@ ণত সহায় প্ৰদান কৰি@@ ব@@ ঃ
"@@ সে@@ য়ে@@ হে যোগৰ মাজত যে উ@@ ছা@@ হ নি@@ হিত আছে , সেই@@ টোৱে আমাক আ@@ শা@@ বাদী কৰি তো@@ লে "
বাংলা@@ দেশৰ সং@@ সদ@@ ই পৰ্যটন উদ্যো@@ গৰ বিকাশৰ বাবে বিধ@@ ে@@ য়ক গৃহ@@ ীত কৰিছে 
ভাল@@ কৈ ৰাখ@@ ্ বা যেনে হ’ব লাগে তেনে কৰ্
তা@@ ত্@@ পৰ্য@@ টোৰ নি@@ কট@@ তম গু@@ ণি@@ ত@@ ক@@ টোৰ কাষ@@ লৈ সংখ্যাটো আনি সলনি কৰে
"@@ ধন্য সেই লোক , যি জনে দুখ@@ ী দৰিদ্ৰ@@ লৈ চিন্তা কৰে ; যিহোৱাই তেওঁলোকক সঙ্@@ কটৰ কালত উদ্ধাৰ কৰে "
যিহেতু তেওঁৰ নি@@ কট@@ বৰ্@@ তী হ’বলৈ আমাৰ আৱশ্যক হোৱা আৰু ঈশ্বৰ ভ@@ ক্তি@@ ৰ চ@@ হি@@ দা পূৰণ কৰিবলৈ তেওঁ সকলো প্ৰকাৰৰ সহায় আগবঢ়@@ াইছে 
"@@ সকলো জীৱিত লোকসকলৰ কাৰণে আশা আছে এই প্র@@ বাদ আছে যে , মৃত সিং@@ হ@@ তকৈ জীৱিত কুকু@@ ৰেই শ্র@@ ে@@ য় "
চন পৰি থকা ভূমিত বৃহৎ হাৰ@@ ত পাম তে@@ লৰ পু@@ লি ৰো@@ প@@ নৰ বাবে কৰ্@@ প@@ ’@@ ৰে@@ ট সং@@ স্থা@@ সমূহে উৎসাহিত হ’ব 
"@@ আ@@ ভ@@ ্য@@ ন্ত@@ ৰী@@ ণ ভুল 1 , 2 , 3 , 4@@ "
মি@@ ক্@@ ম@@ চৰ লোকসকলৰ সংখ্যা এশ বাই@@ শ জন 
আলোচনা বি@@ লো@@ চনা আৰু আন কোনো গঠ@@ ন@@ মূলক কামৰ বাবে কেইজন@@ মান মানুহ একেলগে লগ হৈ গঠন কৰা নি@@ কা@@ য়  
চৌলৰ লগত থকা লোক@@ কেই@@ জনে তেওঁৰ হাতত ধৰি দম্@@ মে@@ চক@@ লৈ লৈ যায় 
কে@@ ত@@ বোৰ বস্তু ভাল বা বে@@ য়া পোৱাৰ প্ৰ@@ ৱ@@ ণ@@ তাৰে সৈতে চিন্ত@@ াৰ স্বাভাৱ@@ িক ধ@@ ৰণ
"@@ যোহন ৩ ৩৫ ; ১৪ ৩১ যিহোৱাৰ এই প্ৰিয় পুত্ৰ , পিতৃৰ দৰে হু@@ বহু আছিল "
"তেতিয়া প্ৰধান পুৰোহিত আৰু ফৰীচী সকলে তেওঁৰ এই দৃষ্ট@@ া@@ ন্ত@@ বোৰ শুনি , তেওঁ যে তেওঁলোকৰ বিষয়ে কৈছে এই কথা বুজি পালে "
"মই অতিশয় ক্রো@@ ধ@@ িত হৈ@@ ছিলোঁ , আৰু ভৰা@@ লৰ পৰা টো@@ বি@@ য়াৰ ঘৰৰ সকলো বস্তু দ@@ লি@@ য়াই পেলা@@ লোঁ "
"সেই সময়ত অ@@ ৰামৰ ৰজাই ইস্ৰায়েলৰ বিৰুদ্ধে যুদ্ধ কৰিছিল তেওঁ নিজৰ দাস@@ সকলৰ সৈতে চ@@ র্@@ চা কৰি ক’লে , অ@@ মু@@ ক-@@ ত@@ মু@@ ক ঠাইত মোৰ ছাউনি থাকিব "
পে@@ ৰি@@ ছ চুক্তি অনুসৰি জল@@ বায়@@ ু পৰি@@ ৱর্@@ তনৰ সমস@@ ্যা সমা@@ ধানৰ ক্ষ@@ ী@@ প্@@ ৰ প্ৰচেষ্টা ;
"আমাৰ জল@@ বা@@ য়@@ ু খৰ@@ কৈ সলনি হৈছে , খু@@ ব খৰ@@ কৈ@@ |@@ "
দো@@ ল@@ কৰ দৰে অ@@ গা পি@@ চা@@ কৈ একে পথ@@ েৰে গতি কৰি থকা কাৰ্য্য
আপুনি কেতিয়াবা চাৰ্@@ জাৰ@@ ি বা খ@@ োৱা@@ -@@ বোৱা কম কৰি সৌন্দ@@ ৰ্য্য@@ তা বৃদ্ধি কৰিবলৈ চিন্তা কৰিছে নেকি ?
ৰিয়@@ ান@@ ক@@ ‘@@ সম্ভাৱ@@ না@@ যুক্ত ছু@@ পাৰ@@ ষ্ট@@ াৰ@@ ’ আ@@ খ্যা অষ্ট@@ ্ৰ@@ ে@@ লি@@ য়াৰ প্ৰাক্তন ক্ৰিকে@@ টাৰ ডি@@ ন জো@@ ন@@ ছৰ 
( আদিপুস্তক ৪@@ ৯ : ৩@@ - ২৮ ) যাকোবে কি@@ যে এক চিৰ@@ স্থায়ী প্ৰেম প্ৰকাশ কৰি@@ লে@@ !
‘@@ ভূমিৰ পৰা যিহোৱাক চিঞ@@ ৰা@@ ’ তেওঁৰ তেজৰ বিষয়ে এতি@@ য়ালৈকে পাহ@@ ৰা না@@ য় 
তাৰ পাছত চ@@ মু@@ কৈ ইয়াৰ কাৰণ বৰ্ণনা কৰক )
পূৰ্ণ কৰা ক@@ ক্ষ@@ বোৰ শ্ব@@ ী@@ টটো চে@@ ৰাই গৈ স্থা@@ না@@ ন্তৰ কৰিব নোৱাৰি
"ঈশ্বৰৰ ইচ্ছা পূৰ কৰিবলৈ যীচুৱে যিদৰে দুখ@@ -@@ কষ্ট ভু@@ গি@@ ছিল , ঠিক সেইদৰে মই@@ য়ো দুখ@@ -@@ কষ্ট ভু@@ গ@@ িবলৈ কিয় সাজু আছোঁ ?@@ —১ পিতৰ ২ : ২১ ; ৪ : ১@@ ."
"@@ তেন্তে যিহোৱাই আপোনালোকৰ আগৰ পৰা এই আটাই জাতি@@ বোৰক দূৰ কৰিব , আৰু আপোনালোকে আপোনালোক@@ তকৈ মহান আৰু শক্তিশালী জাতি@@ বোৰক উচ্@@ ছে@@ দ কৰিব "
"তোমালোকে যি ঘৰত সোম@@ োৱা , তাত প্ৰথমে ক@@ বা , এই ঘৰৰ কু@@ শ@@ ল হ@@ ওঁ@@ ক@@ ৷"
১২ সমৰ্পণ আৰু বাপ্তিষ্@@ মাই পৃথিৱীৰ লাখ লাখ লোক@@ লৈ আশীৰ্ব্বা@@ দ@@ সমূহ কঢ়িয়াই আনি@@ ছে 
"@@ গৰু , ম হ আদি ঘৰ@@ চ@@ ীয়া জন্তু এই@@ বোৰক নিজৰ অৰ্থ@@ নৈতিক লা@@ ভা@@ লা@@ ভৰ বাবে লা@@ ল@@ ন পালন কৰা হয় বা ইয়াৰ পৰা উপ@@ াৰ্@@ জন হয় বাবে ইয়াক অৰ্থ@@ ৰ লগত তুলনা কৰা হয় "
"আৰু তেতিয়া তেওঁলোকে গৈ , কল্@@ দী@@ য়াসকলৰ ভ@@ য়ত মিচৰ@@ লৈ যা@@ বৰ মনেৰে বৈৎ@@ লে@@ হে@@ মৰ কাষত থকা গে@@ ৰূ@@ ৎ@@ -@@ কি@@ মহ@@ মত বাস কৰিলে "
আমি প্ৰা@@ য়েই কওঁ বৈ@@ চি@@ ত্ৰ@@ তাৰ মাজত ঐ@@ ক@@ ্য@@ ই হৈছে ভাৰতৰ বিশেষ@@ ত্ব 
দ্বি@@ তীয়@@ বাৰ কুমাৰ@@ ী সকল গোট খ@@ োৱাৰ সময়ত ম@@ ৰ্@@ দখ@@ য়ে ৰাজ দুৱ@@ াৰত বহি আছিল 
"@@ মনত ৰাখিব , মিচৰ দেশত আপোনালোক দাস আছিল আৰু আপোনালোকৰ ঈশ্বৰ যিহোৱাই তাৰ পৰা আপোনালোকক মুক্ত কৰি আনিলে এই@@ বাবেই মই আপো@@ ন@@ লোকক এই সকলো কাৰ্য্য কৰিবলৈ আজ্ঞা দি@@ ছোঁ "
"এই কাৰণে , হে ভাই সকল , সেই জনৰ দ্বাৰাই আপোনালোকৰ আগত পাপ মো@@ চনৰ বিষয় প্ৰচাৰ কৰা হৈছে "
"মোৰ দাস যাকোব , আৰু মই মনোনীত কৰা ইস্ৰায়েল , এতিয়া শুনা "
"তাতে যি সকল ব@@ নু@@ ৱাক প্ৰথমে কামত লগোৱা হৈছিল , সিহঁতে বে@@ চি@@ কৈ ম@@ জু@@ ৰী পাব বুলি মনে মনে ভাবি@@ লে ; কিন্তু সিহঁ@@ তে@@ ও এক এক দী@@ নাৰ@@ হে পালে "
"@@ দায়ূদৰ সিংহাস@@ ন চিৰ@@ কালৰ বাবে স্থাপন কৰাৰ দ্বাৰা যিহোৱাই নিজৰ প্ৰতিজ্ঞা পূৰ্ণ কৰিলে —@@ ২ চমূৱেল ৭ : ১২ , ১৩ ; লূক ১ : ৩@@ ২ , ৩@@ ৩@@ ."
"@@ যা@@ লা , দ@@ ৰ্@@ কো@@ ণ , গি@@ দ্@@ দে@@ ল ,"
আঁত@@ ৰিব নেকি ক’@@ ৰ@@ ’@@ না ভাইৰা@@ ছ ঘোষণা কৰা হ’ল ট@@ কি@@ অ’ অ@@ লি@@ ম্পি@@ কৰ নতুন তাৰি@@ খ 
সেই পথ@@ াৰ অব্ৰাহামে হে@@ তৰ সন্তানসকলৰ পৰা কি@@ নি@@ ছিল ; তা@@ তেই অব্ৰাহা@@ ম আৰু তেওঁৰ ভাৰ্যা চাৰ@@ া দুয়ো@@ কো ক@@ বৰ দিয়া হ’ল 
"মই পৌল , নিজ মনৰ সৈতে নিজ হাতে লিখি@@ লোঁ , মই পৰি@@ শোধ কৰিম তোমাৰ জীৱনৰ কাৰণে তুমি যে মোৰ ওচৰত ঋ@@ ণী , কিন্তু সেই বিষয়ে মই কোৱা নাই "
"@@ গীত আৰম্ভ কৰা , খ@@ ঞ্জ@@ ৰী বজ@@ োৱা ; নে@@ ব@@ লেৰে সৈতে মধ@@ ুৰ বী@@ ণা বজ@@ োৱা "
তাই হৈছে প্ৰকৃত মাক ’
"তাৰ সন্তান@@ বোৰে দৰিদ্ৰ@@ সকলৰ পৰা অনুগ্ৰহ বিচাৰ@@ িব , আৰু তাৰ নিজ হাতে তাৰ ধন সম্পত্তি ও@@ ভো@@ টাই দিব "
"তেওঁ এটি পুত্ৰ প্ৰসৱ কৰিব , আৰু তুমি তেওঁৰ নাম যীচু থ@@ বা কাৰণ তেৱেঁই নিজৰ লোকক তেওঁ@@ বিলাকৰ পাপ@@ বোৰৰ পৰা ত্ৰা@@ ণ কৰিব ”"
আপোনালোকে ভালদৰে দৌ@@ ৰি@@ ছিল ; পাছত কোনে আপোনালোকক সত্য@@ ক না@@ মা@@ নিবলৈ বাধা জন্@@ মা@@ লে ?
"আৰু তেওঁ যেনেকৈ আমাক সপো@@ নৰ অর্@@ থ কৈছিল , তেনে@@ কৈ@@ য়ে আমা@@ লৈ ঘট@@ িল মোক মহাৰা@@ জে পুনৰায় আগৰ পদ@@ তে নিযুক্ত কৰিলে , কিন্তু অন্য সকলক হ’লে ফা@@ ঁচ@@ ি দিলে "
18 0@@ 9 200@@ 8 তাৰিখ@@ ে উত্তৰ@@ দা@@ তাৰ ওপৰত আই@@ নী জান@@ নী প্ৰদান কৰাৰ পিছত তেওঁ বিবা@@ হ বি@@ চ্@@ ছে@@ দৰ বাবে আ@@ বেদন দা@@ খ@@ িল কৰিছিল 
"ঈশ্বৰে আগেয়ে জনা নিজ লোকক ত্যাগ কৰা নাই নতু@@ বা , এলি@@ য়াৰ বি@@ ৱ@@ ৰণ@@ ত শাস্ত্ৰ@@ ই কি কৈছে , সেই বিষয়ে আপোনালোকে নাজানে নে ? তেওঁ ইস্ৰায়েলৰ লোকৰ বিৰুদ্ধে ঈশ্বৰৰ আগত কি@@ দৰে নিবেদন কৰিছিল ? তেওঁ কৈছিল ,"
তাতে সেই মানুহে স@@ জোৱা ওপৰ@@ -@@ মহ@@ লৰ এটা ডাঙৰ কোঁ@@ ঠ@@ ালি তোমালোকক দেখুৱাই দিব ৷ তাতে তোমালোকে যুগুত কৰিবা 
19@@ . ভাৰতৰ ৰাষ্ট্ৰীয় বিনিয়োগ আৰ@@ ু@@ আন্তঃগাঁথ@@ নি ব্যৱস্থা তথা অন্যান্য গুৰুত্ব@@ পূর্ণ ক্ষেত্রত ছ@@ ৌ@@ ড@@ ি আৰ@@ ৱৰ বিনিয়ো@@ গ@@ ক প্রধান@@ মন্ত্রী স্বা@@ গ@@ ত@@ ম@@ জনাইছে 
"@@ বি@@ ষ , ৰোগ বা আ@@ ঘা@@ তৰ ফলত হোৱা বিষ@@ ৰ শাৰীৰিক বা চিকিৎ@@ সাজ@@ নিত অৱস্থা "
মথি ২৭ : ৫@@ ১@@ —@@ আঁ@@ ৰ@@ কাপোৰ ফা@@ টি দু@@ ছি@@ টা হোৱা@@ টোৱে কি চি@@ ত্ৰিত কৰে ?
"@@ দশ@@ ম দিনা , দানৰ সন্তানসকলৰ অধ্যক্ষ অম্@@ মী@@ চ@@ দ্@@ দ@@ য়ৰ পুত্ৰ অহী@@ য়ে@@ জ@@ ৰে উপহাৰ আনিলে "
"যেতিয়া মোক গো@@ পন স্থানত গঠন কৰা হৈছিল , যেতিয়া মই পৃথিৱীৰ অধ@@ ঃ@@ স্থানত চম@@ ৎ@@ কাৰ ৰূপে গ@@ ঢ় লৈ@@ ছিলো , তে@@ তিয়াও মোৰ দেহ তোমাৰ পৰা লু@@ কাই থকা নাছিল "
ইস্ৰায়েলৰ বিৰুদ্ধে শত্র@@ ু থিয় হৈ ইস্ৰায়ে@@ লক গণনা কৰিবলৈ দায়ূদক উ@@ চ@@ ট@@ াইছিল 
"( পাঁচনিৰ কৰ্ম্ম ২৪ : ৫ , ১৪ ; ২৮ : ২২ ) এই অনু@@ চ্@@ ছে@@ দৰ আৰম্ভণি@@ তে কোৱা অনুসাৰে তেওঁলোকৰ বিষয়ে ভুল প্ৰচাৰ কৰি অপ@@ কাৰ কৰিছে "
মাৰ্@@ শ্বা@@ ল অৰ্@@ জন সি@@ ঙৰ সন্@@ মান@@ াৰ্থ@@ ে শ@@ ত@@ কীয় মাৰ@@ া@@ থ@@ ন ভাৰতীয় বায়@@ ু সে@@ নাৰ 
"তুমি হাৰো@@ ণক কোৱা বোলে , যেতিয়া তুমি প্ৰ@@ দী@@ প@@ বোৰ জ্ব@@ লা@@ বা , তেতিয়া সেই সা@@ তো@@ টা প্ৰ@@ দী@@ প দী@@ পা@@ ধাৰ@@ ৰ সন্মুখত পোহৰ কৰা@@ কৈ ৰাখি@@ বা@@ ’ "
"অ@@ কাৰ্@@ য়@@ কৰী প্ৰ@@ ৱি@@ ষ্টি কেৱল আ@@ খৰ , সংখ@@ ্@@ য়া আৰু আ@@ ণ্ড@@ াৰ@@ স্@@ ক@@ োৰ থাকিব পাৰি@@ ব"
"@@ আহাঁ , আমি আঁ@@ ঠ@@ ু@@ কাঢ়ি প্ৰণিপাত কৰোঁ , আমাৰ সৃষ্টি@@ কৰ্ত্তা যিহোৱাৰ আগত আঁ@@ ঠ@@ ু ল@@ ওঁ ;"
বিষ@@ য়াসকলে পৰ্যট@@ কৰ পৰা ট@@ ্ৰা@@ টৰ পৰা আই@@ লে@@ টত থকা এক@@ মাত্ৰ গছ@@ টো ব@@ চাবলৈ ব্যৱস্থা গ্ৰহণ কৰে 
যিহোৱাৰ ৰাজ্যৰ শুভবাৰ্ত্তা ঘোষণা কৰিবলৈ নি@@ য়ো@@ জিত বাইবেল ভিত্@@ তিক আলোচ@@ নী প্ৰহ@@ ৰী@@ টা@@ ৱাৰ আন যিকোনো সাম@@ য়ি@@ কী@@ তকৈ অধিক ভাষাত নিয়@@ মি@@ তভাৱে ছ@@ পা হয়
"তুমি আমাৰ অপৰা@@ ধ@@ বোৰ তোমাৰ সম্মুখ@@ ত থ@@ ৈ@@ ছা , আমাৰ গুপু@@ ত পাপ@@ বোৰ তোমাৰ মুখৰ দী@@ প্@@ তিত ৰাখি@@ ছা "
"@@ চাৰ্টিফিকেট বে@@ ক@@ আপ পাছৱৰ্@@ ড এটা বাছ@@ নী কৰক ,@@ প্ৰমাণ@@ পত্ৰ বে@@ ক@@ আপ পাছৱৰ্@@ ড এটা বাছ@@ নী কৰ@@ ক"
"@@ মোচিয়ে তেওঁক ক’লে , যদি আপুনি স্ব@@ য়@@ ং মোৰ লগত না@@ যায় , তেনেহ’লে আমাক ইয়াৰ পৰা লৈ নাযাব "
"কিন্তু ৰজাই আল@@ হী সকলক চাবলৈ ভিতৰলৈ আহ@@ ো@@ তে বিয়া কাপোৰ নি@@ পিন্ধ@@ া এজন মানুহ দেখি সুধিলে ,"
বহু@@ ব@@ চনত প্ৰথম পুৰুষ@@ ক বা নিজক
"তাতে য@@ কো@@ বে উত্ত@@ ৰত লা@@ ব@@ নক ক’লে , মোৰ ভয় লাগিছিল ; কিয়নো মই ভাবি@@ ছিলোঁ যে আপুনি আপোনাৰ ছোৱাল@@ ীক মোৰ পৰা ব@@ লেৰে কাঢ়ি ল@@ ব আৰু সেইবাবে মই গো@@ প@@ নে পলাই আহি@@ লো "
"@@ মহা@@ কা@@ শ@@ যান , য@@ ানৰ উৎ@@ ক্ষে@@ পন , মহা@@ কাশ ব্যৱস্থা তথা ভূমি ব্যৱস্থাৰ ব্যৱহাৰ ;"
চৰকাৰে কোভিড19 ৰ মাজত অভাৱ নিয়@@ ন্ত্ৰণ কৰিবলৈ এ@@ পি@@ আই আৰু ডি@@ ভাই@@ চ উদ্যো@@ গ@@ ক 15@@ 000 কোটি টকাৰ উৎসাহ প্ৰদান কৰে 
২১ লাহে লাহে আপুনি বুজিব পাৰিব যে বাইবেলে আমাক কিয় যিহোৱাক পিতৃ@@ ৰূপে গ্ৰহণ কৰিবলৈ শিক্ষা দিছে 
ইয়াৰ উপৰিও বিভিন্ন পৰ্যা@@ য়ত আছে অন্যান্য ভা@@ লে@@ মান প্ৰকল্প ৰূপায়@@ নৰ কাম 
তেতিয়া শিষ্য সকল না@@ ৱত উঠি অ@@ কলে নিৰ্@@ জ্@@ জন ঠাই এ@@ খ@@ নলৈ গ ল 
পাছত কৰূ@@ ব কেই@@ জন ওপৰলৈ উঠি গ’ল ক@@ বাৰ নদীৰ পাৰ@@ ত মই দেখা প্ৰা@@ ণী এইবোৰ 
এই ম@@ ক্@@ কে@@ ল@@ টোৰ দ্বাৰা প্ৰাপ্ত সকলো ন্@@ যু@@ টেলা খ@@ ব@@ ৰৰ কাৰণে মুঠ কিলো@@ ৱা@@ ট
"আৰু এজন দূতে আন দূ@@ তৰ লগ পাইছে ; আৰু পাৰ ঘা@@ ট@@ বোৰ ল@@ ৰ@@ োৱা হ’ল , ন@@ লবোৰ জু@@ ই লগাই পু@@ ৰিলে , আৰু যুদ্ধ@@ াৰ@@ ু@@ বিলাক বি@@ হ্ব@@ ল হ’ল "
ঈশ্বৰক উপাসনা কৰিবলৈ অ@@ সম্ভৱ হৈ পৰে 
এই উপলক্ষে দুখন গ্ৰ@@ ন্থ@@ ও উন্@@ মো@@ চন কৰিব প্ৰধানমন্ত্ৰীয়ে 
"মই , দ@@ বো@@ ৰাই নেতৃ@@ ত্ব নিদি@@ য়ালৈকে , ইস্রা@@ য়েলৰ ভূমিত কৃষ@@ ক@@ সকল নাছিল , মই ইস্রায়ে@@ ল@@ বাসীৰ মাতৃ@@ ৰ দৰে হ’@@ লো "
"তেওঁৰ প্ৰভাৱ সকলো ঠাইতে বি@@ দ@@ ্যা@@ মান বুলি মু@@ লেই কয় , যি@@ জনৰ আছে নী@@ লগ@@ ি@@ ৰিৰ ইতিহাস আৰু সমাজ@@ বি@@ জ্ঞানৰ প্ৰতি তী@@ ব্@@ ৰ আকৰ্ষণ "
"যি@@ হৰ স@@ োৱা@@ দ নাই , তাক জানো লো@@ ণ নিদি@@ য়াকৈ খোৱা যায় ? বা ক@@ ণীৰ বগা বি@@ জ@@ লু@@ ৱা অংশ@@ ত জানো আ@@ স্বা@@ দ আছে ?"
চিমি@@ য়@@ ীৰ পুত্র উজ্@@ জা উজ্@@ জাৰ পুত্র চিমি@@ য়া চিমি@@ য়াৰ পুত্র হ@@ গি@@ য়া হ@@ গি@@ য়াৰ পুত্র অ@@ চা@@ য়া 
আৰু ইয়া@@ তো আপোনাৰ নামেৰে প্ৰাৰ্থনা কৰা লোক সকলক বা@@ ন্ধি@@ বলৈ তেওঁ প্ৰধান পুৰোহিত সকলৰ পৰা ক্ষমতা লৈ আহিছে 
মই চ@@ মৰি@@ য়াৰ মাজৰ ভাববাদী@@ সকলৰ মাজত অজ্ঞান@@ তাৰ কাৰ্য্য দেখিলোঁ ; তেওঁলোকে বা@@ লৰ নামেৰে ভাববাণী প্ৰচাৰ কৰি মোৰ প্ৰ@@ জা ইস্রা@@ য়েল লোকক ভু@@ লা@@ লে 
এইদৰে আপোনালোক কা@@ দে@@ চত অনেক দিন ধৰি আছিল আৰু তা@@ তেই দী@@ র্@@ ঘ@@ দিন অতিবাহিত কৰিছিল 
মই তেওঁলোকৰ ওপৰত দু@@ র্য@@ ো@@ গৰ স্ত@@ ূপ গ@@ ঢ়@@ ি@@ ম ; তেওঁলোকৰ অহিতে মোৰ কা@@ ড়@@ ঁ@@ বোৰ এ@@ ৰি@@ ম
"যিসকলে চিয়ো@@ নক ঘিণ কৰে , তেওঁলোক ল@@ জ্জিত হওঁক , বি@@ মুখ হওঁক "
তুমি আমাক কা@@ টি@@ বলৈ নিয়া ভেড়@@ াৰ দৰে কৰিলা ; জাতিবোৰৰ মাজত আমাক সি@@ ঁ@@ চৰ@@ তি কৰিলা 
তেওঁ মা@@ হে@@ কীয়া পাল@@ ক্ৰমে সিহঁতৰ দহ হাজাৰ লোকক লি@@ বা@@ নো@@ নলৈ পঠিয়া@@ য় সিহঁ@@ ত এ@@ মাহ এ@@ মাহ লি@@ বা@@ নো@@ নত থাকে আৰু দু@@ মাহ নিজ ঠাইত থাকে 
সেই অঞ্চলৰ পৰিস্থি@@ তি নিয়@@ ন্ত্ৰ@@ ণৰ দায়ি@@ ত্বত থকা জে@@ নে@@ ৰে@@ ল ডা@@ য়@@ াৰে অন্য সহ@@ যোগী সৈ@@ নি@@ কক লৈ ঠ@@ েক ওলোৱা সোম@@ োৱা পথ@@ টো বন্ধ কৰি দিছিল 
"@@ ৰঙা জল@@ ক@@ ীয়া , সুগ@@ ন্ধ@@ ী ভ@@ জা প@@ ন@@ ৰু আৰু পি@@ য়া@@ জৰ পা@@ তেৰে সি@@ জাই দিয়া মী জা@@ ৱা প্ৰা@@ য়েই ল@@ ঘ@@ ু আহাৰ হিচাপে খোৱা এবিধ পানী@@ য় "
"তেওঁ তেওঁলোকৰ বিৰুদ্ধে তেওঁৰ জ্ব@@ ল@@ ন্ত অগ্নি@@ ময় খং , ক্রো@@ ধ , উন্@@ ম@@ ত্@@ ত@@ তা আৰু দুখ কষ্ট পঠাই দিলে ; সেইবোৰ হ’ল ধ্বং@@ সৰ কার্য@@ ত নিযুক্ত দূ@@ তৰ দল "
"@@ তোমালোকৰ সকলোৰে বাবে এই বিষয়ে কথা কৈ@@ ছো এনে নহয় ; কিন্তু যি সকলক মই জানো তেওঁলোক@@ ক@@ হে মনোনীত কৰিলোঁ , তেওঁলোকক জানো ; কিন্তু ধৰ্@@ ম@@ শাস্ত্ৰ@@ ৰ ব@@ চন সিদ্ধ হ’বলৈ ; যি জনে মোৰ পিঠা খায় , সেই জনে মোৰ বিৰুদ্ধে গে@@ ৰু@@ ৱা দা@@ ঙ@@ িলে "
যেনেকৈ আমি আগতে শিকি@@ লোঁ যে যীচু খ্ৰীষ্ট হৈছে তেওঁৰ পিতৃৰ প্ৰতি@@ বি@@ ম্@@ ব 
"হে যিৰূচালেম , যিহোৱাৰ প্রশংসা কৰা ; হে চিয়ো@@ ন , তোমাৰ ঈশ্বৰৰ প্ৰশংসা কৰা "
"@@ পশ্চিম বং@@ গত গ@@ ং@@ গাৰ সূ@@ ঁ@@ তি@@ টোৰ নাম হু@@ গ@@ লী ফ@@ াৰ@@ া@@ ক্@@ কাৰ ওচৰত গ@@ ং@@ গা দু@@ ভাগ হৈছে , এ@@ ভাগ হু@@ গ@@ লী ভা@@ গী@@ ৰ@@ থ@@ ী হু@@ গ@@ লী নামেৰে দক্ষি@@ ণ@@ লৈ বৈ গৈছে , আন@@ ভাগ প@@ দ্@@ মা নামেৰে বাংলা@@ দেশত সোমা@@ ই@@ ছে "
প্ৰধানমন্ত্ৰী@@ গৰাকীয়ে প্ৰতি@@ জন ছা@@ ত্ৰৰ জীৱনৰ ব@@ ৌ@@ দ্ধি@@ ক আৰু আৱে@@ গ@@ িক অৱ@@ স্থাৰ কথা@@ ও উল্লেখ কৰে 
"তেতিয়া দায়ূদে চৌ@@ ল আৰু তেওঁৰ পুত্ৰ যোনাথ@@ ন , এই মৃত@@ কেই@@ জনৰ বিষয়ে বিলা@@ পে@@ ৰে গীত গা@@ লে "
মু@@ ঠ@@ তে সকলোবোৰ ভুল হৈছে 
তেওঁলোকে যিৰূচালেমৰ বিৰুদ্ধে যুদ্ধ আৰু তাত বি@@ সংগ@@ তিৰ সৃষ্টি কৰিবলৈ সকলোৱে এক@@ গোট হৈ চক@@ ্ৰান্ত কৰিলে 
১৬ ষ@@ ো@@ ল্@@ ল ভূমিৰ সংখ্যা পদ্ধতি সম্পৰ্কীয়
প্ৰধানমন্ত্ৰীয়ে শ্ৰী ছাই@@ বা@@ বা সং@@ স্থান ট@@ ্ৰা@@ ষ্ট@@ ে শিক্ষ@@ াৰ জৰিয়তে সমাজৰ স@@ ব@@ লী@@ কৰণ আৰু আধ্যাত্মিক শিক্ষ@@ াৰ জৰিয়তে চিন্তা@@ ধাৰ@@ াৰ পৰিৱৰ্@@ তনৰ ক্ষেত্ৰত আগবঢ়@@ োৱা বৰ@@ ঙ@@ ণি@@ ৰ প্ৰশংসা কৰে 
17@@ 10@@ 200@@ 8 তেওঁ কৰ্@@ তৃ@@ পক্ষ@@ ক জনাই@@ ছিল যে সেই কাৰ্য্য@@ ক্ৰম@@ বোৰত তেওঁক নিৰ্@@ দোষ সা@@ ব্য@@ স্ত কৰা হৈছিল 
"@@ লেবীয়া সকল যে@@ চু@@ ৱা , বি@@ ন্@@ নু@@ ই , ক@@ দ@@ মী@@ য়েল , চে@@ ৰে@@ বিয়া , যিহূদা আৰু ম@@ ত্@@ ত@@ নিয়া ; এই ম@@ ত্@@ ত@@ নিয়া আৰু তেওঁৰ সহ@@ যোগী সকল ধন্য@@ বাদৰ গীত গ@@ োৱা@@ সকলৰ দায়@@ ি@@ ত্@@ ৱত আছিল "
তোমালোকক ঈশ্বৰ যিহোৱাই দিয়া আজ্ঞা অনুসাৰে বিশ্ৰাম দিন পালন কৰি পবিত্ৰ কৰা 
"এই হেতুকে বাহিনীসকলৰ যিহোৱাই এইদৰে কৈছে , চোৱা , মই তেওঁলোকক দণ্ড দিম ডে@@ কা@@ বোৰ তৰোৱাল@@ ত আ@@ ঘা@@ তিত হৈ মৰি@@ ব তেওঁলোকৰ পো@@ -@@ জী@@ সকল আকা@@ লত মৃত্যু হ’ব "
"আৰু প্ৰভু যিহোৱাই কৈছে , মোৰ সকলো পৰ্ব্বতত মই তাৰ অহিতে তৰোৱাল মাতি@@ ম ; প্ৰত্যেক মানুহৰ তৰোৱাল নিজ নিজ ভাই@@ ৰ বিৰুদ্ধে হ’ব "
"তেওঁ কৰূ@@ ব@@ ত উঠ@@ িছিল আৰু উ@@ ৰি ফু@@ ৰি@@ ছিল , এনে কি , বা@@ য়ু@@ ৰূপ ডেউ@@ কাৰে উ@@ ৰা মাৰি আহি তেওঁ দৰ্শন দিছিল "
পাছত দায়ূদ ক্ৰমে ক্ৰমে বৃদ্ধি পাই মহান হ’ল ; কিয়নো বাহিনীসকলৰ ঈশ্বৰ যিহোৱা তেওঁৰ লগে লগে আছিল 
ও@@ ৰণ@@ িৰ তলত তোমাৰ গা@@ ল দুখ@@ ন@@ দু@@ ফা@@ ল কৰা আধা ডা@@ লি@@ মৰ নিচিনা 
লে@@ ম@@ কৰ এশ বি@@ ৰা@@ শ@@ ী বছৰ বয়সত এটি পুত্ৰ জন্ম@@ িল ;
নিৰাপত্@@ তাৰ লাই@@ ব্ৰ@@ ে@@ ৰী বে@@ যা@@ কৈ ফৰ@@ মে@@ ট কৰা এন@@ কো@@ ড কৰা খবৰ
"@@ স্থানীয় বা@@ ছ , টে@@ ক্@@ সী , অ টো@@ ৰি@@ ক্@@ সা বা ঘোঁ@@ ৰাই চলোৱা ট@@ ং@@ গ@@ াৰে পৰ্যট@@ কে পৰ্যট@@ নৰ স্থান@@ সমূহ ঘূ@@ ৰা ফি@@ ৰা কৰিব পাৰে "
এটা কেৱল ন্যা@@ য়@@ সং@@ গত যে গণ@@ ত@@ ন্ত্র@@ ত ৰাজন@@ ী@@ তি ইমান বিস্ত@@ ৃ@@ তভাৱে আলোচনা হয় 
সেই সময়ত সু@@ ন্দ@@ ৰী যুৱ@@ তী আৰু সুন্দৰ যুৱ@@ ক@@ সকল পি@@ য়া@@ হত মূ@@ র্@@ চ্ছা যাব 
তি@@ ৰু@@ পু@@ ৰত তেওঁ ই@@ এছ@@ আই@@ চি চিকিৎ@@ সাল@@ য়ৰ আধাৰশিলা স্থাপন কৰিব ত্ৰি@@ চী বি@@ মান@@ বন্দ@@ ৰৰ নতুন সং@@ বদ্ধ বি@@ ল্@@ ডি@@ ং আৰু চে@@ ন্@@ নাই বি@@ মান@@ বন্দ@@ ৰৰ আধু@@ নি@@ কী@@ কৰণৰ আধাৰ@@ শি@@ লা@@ ও প্ৰধানমন্ত্ৰীয়ে স্থাপন কৰিব 
প্ৰতি@@ মা মূৰ্@@ তি অথবা আন কোনো দে@@ ৱ দেৱ@@ ীৰ ছ@@ বি পূজা কৰা প্ৰ@@ থা 
এই চয়তা@@ নেই যীচুক বধ কৰিবলৈ তেওঁৰ শত্ৰু@@ বিলাকক পৰিচালিত কৰিছে 
সেই@@ দিন আ@@ য়ো@@ জনৰ দিন আছিল আৰু বিশ্ৰা@@ ম@@ বাৰ@@ ো ওচৰ চাপি@@ ছিল 
"@@ য@@ ান@@ ী@@ ম , বৈৎ@@ -@@ ত@@ প্@@ পূ@@ হ , অ@@ ফে@@ কা ,"
"@@ ক@@ প@@ ৌ বা পাৰ চৰাই@@ ৰ দৰে ক@@ ম@@ , কো@@ মল শব্দ কৰিবলৈ "
৩ শুভবাৰ্ত্তা প্ৰচাৰ গোটেই জগ@@ ততে অৰ্থাৎ অতি বৃহৎ এলে@@ কাত কৰিবলগীয়া হোৱাৰ বাবে এক প্ৰত্যা@@ হ্ব@@ ান@@ জনক বিষয় হৈ পৰিছে 
"@@ তেন্তে তোমালোকে জানি@@ বা যে , ঈশ্ব@@ ৰে@@ হে মোৰ অন্যা@@ য় কৰিছে , আৰু তেওঁ নিজৰ জ@@ াল@@ ে@@ ৰেই মোক মে@@ ৰাই ধৰি@@ ছে "
"এক নি@@ যু@@ ত , দহ লাখ বা ১০ ,@@ ০০ ,০০০ সংখ্যা@@ টো@@ "
"যি@@ য়ে তাৰ আগত প্ৰণিপাত নকৰিব , তাক সেই মু@@ হূ@@ ৰ্ত্@@ ততে জ্বলি থকা অগ্নি@@ কু@@ ণ্ড@@ ত পেলোৱা হ’ব ’"
আমি অৰ্থ@@ নৈতিক অন্ত@@ র্@@ ভু@@ ক্তি@@ ৰ ক্ষেত্ৰ@@ তো যথেষ্ট উদ্য@@ মেৰে আগ@@ বাঢ়@@ ি@@ ছো 
সেয়েহে ভ@@ ল@@ টে@@ য়াৰে এইদৰে কৈছিল :
"আৰু চে@@ ক@@ লত বিশ গে@@ ৰা থাকিব ; তোমালোকৰ মা@@ নিত বিশ চে@@ কল , প@@ ঁ@@ চি@@ শ চে@@ কল , পো@@ ন্ধ@@ ৰ চে@@ কল থাকিব "
বিবে@@ চক লোকৰ বাবে সু@@ বিবেচনা জীৱনৰ ভু@@ মু@@ ক@@ স্বৰূপ ; কিন্তু অ@@ জ্ঞানী সকলৰ শাস্তি তেওঁলোকৰ অজ্ঞান@@ তা 
"@@ কে@@ মে@@ ৰাৰ সহা@@ য়ত আ@@ লোক@@ চি@@ ত্ৰ আহ@@ ৰণ কৰা কলা , বিদ্য@@ া বা বৃত্@@ তি@@ "
"@@ প্ৰহ@@ ৰী@@ দুৰ্@@ গ , জান@@ ু@@ ৱ@@ াৰী ১৫ , ২০@@ ০০ , পৃষ্ঠ@@ া ১২@@ -@@ ১৪ চা@@ ওঁক "
"যিসকলে নিজৰ সং@@ গী@@ ক বিশ্বাস@@ -@@ ঘা@@ ত@@ কতা কৰিছিল , যিহোৱা ঈশ্বৰে তেওঁলোকৰ উপাসনা গ্ৰহণ কৰা না@@ ছিল@@ "
"তাৰ পাছত ঈশ্বৰে ক’লে , জ@@ লৰ মাজত ভাগ হৈ এক বিস্ত@@ ৃ@@ ত খ@@ ালী অংশ দি@@ গ@@ বল@@ য় হওঁক আৰু ই জ@@ লক দু@@ ভাগ কৰক "
মই থকা খনৰ ৩ জন@@ ীয়া বি@@ চনা আৰু ভা@@ ড়@@ া ১৫@@ ০০ টকা 
"@@ মি@@ কি হা@@ উ@@ চ , মি@@ য়া@@ মী হা@@ উ@@ চ , শ্@@ লি@@ প@@ লে@@ চ ইন চি@@ য়ে@@ ট@@ ল এই@@ বোৰৰ বাবে চি@@ নে@@ মা আৰু টে@@ লি@@ ভি@@ শ্ব@@ নক ধন্যবাদ , যি@@ বোৰৰ বাবে আমাৰ সকলোৰে আমেৰি@@ কা যুক্ত@@ ৰাষ্ট্ৰ@@ ৰ বিষয়ে কিছু ধাৰ@@ ণা আছে "
"@@ এতিয়া আপোনালোকৰ ওচৰত যা@@ বৰ বাবে মোৰ মন গৈ আছে , আৰু তাত বেলেগ ভাবে এই সকলো কথা আপোনালোকৰ লগত আলোচনা কৰিব পাৰি@@ লোঁ হয় আপোনালোকৰ বাবে মই বি@@ বু@@ দ্ধ@@ িত পৰি আছোঁ "
ব্য়@@ ৱ@@ হাৰ@@ কৰ্@@ তাই পৰি@@ দৰ্শন কৰা সংখ@@ ্@@ য়া
"কিয়নো মোৰ সেই প@@ ত্ৰৰ দ্বাৰাই আপোনালোক দু@@ ঃ@@ খ@@ িত হ’@@ লেও মই অনু@@ ত@@ প্ত নহ@@ ওঁ আগেয়ে অনু@@ ত@@ প্ত হৈ@@ ছিলোঁ যদিও , এতিয়া দেখিলোঁ যে মোৰ পত্ৰ@@ খনে আপোনালোকক দু@@ ঃ@@ খ@@ িত কৰিলে , কিন্তু সেই পত্ৰ@@ ই মা@@ থো@@ ন অলপ সময়@@ হে আপোনালোকৰ দুখ জন্@@ মাই@@ ছিল ,"
"যিহোৱাই তেওঁলোকক অগ্ৰা@@ হ্য কৰা বাবে , মানুহে তেওঁলোকক পে@@ ল@@ নীয়া ৰূপ বুলি@@ ব@@ ’@@ !"
"তুমি যদি তেওঁলোকক যাবলৈ দি@@ য়াত অমা@@ ন্তি হোৱা , তেনেহ’লে মই তোমাৰ দেশৰ সকলো ঠাইত ভে@@ কু@@ লী@@ ৰে উপ@@ দ্ৰ@@ ৱ কৰিম "
"তাতে , এ@@ চৌ@@ ৱে ক’লে , চোৱা , মোৰ প্রা@@ ণ যা@@ ওঁ যা@@ ওঁ যেন হৈছে , সেয়ে জে@@ ষ্ঠা@@ ধি@@ কাৰত মোৰ কি লাভ ?"
ব@@ নী@@ য়াসকলে সোণ আৰু কু@@ ন্দু@@ ৰু মূল্য@@ ৱান উপ@@ হাৰ@@ সমূহ কঢ়িয়াই আনি@@ ছে 
"@@ ধনী হ’বলৈ অধিক কষ্ট নকৰিবা , কে@@ তিয়া বন্ধ কৰিব লাগে সেই কথা জানিবলৈ যথেষ্ট জ্ঞানী হোৱা "
"@@ মোক ঘৰ@@ গি@@ ৰী দায়@@ ি@@ ত্বৰ পৰা অ@@ া@@ ত@@ ৰা@@ লেও লোক সকলে যাতে তেওঁলোকৰ ঘৰলৈ মোক নি@@ মন্ত্ৰ@@ ণ কৰে , সেই কাৰণে কি কৰিব লাগিব তাক মই জানি@@ ছোঁ "
লি@@ জি@@ য়া@@ ং হৈছে পানীৰ ওপৰ@@ তে নিৰ্@@ ভৰ@@ শীল এখন নগৰ আৰু ইয়াৰ পানী প্ৰায় ৰ@@ ক্ত স@@ দৃ@@ শ 
"হে প্ৰভু , আপুনি মোৰ পুত্ৰ@@ লৈ দয়া কৰক সি মৃ@@ গী ৰো@@ গত আক@@ ্ৰান্ত হৈ বৰ কষ্ট পাই আছে সি বাৰে বাৰে হয় জু@@ ই অথবা পানীত পৰি যায় "
"@@ এইবোৰ কথা কোৱাৰ পাছত প্ৰভু যীচুৱে আন সত্@@ তৰ জনক নি@@ যুক্তি কৰি@@ লে@@ ৷ তাৰ পাছত তেওঁ নিজে যি যি নগৰ আৰু ঠাইত যাব বিচাৰ@@ িছিল , সেইবোৰ ঠাইত দুজন দু@@ জন@@ কৈ পঠিয়াই দিলে "
চৰ্@@ ত অনু@@ য়া@@ য@@ ী বাত@@ ৰি উপলব্ধ নহ@@ য
ৰাজ্য@@ সমূহে বিচাৰে যে মোড@@ ী চৰকাৰে অনু@@ দান মুকলি কৰক আৰু জি@@ এছ@@ টিৰ ব@@ কে@@ য়া সং@@ কটৰ বিৰুদ্ধে যুঁ@@ জি@@ বলৈ ঋ@@ ণৰ সীমা বৃদ্ধি কৰক 
প্ৰধানমন্ত্ৰী মোদীয়ে আই@@ আই@@ টি ধাৰ@@ ৱা@@ ড় আৰু আই@@ আই@@ আই@@ টি@@ –@@ ধাৰ@@ ৱা@@ ড়@@ ৰ আধাৰশিলা স্থাপন কৰিব 
"সেই দেশত ৰ@@ তি@@ ক্র@@ ি@@ য়া কৰা পুৰুষ@@ সকলো আছিল যিহোৱাই ইস্ৰায়েলৰ সন্তানসকলৰ সন্মুখ@@ ৰ পৰা যি জাতি দূৰ কৰিছিল , সেই জাতিৰ ঘিণলগীয়া কাৰ্য@@ বোৰৰ দৰে তেওঁলোকে কাৰ্য কৰিব ধৰিলে "
সেয়ে এতিয়া যিহোৱাৰ মন্দিৰত শিলৰ ওপৰত শিল স্থাপন নকৰা দিন@@ ৰে পৰা আজি@@ লৈকে সেই সকলো দিন বিবেচনা কৰা 
আপুনি নৈতিক শু@@ দ্ধ@@ তা বজাই ৰাখিব পাৰে
ফিলি@@ পে আহি আ@@ ন্দ@@ ্ৰি@@ য়ক এই কথা ক’লে ; তেতিয়া আ@@ ন্দ@@ ্ৰি@@ য়@@ ই ফিলি@@ পে সৈতে আহি যীচুক জনা@@ লে 
"@@ লাহে লাহে তেওঁ ডাঙৰ হৈ যিহোৱাৰ সৈতে এক ঘ@@ নি@@ ষ্ঠ সম্পৰ্ক গঢ়ি তুলি@@ বলৈ পাৰি@@ ছিল —১ চমূৱেল ৩ : ১৯ , ২০@@ ."
মই জীয়াই থাকি@@ বৰ নিমিত্তে মোলৈ তোমাৰ নানা কৃ@@ পা হওক ; কিয়নো তোমাৰ ব্যৱস্থা মোৰ হ@@ ৰ্@@ ষ@@ জনক 
"যদি প্ৰশ্@@ নৰ লগত এ@@ টা@@ তকৈ বেছি অনু@@ চ্@@ ছে@@ দ থাকে , তেনেহ’লে ২ আৰু ৩ উল্লেখ কৰা নিৰ্দেশ@@ না পালন কৰক "
"@@ ড@@ ০ মা@@ ছু@@ দ কাৰ@@ বা@@ ছি@@ য়ান , অৰ্থ@@ নৈতিক পৰি@@ ক্ৰ@@ মা আৰু বি@@ ত্@@ ত@@ মন্ত্ৰী@@ "
এটা সংখ্যাৰ প্ৰতি@@ লো@@ ম পৰা@@ বৃত্@@ তীয় ছাই@@ নটো ঘূৰাই পথায়
স@@ চৰা@@ চৰ আ@@ কৃ@@ তি@@ তকৈ বেছি আহ@@ ল বহল আ@@ কৃতিৰ 
"এই সম্পৰ্কে পাঁচনি পৌলে এইদৰে লিখিছিল : “ নি@@ ন্দিত হৈ , আশীৰ্ব্বাদ কৰিছোঁ ; তাড়@@ ান@@ া পাই , সহ@@ ন কৰিছোঁ ; ইতি@@ কি@@ ং পাই , বিনয় কৰিছোঁ ”"
ক্ষ@@ তি বা নষ্ট হোৱাৰ পৰা কাৰো@@ বাক কি@@ হ@@ বাক ব@@ চোৱা কাৰ্য্য
উজ্@@ জী@@ য়েলৰ বংশধৰ সকলৰ মাজত মী@@ খা মী@@ খ@@ াৰ বংশধৰ সকলৰ মাজত চা@@ মীৰ 
"@@ মু@@ গা বা মে@@ জা@@ ং@@ কৰি@@ ৰ ন কাপোৰ , মৰু@@ ৱা কাপোৰ , তু@@ লা@@ পাত আদি ল@@ ৰা@@ লে হোৱাৰ নিচিনা শব্দ@@ ৷"
অন্য ম@@ ক্@@ কে@@ ল@@ বোৰক সং@@ যোগ@@ বোৰ দেখুৱা@@ ওক
এই ৰাজ@@ কীয় যাত্ৰা@@ টো দিল্@@ লীত আৰম্ভ হৈ জয়@@ পুৰ জয়@@ সে@@ ল@@ মাৰ যো@@ ধ@@ পুৰ চা@@ ৱাই মা@@ ধ@@ ো@@ পুৰ চি@@ ট্@@ ট@@ ৰ@@ গড় উদ@@ য়@@ পুৰ ভৰ@@ ত@@ পুৰ আগ্ৰ@@ াৰ নিচিনা ঠাই@@ বিলাকৰ মাজেদি পাৰ হৈ দিল্@@ লীত শেষ হয় 
"@@ মূৰ্@@ তি@@ টোত এটা কঢ়@@ ি@@ য়াই নি@@ য়া ৰ@@ ন্ধ@@ ন সামগ্ৰী দেখা যায় , ইয়াৰ গুৰুত্বপূৰ্ণ সত্য@@ টো হ ল যে মূৰ্ত্@@ তি@@ টো ভ@@ ৰণ পো@@ ষণ আৰু শ্ৰী@@ বৃদ্ধি@@ ৰ দেৱ@@ ী "
চলোমনে অতি পবিত্ৰ@@ -@@ স্থানৰ প্ৰ@@ বেশ@@ স্থানত জিত কাঠৰ দুৱাৰ সাজি@@ লে চৌ@@ কাঠৰ ওপৰ@@ ডাল আৰু দুই দাঁ@@ তিৰ দু@@ ডাল দেৱ@@ ালৰ পাঁচ ভাগৰ এ@@ ভাগ আছিল 
আপুনি সঁচা@@ কৈ@@ য়ে ব্যৱহাৰ@@ কৰ্@@ তাক ডিলিট কৰিবলৈ বিচাৰেনেকি ?
"ঈশ্বৰে নিজৰ পবিত্ৰ@@ তাত প্রতি@@ জ্ঞা কৰিলে , মই আন@@ ন্@@ দেৰে সৈতে চি@@ খি@@ ম ভাগ বাঁ@@ টি দিম , চ@@ ক্@@ কো@@ তৰ উপত্য@@ কাৰ জ@@ ৰী@@ প কৰি ভাগ কৰি দিম "
"হে যিহোৱা , তোমাৰ দয়া আকাশ@@ মণ্ডল পর্য@@ ন্ত , আৰু তোমাৰ বিশ্ব@@ স্ত@@ তা মেঘ@@ লৈকে "
"আৰু আমাৰ ভ@@ নী আ@@ প্@@ পি@@ য়া , সহ@@ সে@@ না আ@@ র্@@ খি@@ প্@@ প আৰু তোমাৰ ঘৰত গোট খোৱা মণ্ডলীৰ প্রতি ,"
ইয়ো@@ ব ১ ১ ; ২৩ ১৫ এই ঈশ্ব@@ ৰী@@ য় ভ@@ য়ে সকলো ধৰণৰ পৰিস্থি@@ তিত ধৈ@@ ৰ্য@@ ্য ধৰি@@ বলৈ আৰু ধৰ্ম্ম@@ পৰা@@ য়@@ ণ জীৱন যাপন কৰিবলৈ উৎসাহিত কৰে 
"কাৰণ সকলোৱে পাপ কৰিলে আৰু ঈশ্বৰৰ মহি@@ মাৰ পৰা বঞ্চিত হ ল ,"
"@@ ৰ কাৰণে এ@@ ৰি@@ য়া বোৰলৈ সংযোগ ম@@ জু@@ ত নাই , ৰ কাৰণে এ@@ ৰি@@ য়া লৈ সংযোগ ম@@ জু@@ ত নাই@@ "
বাং@@ গা@@ লো@@ ৰত প্ৰ@@ যুক্তি@@ ৰ গুৰুত্বপূৰ্ণ বিকাশ ঘটি@@ ছে আৰু ই স্থানীয় বৃহৎ প্ৰতিষ্ঠ@@ ান উ@@ ই@@ প্@@ ৰ আৰু ইন@@ ফ ছি@@ ছ@@ কে ধৰি ২@@ ৫@@ ০@@ টাৰ@@ ো অধিক হ@@ াই টে@@ ক@@ ্ কোম্@@ পানীৰ কৰ্ম@@ স্থ@@ লী 
এক জন@@ প্ৰিয় ৰাষ্ট্ৰীয় স্ব@@ ৰ ব্যৱহাৰ কৰা ব@@ ্ৰা@@ চি@@ লি@@ অ ই@@ টি@@ বে@@ ৰে ১৮@@ ৪@@ ৮ ১৯@@ ১৩ ব@@ ্ৰা@@ জি@@ লৰ প্ৰথম@@ জন সং@@ গী@@ ত@@ জ্ঞ আছিল 
আপুনি এটা নতুন স্@@ কি@@ ন শি@@ ৰো@@ নাম ডাউ@@ ন@@ ল ড কৰিছে
তেওঁ মোৰ পথ@@ বোৰ কটা শি@@ লেৰে বন্ধ কৰিলে ; মই লোৱা প্রতি@@ টো বা@@ টে@@ ই বে@@ ঁ@@ কা 
তেওঁ সিং@@ হ@@ টোক খেদি গৈ খ@@ ালী হাতেৰে বধ কৰিলে আন এ@@ দি@@ না@@ খনৰ কথা 
"@@ সিহঁতে দৰিদ্ৰ@@ বিলাকক বা@@ টৰ পৰা খেদি দিয়ে , আৰু দেশৰ দুখ@@ ীয়া@@ বিলাক একেবাৰে লু@@ কাই থাকিব লগীয়া হয় "
ইয়াৰ অৰ্থ এইটো নহয় যে যিহোৱাই চয়তা@@ নক “ ন@@ ৰ-@@ ব@@ ধী ” কৰি সৃষ্টি কৰিছিল 
"@@ কেইবা@@ বছ@@ ৰো নিজৰ প্ৰাণ ৰক্ষ@@ াৰ অৰ্থে চকু চৰ@@ হা ৰজা চৌলৰ পৰা প@@ লা@@ য়ন কৰি জীৱন নিৰ্বা@@ হ কৰিবলগীয়া হৈছিল —১ চমূৱেল ২৪ : ১৪ , ১৫ ; হিতোপদেশ ২৭ : ৪@@ ."
বি@@ দ্ব@@ ান ন্যা@@ য়া@@ ধি@@ কৰ@@ ণে পুৰ@@ স্@@ কাৰৰ পে@@ ৰা 19 ত এই আ@@ বেদ@@ নটো বিবেচনা কৰিছে 
মাল@@ য় আৰু চাই@@ নিজ ব্যৱসা@@ য়@@ ীসকলৰ ভুল উচ্@@ চাৰ@@ ণৰ বাবে এই নাম@@ টো কা ল@@ ু বি বা খ@@ ো লো বি হৈ অৱ@@ শেষত ক্ৰ@@ ে@@ বি হৈছিল গৈ 
"তেতিয়া যীচুৱে লোক সকলক আৰু তেওঁৰ শিষ্য সকলক ক’লে ,"
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে লোক@@ স@@ ভাৰ সাং@@ স@@ দ তথা প্ৰাক্তন কেন্দ্ৰীয় মন্ত্ৰী শ্ৰী চু@@ ল@@ তা@@ ন আহ@@ মে@@ দৰ বি@@ য়ো@@ গত গভীৰ শোক প্ৰকাশ কৰিছে 
"@@ যিহোচূৱাই তেওঁলোকক মাতি আনি ক’লে , তোমালোকে আমাৰ মাজ@@ তে থাকি@@ ও , ‘@@ আমি তোমালোকৰ পৰা বহু দূ@@ ৰত থাকো@@ ’ , এই@@ বুলি কৈ কিয় আমাক প্ৰ@@ ব@@ ঞ্চ@@ না কৰিলা ?"
"যেতিয়া মই মেঘ@@ ক তাৰ ব@@ স্ত্ৰ@@ স্বৰূপে নিৰ্@@ মান কৰি@@ ছিলো , আৰু ঘ@@ োৰ অন্ধ@@ কাৰক , তাক মে@@ ৰি@@ ওৱা পট@@ ী স্বৰূপ কৰি@@ ছিলো ,"
"কিয়নো তোমাৰ মঙ্গল@@ বাদৰ স্ব@@ ৰ মোৰ কা@@ ণত পৰ@@ াৰ লগে লগে , মোৰ গ@@ র্@@ ভৰ শিশু@@ টি উল্লা@@ সত না@@ চি উঠিল "
বহুতো লোকে নিজৰ সা@@ ধু@@ তা ঘোষণা কৰে ; কিন্তু বিশ্বাসী লোক কোনে বিচাৰি পায় ?
ত্ৰিশ চে@@ কল ৰূপৰ বাবে বিশ্বাস@@ ঘা@@ ত@@ কতা কৰিলে
"@@ ১৮ বাইবে@@ ল@@ খনৰ পৰা কোনো লাভ পোৱা না@@ যায় বুলি ভাব@@ ি যদি ইয়াক এনে@@ য়ে কিতা@@ পৰ আল@@ মাৰ@@ িত পেলাই থ@@ ওঁ , তেন্তে আমি কেতিয়াও লা@@ ভৱ@@ ান হ’ব নোৱাৰ@@ ি@@ ম "
"@@ মনো@@ ৰম সু@@ স@@ জ্জিত কো@@ ঠা@@ বোৰে , নদীৰ দৃশ্য নাইবা হাত মুখ ধ@@ োৱা , মুকলি ঘা@@ ঁ@@ হ@@ নিৰ দৃশ্য চাবলৈ দিয়ে "
৭ তেওঁলোকৰ শিক্ষ@@ া@@ সমূহ বাইবেলৰ ওপৰত আধাৰিত 
নি@@ শ@@ াৰ মা@@ জ ভাগ
"@@ অন্য দেশলৈ বাণিজ@@ ্যৰ নিমিত্তে মা@@ ল , সেৱা আদি আগবঢ়@@ োৱা "
"@@ গ@@ ণ্ড@@ ী , পৰি@@ স@@ ৰৰ ভিতৰত সু@@ মু@@ ৱাই লোৱা "
"যিহোৱাই আৰু এটি বাক্য মোক দিলে ,"
ন্যায় কাৰ্য কৰা লোকে দৰি@@ দ্র লোকৰ হৈ ও@@ কাল@@ তি কৰে ; কিন্তু দুষ্ট লোকে সেই জ্ঞানৰ কথা বুজি নাপায় 
এই কাৰণে হিব্ৰ@@ ো@@ ণ ক@@ নিজ@@ ্@@ জ@@ ীয়া যি@@ ফু@@ ন্@@ নিৰ পুত্ৰ কা@@ লে@@ বৰ উত্তৰা@@ ধিকাৰ আজি@@ লৈকে হৈ আছে ; কিয়নো তেওঁ ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাৰ ইচ্ছ@@ াত সম্পূৰ্ণৰূপে চলি@@ ছিল 
বহুতো যিহোৱাৰ সাক্ষ@@ ীয়ে উপলব্@@ ধি কৰিছে যে সদা@@ চাৰী হোৱাৰ বাবে তেওঁলোকে উপ@@ কৃত হৈছে 
প্ৰত্যেক আধাৰ@@ ৰ চাৰি চু@@ কত চাৰিটা প্ৰ@@ ক্ষ@@ াল@@ ন পাত্ৰ ধৰা ব্যৱস্থা আছিল ; সেই প্ৰ@@ ক্ষ@@ াল@@ ন পাত্ৰ ধ@@ ৰা@@ বোৰ আধাৰ@@ ৰ লগত সা@@ ঁচ@@ ত গ@@ ঢ়@@ া হৈছিল 
"যিহোৱাই দায়ুদৰ আগত নিশ্@@ চিত@@ ৰূপে এই শপত খালে , তেওঁ তাৰ পৰা কেতিয়াও বি@@ চলিত নহ’ব ; তোমাৰ ঔ@@ ৰ@@ সত জন্@@ মা সন্তানসকলৰ এজনক মই তোমাৰ সিংহাস@@ নত বহু@@ ৱা@@ ম "
"@@ জ্ঞান@@ ে@@ ন্দ@@ ্ৰি@@ য়@@ বোৰৰ ,’ প্ৰকৃত অৰ্থ হৈছে “ চে@@ ত@@ না শক্তি@@ ক ( এজন জি@@ ম্@@ না@@ ষ্টি@@ ক@@ ্ খে@@ লু@@ ৱ@@ ৈ@@ ৰ দৰে ) প্ৰশিক্ষ@@ িত কৰি তু@@ লা ”"
"@@ আহক , আমি সকলোৱে লগ হৈ এই পবিত্ৰ কাৰ্য@@ ৰ বাবে নিজৰ সং@@ কল্প দো@@ ঁ@@ হাৰ@@ ো "
"এই মহ@@ ত্ব@@ পূৰ্ণ হো@@ টে@@ লখন , ২@@ ১৫@@ টা কো@@ ঠ@@ াল@@ ীৰ সৈতে উদ্য@@ ান@@ খন , পূৰ্ব@@ তে জে@@ মি@@ নি ষ্ট@@ ু@@ ডি@@ ও@@ ৰ ঠাই আছিল "
"@@ ক@@ '@@ ব@@ '@@ ডি@@ য়াত '@@ ৰা@@ ম@@ কাৰ ৰা@@ ম@@ য়@@ না@@ ' , লা@@ ও@@ ত '@@ ফ্ৰ@@ া লা@@ ক ফ্ৰ@@ া লা@@ ম ৰা@@ ম@@ য়@@ না@@ ' , মাল@@ য়ে@@ ছি@@ য়াত '@@ হাই@@ কা@@ য়াত সে@@ ৰি ৰা@@ ম@@ ' আৰু থা@@ ইলে@@ ণ্ড@@ ত '@@ ৰা@@ মা@@ কে@@ ন@@ ' আছে "
"তাতে ইহুদী সকলে অতিশয় আচৰিত হৈ ক’লে , এই লোক জনে কেতিয়াও কোনো শিক্ষা নো@@ লো@@ ৱা@@ কৈ ই@@ মান@@ বোৰ ধ@@ র্@@ ম কথা কেনেকৈ জানি@@ লে ?"
"অ@@ স্থ@@ ি পৃ@@ ষ্ঠ আৱ@@ ৰি থকা এখন আঁ@@ হ@@ যুক্ত , দু@@ তৰ@@ প@@ ীয়া আৱ@@ ৰণ@@ "
"যি জনে অপৰাধ ঢা@@ কে , তেওঁ প্ৰেমৰ চেষ্টা কৰে ; কিন্তু যি কোনোৱে একে বিষয় বাৰে বাৰে কৈ থাকে , তেওঁ প্ৰণ@@ য়ৰ বন্ধ@@ ুৰ বি@@ চ্@@ ছে@@ দ জন্@@ মা@@ য় "
ঈশ্বৰে পাপ@@ ী আৰু অ@@ সিদ্ধ মানৱ@@ জাতিক উত্তম উপহাৰ দিলে তেওঁলোকক পাপৰ পৰা মু@@ ক্তি দিবলৈ ঈশ্বৰে নিজৰ এক@@ মাত্ৰ পুত্ৰ যীচু খ্ৰীষ্ট@@ ক বলি@@ দান@@ ৰূপে দিবলৈ প্ৰ@@ বন্ধ কৰিলে 
কোনো যুদ্ধ@@ ক শো@@ কা@@ ব@@ হ বা ভে@@ কোঁ@@ ভা@@ ও@@ না@@ হে@@ ন কৰি তুলিব পাৰে
"@@ আই@@ বি@@ এ@@ মৰ সং@@ যুক্ত স্ত@@ ৰত কিছুমান পদৰ উন্নয়ন , নিৰ্মাণ তথা বা@@ তি@@ ল@@ কৰণ অন্তৰ্@@ ভুক্ত আ@@ ছে@@ –@@ "
1 ৰ সৈতে 2 ত কোনো বা@@ টন নাই
"যিহোৱাৰ দৃষ্টিত যি ন্যায় , তেওঁ তাকে কৰিছিল , কিন্তু সিদ্ধ মনেৰে কৰা নাছিল "
সেইবাবে সকলোৰে আগত এই জীৱন-@@ ৰক্ষ@@ ক বাৰ্@@ ত্তা প্ৰচাৰ কৰাটো আমি কি@@ যে এক বিশেষ@@ া@@ ধিকাৰ বুলি ভা@@ বো@@ !
আপোনালোকে আপোনালোকৰ না@@ য়ক সকলক আৰু সকলো পবিত্ৰ লোকক মঙ্গল@@ বাদ দিব ইট@@ ালী দেশৰ লোক সকলে আপোনালোকক মঙ্গল@@ বাদ কৰিছে 
"কাৰণ অধ@@ ৰ্@@ ম অধিক হোৱাত , অনে@@ কৰ প্ৰেম চে@@ ঁচা হৈ যাব "
"কিন্তু , ঠিক ৭@@ ০ বছৰৰ পাছত যিহোৱাৰ পৰাক্ৰ@@ মৰ দ্বাৰা তেওঁলোকে পুনৰায় নিজৰ মাতৃ@@ ভূ@@ মিক দেখিবলৈ পালে আৰু তেতিয়া যিহোৱাৰ প্ৰ@@ কো@@ প কেৱল তেওঁলোকৰ শত্ৰু@@ বিলাকৰ ওপৰ@@ তে@@ হে আছিল "
মুখ@@ েৰে পে@@ টৰ ভিত@@ ৰৰ খা@@ দ্য@@ বস্তু বাহিৰ কৰি দিয়া কাৰ্য্য
যীচুক অনুকৰণ কৰিবলৈ ডেকা ধন@@ ৱান ব্যক্তি@@ জনক কি@@ হে বাধা দিছিল ?
হে@@ ৰ@@ ল্@@ ড চ@@ ান নামৰ অষ্ট@@ ্ৰ@@ ে@@ লিয়া@@ ত প্ৰকাশ পোৱা বাত@@ ৰি কা@@ ক@@ ত@@ খনে এইদৰে মা@@ ন্ত@@ ব্য দিছে লোক@@ বিলাকে নিজৰ চুবুৰী@@ য়াৰ সৈতে অধিক অ@@ স্বাভাৱ@@ িক হৈ পৰিছে আৰু এইদৰে তেওঁলোকে নিজকে সমাজৰ বন্ধ@@ নৰ পৰা আঁত@@ ৰাই ৰাখিছে 
মহিলাৰ প্ৰ@@ ফাই@@ লৰ বাবে ব@@ য@@ স 18 বছৰ@@ তকৈ বেছি হব লাগিব
"কিন্তু তেওঁ দৰিদ্ৰ@@ ক দু@@ খৰ পৰা তুলি আনি উচ্চ@@ পদত স্থাপন কৰে , আৰু ভেড়@@ াৰ জা@@ কৰ নিচিনাকৈ তেওঁৰ পৰিয়ালৰ যত্ন লয় "
"@@ বন্ধু@@ সকল , ভাৰত এতিয়া ব্যা@@ পক সুবিধ@@ া@@ সম্পন্ন দেশ হৈ উঠ@@ িছে "
"@@ গীতমালা ১৬ ৮ ; ৬@@ ৩ ৮ বাস্তৱতে , যিহোৱাই আপোনাক তেওঁৰ ইচ্ছা অনুসৰি জীৱন ধাৰণ কৰিবলৈ সহায় কৰিব পাৰে "
"যি তিনিটা ক্ষে@@ ত্র সহযোগিতাৰ বাবে চিহ্@@ নিত হৈছে সেইবোৰ হ’ল@@ –@@ কৃষি উৎপা@@ দন@@ শী@@ লতা , খাদ্য প্র@@ স্তু@@ ত@@ কৰণ আৰু মী@@ ন@@ পালন "
"@@ তাত বা@@ জে যি@@ হেৰে তোমালোকে পাপ আত্মাৰ সকলো অগ্@@ নি শৰ নু@@ মা@@ ব পাৰি@@ বা , এনে বিশ্বাসৰ ঢা@@ ল লোৱা "
কাপোৰ আদি সঠিক ভাৱে গাত লোৱা
"সেয়েহে যি ভূমি@@ য়ে তোমাৰ হাতৰ পৰা তোমাৰ ভাই@@ ৰ তেজ গ্ৰহণ কৰিবৰ কাৰণে মুখ মেলি@@ লে , সেই ভূমিৰ পৰাই তুমি অভি@@ শ@@ প্ত হ’@@ লা "
"কিয়নো নিষ্ঠ@@ ুৰ লোক লো@@ প হ’ব , আৰু নিন্দ@@ ক শেষ হৈছে , আৰু পাপ কাৰ্য কৰিবলৈ ভাল পোৱা সকলো লোক নিষ্@@ কা@@ শ@@ ন হ’ব ,"
"আৰু পবি@@ ত্র স@@ ভাৰ দ্বিতীয় দিনা বাৰ@@ টা দ@@ মৰা গৰু , দুটা মতা মেৰ আৰু চৌ@@ দ্ধ@@ টা এ@@ বছৰ@@ ীয়া নিৰ্@@ ঘূ@@ ণী মতা মেৰ পোৱালি উৎসৰ্গ কৰিবা ; আৰু সেইবোৰ প্রত্য@@ েক@@ টি নিৰ্@@ ঘূ@@ ণ পশু হ’ব লাগিব "
এই@@ বাৰ তেওঁ ঈশ্বৰৰ বাক্যৰ পৰামৰ্শ ন@@ ল’লে নতু@@ বা তেওঁ ঈশ্বৰে কু@@ চ@@ দেশ@@ ীয় সৈন্য@@ ৰ হাতৰ পৰা উদ্ধাৰ কৰা বিষ@@ য়ক সোঁৱ@@ ৰিলে 
"@@ আগলৈ বৃত্@@ তা@@ ন্তত এইদৰে কৈছে : “ বছ@@ ৰে বছ@@ ৰে গিলিয়@@ দ@@ ীয়া যি@@ প্ত@@ হৰ জীয়ে@@ কৰ নিমিত্তে [ প্ৰশংসা , N@@ W@@ ] কৰিবলৈ ইস্ৰায়েলৰ জী@@ য়@@ াৰী@@ বিলাকে বছৰৰ ভিতৰত চাৰি দিন যায় "
পঞ্চ@@ ম@@ বাৰ চন@@ ব@@ ল্ল@@ টে এখন খোলা চি@@ ঠি@@ ৰ সৈতে একে দৰেই নিজৰ দাস@@ ক মোৰ ওচৰলৈ পঠালে 
সেই স@@ প্@@ তম মাহৰ দশ@@ ম দিনা যিহোৱাৰ সন্@@ মানৰ অৰ্থে তোমালোকৰ পবিত্ৰ স@@ ভা হ’ব ; সেই দিনা তোমালোকে নিজ নিজ প্ৰাণ@@ ক দুখ দিবা আৰু কোনো কাৰ্য্য নকৰিবা 
"কিয়নো কে@@ চা গ@@ ছত যদি তেওঁলোকে এইবোৰ কর্@@ ম কৰে , তেন্তে শুকান গ@@ ছত কি কৰা যাব ?"
"@@ বৈ@@ দেশ@@ িক সেৱা প্ৰতিষ্ঠ@@ ান , বৈ@@ দেশ@@ িক পৰি@@ ক্ৰ@@ মা মন্ত্ৰাল@@ য় , ভাৰত আৰু ও@@ মান ডি@@ প্@@ ল’@@ মে@@ টি@@ ক প্ৰতিষ্ঠ@@ ানৰ মাজত সহযোগিতাৰ বাবে বুজাবুজিৰ চূ@@ ক্তি@@ "
"এই হেতুকে তোমালোকে কঁ@@ কালত চ@@ ট বা@@ ন্ধ@@ া , বু@@ কু@@ ত ভু@@ কুৱাই হা@@ হাঁ@@ কাৰ কৰি ক্র@@ ন্দন কৰা আৰু দেখু@@ উ@@ ৱা যে তোমালোকে যি যি কৰিলা তাৰ বাবে তোমালোক অতি দুখ@@ িত কিয়নো যিহোৱাৰ জল@@ ন্ত ক্ৰোধ আমাৰ পৰা এতিয়াও ঘূৰি যোৱা নাই "
"তেতিয়া চ@@ ৈ@@ দ্ৰ@@ ক , মৈ@@ চক আৰু অ@@ বেদ@@ -@@ নগ@@ োৱ@@ ে ৰজাক উত্তৰ দি ক’লে , হে ন@@ বু@@ খ@@ দ@@ নে@@ চৰ , আপোনাক এই বিষয়ে উত্তৰ দিয়া আমাৰ একো প্ৰয়োজন নাই "
এক নিৰ্দ্@@ দিষ্ট পদ্ধতি অনুসাৰে শৃ@@ ংখ@@ লিত বা স@@ জ্জিত
কেতি@@ য়া@@ বা গ@@ ল্@@ প এ@@ টাই নিজে খেদি ফু@@ ৰে 
ফৰৌণে নিজৰ দাস@@ সকললৈ ক্রো@@ ধ@@ িত হৈ মূখ@@ ্য ৰা@@ ন্ধ@@ নিৰ স@@ তে মোক কাৰ@@ াৰ@@ ক্ষ@@ কৰ অধ্যক্ষ@@ ৰ ঘৰৰ বন্দী@@ শ@@ ালত থ@@ ৈ@@ ছিল 
টুকু@@ ৰা টুকু@@ ৰ@@ কৈ ভাগ কৰা বা ভ@@ ঙা 
"@@ ও@@ ফী@@ ৰৰ সু@@ বৰ্@@ ণ আৰু বহু@@ মূল্য বৈ@@ দূ@@ ৰ্য@@ ্য , আৰু নী@@ ল@@ কা@@ ন্ত বা@@ খৰ@@ ও জো@@ খ@@ ত তাৰ সমান নহয় "
"ইয়াৰ অৰ্থ হৈছে , সাত দিনে সাত বছৰ@@ ক@@ হে চি@@ ত্ৰিত কৰে "
"( গীত ৫০ : ২০ ) যিদৰে দেৱ@@ ালৰ খ@@ লা@@ -@@ ব@@ মা অংশ@@ ক প্ৰ@@ লে@@ প দি ঢা@@ কি দিয়া হয় , তেনেদৰে প্ৰে@@ মে আনৰ অ@@ সিদ্ধ@@ তা@@ বোৰক প্ৰ@@ লে@@ প দি ঢা@@ কি পেলা@@ য় —@@ হিতোপদেশ ১৭ : ৯@@ ."
যি ব্যক্তি@@ য়ে অধ্য@@ য়ন কৰে বা লে@@ চি@@ মিত গৱেষণা কৰিছিল 
তেতিয়া দায়ূদে ল’@@ ৰাৰ বাবে যিহোৱাৰ আগত কা@@ ব@@ ৌ কা@@ কূ@@ তি কৰি প্ৰাৰ্থনা কৰিলে ল@@ ঘো@@ ন দিলে আৰু ভিতৰত সোমাই ও@@ ৰে ৰাতি মাটিত পৰি থাকিল 
"যিহোৱাই মোক এইদৰে ক’লে , তুমি গৈ শ@@ ণ সূ@@ তাৰে বোৱা কাপো@@ ৰৰ এ@@ গছ ট@@ ঙ@@ ালি কি@@ নি তোমাৰ কঁ@@ কালত বা@@ ন্ধ@@ া , তাক প্রথ@@ মে পানীত নি@@ তিয়াবা "
"@@ দৈ@@ নিক কৰা কাম , যাত্ৰা আদিৰ লিখ@@ িত ন@@ থি@@ "
"যি@@ জন দৰিদ্ৰ লোকে দৰি@@ দ্র@@ ক উপ@@ দ্ৰ@@ ৱ কৰে , তেওঁ খাদ্য নষ্ট কৰা বৰষু@@ ণৰ দৰে "
"হে প্ৰভু , জাতি@@ বিলাকৰ মাজত মই তোমাৰ ধন্যবাদ কৰিম ; লোক@@ সমূহৰ মাজত মই তোমাৰ প্ৰশংসাৰ গান কৰিম "
"@@ তেনেহলে তুমি প্ৰ@@ তাপ আৰু মহি@@ মাৰে বি@@ ভু@@ ষ@@ িত হোৱা , প্ৰ@@ ভা@@ ব আৰু গৌৰ@@ ৱ@@ ৰূপ বস্ত্ৰ পৰি@@ ধান কৰা ;"
বাবিলৰ দাস@@ ত্ব@@ ৰপৰা যিৰূচালেমৰ দে@@ ৱা@@ ল পুনৰ নিৰ্ম্@@ মাণ@@ লৈকে
"আপুনি যদি ইয়াকে নকৰে , তেনেহলে মোৰ প্ৰভু মহাৰা@@ জ ওপৰ পিতৃ@@ সকলৰ লগত যেতিয়া ওপৰ পিতৃ@@ সকলৰ সৈতে নি@@ দ্ৰ@@ িত হ’ব , তেতিয়া মই আৰু মোৰ পুত্ৰ চলো@@ মন অপৰা@@ ধী হিচাবে গণিত হ’ব "
"@@ তেন্তে মোৰ ঘে@@ ঁ@@ হু@@ ৰ সলনি কাঁ@@ ই@@ ট , আৰু য@@ বৰ সলনি ব@@ ন গ@@ জক ইয়ো@@ বৰ বাক্য সমা@@ প্ত "
ইফ্ৰয়ি@@ ম জনগোষ্ঠীৰ পৰা গণনা কৰা সেই লোকসকলৰ সংখ্যা চল্লিশ হাজাৰ পাঁচ শ আছিল 
শাৰী@@ টোৰ অ@@ ন্তি@@ ম@@ গৰাকী লোক মোৰ বাবে সদা@@ য়েই অগ্ৰা@@ ধি@@ কাৰ@@ যোগ্য 
"সেই কাৰণে মুখ্য কাৰ্য@@ বা@@ হী বিষয়া@@ সকলে চৰকাৰৰ সৈতে যেনেকৈ সহযোগি@@ তা@@ মু@@ লক প্র@@ চেষ্টা অব্যাহত ৰাখিছে , সেয়া দেশৰ নাগ@@ ৰি@@ কসকলৰ লগতে সমগ্@@ র জাতি@@ ৰে কল@@ ্য@@ ান সাধন কৰিব "
১২ আৰ্@@ থিক প@@ ত@@ নে কোটি কোটি লোকৰ জীৱন ধ্বংস কৰিছে 
"কিন্তু হে ভাই@@ সকল আপোনালোকক কওঁ , মাংস আৰু তেজ ঈশ্বৰৰ ৰাজ্যৰ অধি@@ কাৰী হ’ব নোৱাৰে ; আৰু ক্ষ@@ য়@@ শীল অ@@ ক্ষ@@ য়@@ তাৰ অধি@@ কাৰী হ’ব নোৱাৰে "
মী@@ খ@@ াৰ দিনৰ ইস্ৰায়েল@@ সকল বিদ্ৰো@@ হী হোৱাৰ স্ব@@ ত্@@ ত্বেও যিহোৱাই তেওঁলোকক দ@@ য়াৰে “ হে মোৰ প্ৰজা@@ বিলাক ” বুলি সম্ব@@ ো@@ ধ@@ িত কৰিছিল 
"যদি আপুনি বিয়া কৰিব বিচাৰে , তেনেহ’লে বুদ্ধি@@ ম@@ তাৰে সং@@ গী নিৰ্বাচন কৰক বিবা@@ হৰ বাবে ভালদৰে প্ৰস্তুত কৰক আৰু বিবা@@ হৰ যোগেদি যাতে যিহোৱাৰ বাবে সন্মান কঢ়িয়াই আনিব পাৰি , তাৰ বাবে শান্তি@@ পূৰ্ণ পৰিৱেশ গঢ়ি তো@@ লক "
তেওঁ ওপৰৰ পৰা হাত মেলি@@ লে ; আৰু মোক ধৰি@@ লে@@ ! তেওঁ মহা@@ -@@ জল@@ সমূহৰ পৰা মোক তুলি আনিলে 
গছ গছ@@ নি বা জীৱ জন্তু আদি এক@@ োৱ@@ েই নাছিল 
বহুতো চৰা@@ য়ে পোৱাল@@ ী@@ বোৰৰ বাবে আহাৰ যোগান ধৰি@@ বলৈ অধিক পৰিশ্ৰম কৰে
ৰূ@@ পৰ@@ ে@@ খা নিৰ্দেশ@@ ি@@ কা 1 খন পাব পৰা নগ ল
"@@ তা@@ ঁ@@ ত শ@@ ালৰ এটা অংশ , য’ত কাপোৰ বা সূ@@ তা মে@@ ৰিয়@@ াই থোৱা হ@@ য়"
বৈ@@ চি@@ ত্ৰ@@ তাৰে আশী@@ ষ@@ পু@@ ষ্ট ভাৰত@@ বৰ্ষ@@ ক লৈ আমি গৌৰ@@ ৱা@@ ন্বিত 
এই কোম্@@ পানী@@ সমূহৰ ভিতৰত ৫@@ ৮@@ ৮@@ টা কার্য@@ কৰী অৱস্থাত আছে 
"@@ স@@ প্@@ তম মাহৰ এ@@ কৈ@@ শ দিনৰ দিনা ভাববাদী হ@@ গ্@@ গ@@ য়ৰ দ্বাৰাই যিহোৱাৰ বাক্য আহিল ,"
"@@ বৰ বৰ লোক যে জ্ঞানী , এনে নহয় ; আৰু বৃদ্ধ@@ বিলা@@ কেই যে বিচাৰ বু@@ জে , সি@@ ও নহয় "
কুমাৰ@@ া@@ ক@@ মৰ এই বাৰ@@ ে@@ ব@@ ৰণ@@ ীয়া চৰ@@ াই চাবলৈ আটাইতকৈ সু@@ চল ব্যৱস্থা@@ টো হৈছে দ্বীপ@@ টোৰ চৌ@@ পা@@ শ@@ ে ন@@ ৌ@@ কা বি@@ হাৰ কৰা 
বা@@ ম খে@@ তিত হোৱা আৰু এটা দীঘ@@ লীয়া ডি@@ লাত গুটি ধৰা এবিধ শস্য  
"যি@@ জনে বিবাদ ভাল পায় , তেওঁ পাপ ভাল পায় ; যি কোনোৱে নিজৰ প্র@@ বেশ দুৱাৰ ওখ কৰে , তেওঁ বিনা@@ শৰ চেষ্টা কৰে "
"তাতে তেওঁ গৈ , কেনেকৈ যীচুক তেওঁলোকৰ হাতত শোধাই দিব পাৰে , সেই বিষয়ে প্ৰধান পুৰোহিত আৰু সেনাপতি সকলৰ সৈতে কথা বাৰ্@@ ত্তা হ’ল "
"উদাহৰণস্বৰূপে , নো@@ হক “ ধাৰ্ম্মিক ” আৰু “ সেই কালৰ মানুহৰ মাজত সিদ্ধ ” আছিল বুলি কোৱা হৈছে , কিয়নো তেওঁ “ ঈশ্বৰে আজ্ঞা দিয়াৰ দৰেই সকলোকে কৰিলে ”"
তেওঁলোক সু@@ প্ৰশিক্ষ@@ িত সে@@ না হোৱাৰ উপৰিও অতি কঠোৰ প্ৰশিক্ষ@@ ণৰ দ্বাৰা নিজকে প্ৰস্তুত কৰিছিল 
আদ@@ াৰ গ@@ র্@@ ভ@@ ত যা@@ ব@@ লৰ জন্ম হ’ল ; তম্ব@@ ুত বাস কৰি পশু@@ পালন কৰা লোকসকলৰ তেওঁ আদি@@ পুৰুষ আছিল 
নিজৰ প্ৰাণ@@ তকৈও অধিক মৰ@@ মৰ
যদি কৰে তেনেহ’লে কিয় ?
মই পুনৰাই তাত উপস্থিত হ’বলৈ আগ্ৰহী হৈ পৰি@@ ছিলোঁ 
তোমাৰ ককায়ে@@ ৰা হাৰোণৰ ব@@ স্@@ ত্র মোৰ উদ্দেশ্যে পবিত্ৰ কৰি সং@@ ৰক্ষিত কৰি ৰাখি@@ বা 
ধু@@ নীয়া বা আকৰ্ষণ@@ ীয় হোৱাৰ সলনি উপ@@ যোগী বা উদ্দেশ্য সাধন কৰিব পৰা
"@@ নিষ্@@ কৰ্@@ মা লোকে দু@@ ষ্@@ কর্@@ ম খা@@ ন্দি উলিয়াই , আৰু তেওঁৰ কথা জল@@ ন্ত আঙ@@ ঠ@@ াৰ দৰে "
"@@ নিজ নিজ তম্ব@@ ুত তেওঁলোকে ভ@@ োৰ ভো@@ ৰা@@ লে , যিহোৱাৰ বাক্য@@ লৈ তেওঁলোকে কর্@@ ণ@@ পাত নকৰিলে "
"@@ লোকসকলে যেতিয়া ঈ@@ জে@@ ব@@ লক ক@@ বৰ দি@@ বৰ কাৰণে ওলাই গ’ল , তেতিয়া মূৰৰ লা@@ উ@@ খোলা , ভৰি আৰু হাতৰ বাহিৰে তেওঁৰ একো@@ কে না@@ পালে "
"@@ মা@@ খী@@ ৰে হু@@ প্@@ পী@@ ম আৰু চু@@ প্@@ পী@@ মৰ বংশৰ পৰা এগৰাকী যুৱ@@ তী@@ ক ভাৰ্যা ৰূপে গ্রহণ কৰিছিল তেওঁৰ এগৰাকী ভনী@@ য়ে@@ কৰ নাম আছিল মা@@ খা মন@@ চিৰ আন বংশধৰ আছিল চল@@ ফা@@ দ , চল@@ ফা@@ দৰ কেৱল জীয়ে@@ ক@@ হে আছিল "
এনে সম্ভাৱ@@ নাক কেনেকৈ আঁতৰ কৰিব পাৰি ?
এখন দেশৰ ভূ@@ খণ্ড অথবা অৰ্থ@@ নৈতিক প্ৰভাৱ বিস্@@ তাৰ কৰা কাৰ্য্যৰ সমৰ্থন কৰা মত@@ বাদ
"@@ প্ৰমাণ@@ সমূহে প্ৰকাশ কৰিছে যে আজিৰ পৰা প্ৰায় ২ ,@@ ৬@@ ০০ বছৰৰ পূৰ্ব@@ েই থকা ভৱিষ্যতবক্@@ তা জনৰ কথা@@ বোৰ সত্য বুলি প্ৰমাণ@@ িত হ’ল "
"তেওঁ তেওঁলোকক ক’লে , গৃহ@@ টি অশুচি কৰা , চোতা@@ ল কেই@@ খন হত হোৱা লোক@@ সকল@@ েৰে পূৰ কৰা আগ@@ বাঢ়@@ া@@ ! গতিকে তেওঁলোকে ওলাই গৈ নগ@@ ৰখ@@ নক আ@@ ক্র@@ মণ কৰিলে "
"আৰু সেই সীমা চাৰ@@ ী@@ দৰ পৰা পু@@ ব ফাললৈ ঘূৰি , কি@@ শ্@@ লো@@ ৎ তা@@ বোৰৰ সীমা@@ লৈকে গ’ল তাৰ পৰা দা@@ বৰ@@ তত ওলাই যা@@ ফী@@ য়াল@@ ৈ@@ কো উঠি গ’ল "
প্ৰ@@ তী@@ কৰ কাষত ঘূ@@ ৰণ@@ ীয়া@@ কৈ ৰখা দুখন তৰোৱাল এক ভগ@@ ৱ@@ ানৰ বা এক ও@@ ম@@ কাৰৰ কথা বুজা@@ য় 
"@@ নাগ@@ ৰি@@ কসকলৰ কল@@ ্যা@@ ণত বিশেষকৈ দৰি@@ দ্র , জ্য@@ ে@@ ষ্ঠ তথা অ@@ সহায় লোকসকলৰ স@@ ব@@ লী@@ কৰণৰ বাবে তেওঁৰ চৰকাৰে সা@@ ম্@@ ভাব@@ ্য সকলো@@ ধৰণৰ প্র@@ চেষ্টা হাতত লৈ যাব বুলি পুনৰ দো@@ ঁ@@ হ@@ ৰে প্ৰধানমন্ত্ৰীয়ে "
"যেতিয়া তেওঁ এ@@ শৰ সেনা@@ প@@ তিৰ পৰা যীচুৰ মৃত্যু জানি@@ লে , তেতিয়া তেওঁ যোচেফক যীচুৰ দে@@ হ@@ টো নিবলৈ অনুমতি প্ৰদান কৰিলে "
প্রা@@ কৃতিক দূ@@ ৰ্য@@ ো@@ গৰ সময়ত বিভিন্ন ঘটনা প্র@@ চাৰ মাধ্য@@ মে প্ৰচাৰ@@ ৰ কাম কৰি থাকে 
"তেতিয়া ইয়ো@@ বে পুনৰ উত্তৰ দিলে আৰু ক’লে ,"
চাৰ@@ ণ@@ ভু@@ মি@@ ৰ দৰে সি পৰ্ব্ব@@ তমা@@ লাত ঘূৰি ফু@@ ৰে ; সি খা@@ বৰ বাবে সকলো বিধ@@ ৰ কে@@ ঁচা ব@@ ৰণ@@ ীয়া ব@@ ন বিচাৰি ফু@@ ৰে 
কিন্তু প্ৰথমে সকলো জাতিৰ আগত শুভবাৰ্ত্তা প্ৰচাৰ হ’ব লাগিব 
তেওঁলোকৰ মনত থকা ঘৃণা আৰু তি@@ তা ভাব@@ ক চিৰ@@ কালৰ বাবে দূৰ কৰি এক ঘ@@ নি@@ ষ্ঠ বন্ধু@@ ত্ব গঢ়ি তুলি@@ লে 
"তাৰ পাছত চমূৱে@@ লে লোকসকলক ক’লে , আহ@@ া , আমি গি@@ লগ@@ ললৈ গৈ সেই ঠাইত পুনৰ ৰাজ@@ ত্@@ ৱ কৰোঁ@@ হক "
আমি কিয় বহুতো ভাষাত আমাৰ প্ৰকা@@ শ@@ ন@@ বোৰ অনু@@ বাদ কৰোঁ ?
"এইদৰে যিহোৱাই মোচিক কোৱাৰ দৰে , ফৰৌণৰ মন কঠিন হ’ল , আৰু তেওঁ ইস্ৰায়েলী লোক সকলক যাবলৈ এৰি নিদিলে "
তেতিয়া প্ৰধান পুৰোহিত সকল আৰু গোটেই মহা@@ স@@ ভাই যীচুক বধ কৰিবলৈ তেওঁৰ বিৰুদ্ধে মিছা সাক্ষ্য বিচাৰ@@ িলে 
সু@@ ৰক্ষ@@ াৰ বাবে সাৱ@@ ধান@@ তা অৱ@@ ল@@ ম্ব@@ ন কৰিবলৈ বাইবেলৰ আজ্ঞা@@ বোৰে আমাক কি উৎসাহ দিয়ে ?@@ —@@ গীতমালা ৩@@ ৬ : ৯@@ .
"@@ বাহিনী@@ গ@@ ণৰ ঈশ্বৰ যিহোৱাই কৈছে , তোমালোকে শুনা আৰু যাকোবৰ বংশৰ বিৰুদ্ধে সাক্ষ্য দিয়া "
"তেওঁৰ মাতৃ@@ য়ে তেওঁক মন্ত্র@@ ণা দিছিল , আৰু তেওঁ আহা@@ বৰ বংশৰ পথত চলি কু@@ -@@ আচৰণ কৰিছিল "
যিহোৱা স্নে@@ হ@@ শীল আৰু কৃ@@ পা@@ ময় তেওঁ ক্ৰোধ@@ ত ধ@@ ীৰ আৰু দ@@ য়াত মহান 
৫ আপোনাৰ সম্বন্ধ@@ ীয় লোকসকলৰ লগত কেনেকৈ শান্তি বজাই ৰাখিব
তেওঁ@@ লা@@ ে@@ কে অ@@ কৃত@@ কাৰ্য্য@@ তাক অতি সহজে গ্রহণ কৰিব পাৰে 
"@@ চি@@ খি@@ মে নিজৰ বাপে@@ ক হ@@ মো@@ ৰক ক’লে , আপুনি এই ছোৱাল@@ ী@@ গৰাকী@@ ক মোক বিয়া কৰ@@ াই দিয়ক "
বহুতো ঠাইত ল’ৰা-ছোৱাল@@ ী@@ বিলাকে আই@@ নগ@@ তভাৱে সু@@ ৰা@@ পান কৰাৰ ব্যৱস্থা আছে 
"পাছত সেই চৌ@@ বিশ জন পৰিচাৰক আৰু চাৰি জীৱিত প্ৰাণ@@ ীয়ে সিংহাস@@ নত বহি থকা ঈশ্@@ ৱ@@ ৰক দণ্ড@@ ৱ@@ তে আৰা@@ ধ@@ না কৰিলে তেওঁলোকে ক’লে , আমে@@ ন হা@@ ল্@@ লি@@ লু@@ য়া@@ "
"হে যিহোৱা , আমাৰ ওপৰত তোমাৰ অ@@ সী@@ ম প্রেম থাকক , কিয়নো তুমিয়েই আমাৰ আ@@ শা@@ ভূমি হৈ@@ ছা "
"তদুপৰি , আমি কিবা হেৰু@@ ৱ@@ াই@@ ছোঁ নে নাই তাক অনুভৱ কৰিবলৈ এই জগতৰ “ বো@@ কাত ” ভৰি পে@@ লো@@ ৱা@@ টো আৱশ্য@@ ক@@ নে ?"
জন@@ তা কাৰ@@ ফি@@ উ ব্ৰ@@ ি@@ লিয়া@@ ন্@@ ট ন@@ জ বা মোড@@ ীয়ে ভাৰতৰ প্ৰস্তু@@ তিৰ বিষয়ে অধিক আ@@ শ্বাস দিব লাগিছিল 
"তেওঁ কয় যে , যেতিয়া আমি ৰাষ্ট@@ ্ৰ এ@@ খনৰ উদ্ভাৱ@@ নৰ কথা কওঁ , ইয়াৰ এক সামগ্ৰ@@ িক পট@@ ভূমি থাকে "
"কিন্তু এতিয়া , হে মোৰ প্ৰভু মহাৰা@@ জ , চা@@ ওঁক , আপুনি ন@@ জনা@@ কৈ@@ য়েই অ@@ দো@@ নিয়া ৰজা হ’ল "
যি পৰিষ্কাৰ আৰু স্বাস্থ@@ ্যৰ বাবে উপ@@ কাৰী ; যি স্বাস্থ@@ ্যৰ বাবে হা@@ নি@@ কাৰক নহয়
"@@ অধ্য@@ ৱ@@ সা@@ য়ী , দ@@ ক্ষ শ্ৰ@@ মিক@@ সকলক তেওঁলোকৰ নি@@ য়ো@@ গ@@ কৰ্@@ তাই প্ৰা@@ য়ে অতিশয় মূল্য দিয়ে ৷"
এই কাৰ্য@@ টো বস্তু@@ ৱে সমৰ্থন নকৰে
"আপুনি নিশ্@@ চিত@@ নে য়ে আপুনি আপোনাৰ পাছৱৰ্@@ ড@@ বোৰ দেখুৱা@@ ব বিচাৰে ? ,@@ আপুনি পাছৱৰ্@@ ড@@ বোৰ দেখুৱা@@ বলৈ বিচাৰে বুলি নিশ্@@ চিত@@ নে ? ,@@ আপুনি নিশ্@@ চিত@@ নে যে আপুনি আপোনাৰ পাছৱৰ্@@ ড@@ বোৰ দেখুৱা@@ ব বিচাৰে ?"
শিক্ষ@@ া@@ দ@@ ানত শিক্ষ@@ কৰ নিয়@@ মানু@@ বর্@@ তি@@ তা
"এ@@ ল@@ মে ৰ@@ থ আৰু অ@@ শ্ব@@ াৰো@@ হ@@ ীৰ সৈতে ত@@ ূ@@ ণ লৈ গৈছে , আৰু ক@@ ীৰ ঢা@@ ল খু@@ লি@@ ছে "
কোনো দৃশ্য বা চি@@ ত্ৰৰ দৰ্শ@@ কৰ পৰা আটাইতকৈ দূ@@ ৰত থকা অংশ
বি@@ এছ@@ চি ন@@ াৰ্@@ চি@@ ং ডি@@ গ্ৰ@@ ী লাভ কৰা শি@@ খা মাল@@ হো@@ ত্ৰ@@ া মুম্ব@@ াই@@ ৰ বা@@ লা@@ চা@@ হে@@ ব থা@@ কাৰে ট্ৰ@@ মা চে@@ ণ্@@ ট@@ াৰৰ এটা আই@@ সো@@ লে@@ চন ৱ@@ াৰ্@@ ড@@ ত এগৰাকী স্ব@@ ে@@ চ্@@ ছা@@ সেৱ@@ ক ন@@ াৰ্@@ ছ 
বে@@ থে@@ ল ঘৰত থকা প্ৰতি@@ জন সদস্য@@ ই আটাইতকৈ কি প্ৰয়োজন@@ ীয় কা@@ মক সমৰ্থন কৰে ?
"তেওঁ নিজৰ পূৰ্ব@@ পুৰুষসকলৰ দেৱতা@@ সকলৰ বাবে বিবেচনা নকৰিব , কাৰণ মহিলাৰ দ্বাৰাই আকা@@ ঙ্@@ খা কৰা দেৱ@@ তা , নাইবা আন কোনো দেৱতা@@ সকল@@ কো না@@ মা@@ নিব তেওঁ অহঙ্@@ কাৰ@@ েৰে কাৰ্য কৰিব আৰু সকলোতকৈ ওপৰত বুলি দাবী কৰিব "
তেওঁ মহ@@ ী@@ শূ@@ ৰ আৰু উদ@@ য়@@ পু@@ ৰৰ মাজত চলি@@ বলগীয়া ‘@@ পে@@ লে@@ চ কু@@ ইন হা@@ ম@@ চ@@ ফৰ@@ ’ ৰে@@ ’@@ লগা@@ ড়@@ ী@@ খনৰ শুভ@@ উদ্ব@@ োধন কৰিব 
পি@@ যে@@ ৰে অনুৰোধ কৰা হে@@ ল্@@ লো প্ৰস@@ াৰ@@ ণ সমৰ্থন নকৰে
মাল@@ দ্বী@@ পে ১৫ জু@@ লাই@@ ৰ পৰা আন্ত@@ ৰ্@@ জাতিক দৰ্শ@@ ন@@ াৰ্থ@@ ীসকলৰ বাবে ইয়াৰ ৰি@@ জ@@ ৰ্@@ ট দ্বীপ@@ সমূহ পুনৰ মুকলি কৰিবলৈ সাজু হৈছে 
আপুনি স্তম্ভ বিন্যা@@ স@@ টো সম্পা@@ দ@@ না কৰিবলৈ বিচাৰেনেকি ?
"আপোনালোকে স্বা@@ ধ@@ ীন লোকৰ দৰে হয় ; কিন্তু সেই স্বাধীন@@ তাক দুষ্ট@@ তাৰ ঢা@@ ক@@ নি নকৰিব , বৰ@@ ং ঈশ্বৰৰ দাস সকলৰ দৰে জীৱন যাপন কৰক "
"তুমি মোৰ উঠা আৰু ব@@ হা@@ কো জানি@@ ছা , দূৰ@@ ৈ@@ ৰ পৰাই মোৰ মনৰ চিন্তা বুজি পোৱা "
অ@@ '@@ কে বু@@ মাৰ আৰু আ@@ ঙ্@@ কেল অনুগ্ৰহ কৰি পুৰণি প্ৰ@@ জন্মৰ প্ৰতি পৰ্যা@@ প্ত মনো@@ ভাৱ@@ ৰ সং@@ কে@@ ত দিবলৈ জন@@ প্ৰিয় কে@@ চ@@ ফ্ৰ@@ ে@@ জ@@ বোৰ বহ@@ ক 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শ্ৰী@@ ল@@ ং@@ কাত হোৱা ভ@@ য়া@@ ব@@ হ বো@@ মা বিস্@@ ফো@@ ৰ@@ ণৰ ঘট@@ নাক নিন্দা জনাইছে ৷
"তাৰ পাছত পিতৰে যা@@ ফো@@ ত , চি@@ মোন নামেৰে এজন মু@@ চি@@ য়@@ াৰৰ ঘৰত বহু দিন থাকিল "
আপোনাৰ ডকুমেন্@@ ট@@ টোত স্বচ্ছ অব@@ জে@@ ক্@@ ট@@ বোৰ আছে এই@@ টোৱে কিছুমান মুদ্ৰ@@ ণ য@@ ন্ত্ৰ@@ ৰ মুদ্ৰ@@ ণৰ সময় দি@@ ঘ@@ লীয়া কৰি তুলিব পাৰে স্বচ্@@ ছ@@ তাৰ দিশ@@ টো হ্ৰাস কৰিব লাগ@@ ে@@ নে ?
"তেতিয়া যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
কৃ@@ ষ্@@ ণৰ ৰো@@ মা@@ ণ্@@ টি@@ ক আৰু আধ্যাত্মিক সাধ@@ নাৰ থ@@ লী হিচাপে বৃ@@ ন্@@ দা@@ ব@@ ন বিখ্যাত আছিল 
"@@ যিহোৱা ঈশ্বৰৰ প্ৰতি একা@@ ন্ত ভ@@ ক্তি , ধৈ@@ ৰ্য@@ ্য আৰু তেওঁৰ নাম মহিমা কৰাৰ বাবে দায়ূদে ৰাখা আৰ্হি@@ ক বাস্তৱতে অনুকৰণ কৰিবলগীয়া "
"@@ ৯ যীচু খ্ৰীষ্টৰ মৃত্যুৰ বহু বছৰৰ পাছত , ডি@@ চে@@ ম্বৰ মাহৰ ২৫ তাৰি@@ খৰ দিন@@ টোত লোকসকলে তেওঁৰ জন্ম@@ দিন পালন কৰিবলৈ ধৰিলে "
যাকোবে জন্ম@@ গত অধি@@ কাৰৰ বিষয়ে বিবেচনা কৰিছিল আৰু আশীৰ্ব্বাদ পাবলৈ ও@@ ৰে নি@@ শ@@ া এজন স্বৰ্গ@@ দূ@@ তৰ সৈতে কৰা মাল@@ যুদ্ধ@@ ই প্ৰকাশ কৰিছে যে তেওঁ পবিত্ৰ বস্তু@@ ক গভ@@ ীৰ@@ তাৰে মূল@@ ্যা@@ ঙ্@@ ক@@ ন কৰিছিল 
"যি কোনোৱে কোনো ধৰণৰ তেজ খাব , সেই মানুহক নিজ লোকসকলৰ মাজৰ পৰা উচ্ছন্ন কৰা হ’@@ ব@@ ’ "
যিহোৱাৰ দূতে যীচুৰ ক@@ ব@@ ৰলৈ অহা মহিলা@@ সকলক কেনেকৈ মৰ@@ ্যা@@ দা দিছিল ?
"পাছত যোচেফে তেওঁৰ বাপে@@ কৰ মৃত দেহ সুগ@@ ন্ধি@@ দ্ৰ@@ ব্য@@ যুক্ত কৰি ৰাখিবলৈ , তেওঁৰ দাস চিকিৎ@@ স@@ ক স@@ লক আজ্ঞা দিলে ; তাতে চিকিৎ@@ স@@ ক সকলে ইস্ৰায়েলৰ দেহ সুগ@@ ন্ধি@@ দ্ৰ@@ ব্য@@ যুক্ত কৰিলে "
"@@ অব@@ শ্য@@ ই এটা অনুষ্ঠ@@ ান নাছিল যে তি@@ য়াই হ'@@ ল যিহেতু আমি কওঁ "@@ "@@ ৰাম ক@@ জ@@ ু কি@@ নে হে মো@@ হাৰ@@ ি কা@@ হা@@ ং বি@@ ক্ৰম@@ "
মানুহে কয় যে শা@@ ক@@ ্য@@ মু@@ ণি@@ ৰ ধ্বং@@ সাৱ@@ শেষ@@ ৰ কিছু অংশ ইয়াত ৰখা হৈছিল আৰু প্ৰধান প্ৰাৰ্থনা ঘৰৰ দু@@ কাষ@@ ে দুটা চে@@ পে@@ ল আছিল 
একো@@ টা ভে@@ ঁ@@ কু@@ ৰৰ দেহ গঠ@@ ন@@ কাৰী আটাই@@ বোৰ অনুস@@ ূ@@ ত্ৰ একেলগে 
নতুন নিয়@@ মৰ সকলো প্ৰমাণ@@ সমূহে স্পষ্টকৈ এই প@@ াৰ্থ@@ ্য@@ ক@@ ্য@@ তাৰ স@@ পক্ষে প্ৰমাণ দাঙি ধৰি@@ ছে 
( যাত্ৰা@@ পুস্তক ২২ : ২৮ ) তদুপৰি মন পাল@@ টন নকৰা বিৰো@@ ধী@@ সকলে ঈশ্বৰৰ ৰাজ্যত কেতিয়াও প্ৰৱেশ কৰিব নোৱাৰিব 
এই মন্দিৰ@@ টো প্ৰায় ১৫@@ ০ বছৰ পুৰণি ইট@@ াৰে নিৰ্মিত স্থা@@ পত্য বিদ্য@@ াৰ ই এক চম@@ ৎ@@ কাৰ নি@@ দৰ্শন 
তেনে@@ ধৰণৰ কাৰ্য্য@@ ই দি@@ ওঁতা আৰু ল@@ ওঁতা এই উভ@@ য়@@ ৰে মন আনন্দিত কৰিছিল 
( যিচয়া ৬@@ ০ : ১৩ ) সুন্দৰ সে@@ উজ@@ ীয়া অৰণ@@ ্য@@ ই পৰ্ব্বত@@ বোৰৰ সৌন্দ@@ ৰ্য@@ ্য অধি@@ কৈ বৃদ্ধি কৰে 
তেওঁ নিঃ@@ স্বাৰ্থ@@ ভাৱে ভাৰত@@ সেৱা কৰিছিল আৰু বিশ্ব পৰ্ব@@ তে ভাৰতৰ বাবে এক স্পষ্ট ক@@ ণ্@@ ঠ@@ আছিল 
তেওঁলোক তৰোৱাল@@ ৰ দ্বাৰাই হত হোৱা লোকসকলৰ মাজত পতিত হ’@@ ব@@ ! মিচৰ@@ ক তৰোৱাল@@ ত শোধাই দিয়া হৈছে ; তাইৰ শত্রু@@ সকলে তাইক আৰু তাইৰ দাস@@ সকলক ট@@ ানি লৈ যা@@ ব@@ !
"@@ যাৰ কাৰণে গু@@ ণি@@ ত@@ ক@@ টো গণনা কৰিবলগীয়া হয় , সেই সংখ্যা@@ টো@@ "
"@@ তথাপিও তেওঁলোকক প্ৰ@@ হাৰ কৰা লোকসকল তেওঁলৈ নু@@ ঘু@@ ৰিব , নাইবা তেওঁলোকে বাহিনীসকলৰ যিহোৱাক নি@@ বিচাৰ@@ িব "
"যিসকলে এইদৰে কৈছিল , স্পষ্ট@@ ৰূপে তেওঁলোকে ভুল মনো@@ ভা@@ ব প্ৰকাশ কৰিছিল "
"@@ দী@@ গ@@ ক বাগি@@ চা , পু@@ খু@@ ৰী আৰু কৃ@@ ত্ৰি@@ ম ৰ@@ ঙৰ পানীৰ ফ@@ োঁ@@ ৱাৰ@@ াৰে আ@@ বৃ@@ ত প্ৰা@@ সা@@ দৰ বাবে জনা যায় "
ই@@ ছ@@ লা@@ ম ধৰ্@@ মী@@ য় বিশ্বাস অনুসৰি পবিত্ৰ ৰ@@ ম@@ জা@@ ন মাহত ম@@ ক্@@ কা আৰু ম@@ দি@@ না@@ লৈ কৰা তী@@ ৰ্থ@@ যাত্ৰা  
"@@ সাৰ পোৱা দ@@ বো@@ ৰা , সাৰ পোৱা সাৰ পোৱা , সাৰ পোৱা , গী@@ ত@@ গান কৰা হে অবী@@ নোৱ@@ মৰ পুত্ৰ বাৰা@@ ক , উঠা আৰ@@ ু@@ যুদ্ধত যি@@ সকলক তোমালোকে ধৰি@@ লা , বন্দী কৰি লৈ যোৱা "
"@@ ১৪ প্ৰকৃততে , আপু@@ নি@@ ও তেনে@@ ধৰণৰ প্ৰতি@@ ক্ৰি@@ য়া দেখুৱা@@ ব পাৰে "
ভাৰত আৰু ফ্@@ রা@@ ন্@@ সৰ উদ্যো@@ গত আন্ত@@ র্@@ জাতিক সৌ@@ ৰজ@@ ো@@ টৰ দৰে বিশ্ব@@ ব্যা@@ পী অংশী@@ দ@@ াৰী@@ ত্বৰ মাজ@@ েৰে ইয়াৰ প্রতি@@ ফল@@ ন ঘটি@@ ছে 
"যি কোনোৱে তোমালোকৰ কথা শুনে , তেওঁ মো@@ ৰো কথা শু@@ নে@@ ৷ যি কোনোৱে তোমালোকক অগ্ৰা@@ হ্য কৰে , তেওঁ মো@@ কো অগ্ৰা@@ হ্য কৰে আৰু যি কোনোৱে মোক অগ্ৰা@@ হ্য কৰে , তেওঁ মোক পঠোৱা জন@@ কো অগ্ৰা@@ হ্য কৰে "
( মথি ৫ : ১- ৭ : ২৯ ) লোকসকলৰ প্ৰতি ব্যক্তি@@ গ@@ তভাৱে আগ্ৰহী হোৱ@@ াৰৰ বাবে তেওঁ অতি নম্ৰ@@ তাৰে বিষয়@@ সমূহৰ ভাঙ@@ ণি কৰি বু@@ জাই দিছিল —মথি ১৬ : ৫@@ - ১২@@ .
পাছত যিহো@@ ৰামৰ মৃত্যু হোৱাত তেওঁ পূর্ব@@ পুৰুষসকলৰ ওচৰলৈ গ’ল আৰু তেওঁক দায়ুদৰ নগৰত পূর্ব@@ পুৰুষসকলৰ লগত মৈদাম দিয়া হ’ল তাৰ পাছত তেওঁৰ পুত্ৰ অহ@@ জি@@ য়া তেওঁৰ পদত ৰজা হ’ল 
"মই মোৰ শিক্ষ@@ কসকলক মা@@ নি@@ চলা না@@ ছিলো , বা মোক দিয়া উপ@@ দেশ নু@@ শুনি@@ লোঁ "
তেওঁলোকে বৃদ্ধ বয়@@ স@@ তো ফল উৎপন্ন কৰিব ; তেওঁলোক ৰ@@ সা@@ ল আৰু সে@@ উ@@ জী হৈ থাকিব ;
দিল্@@ লী আৰ@@ ক্ষ@@ ীয়ে সমগ্ৰ নিজ@@ া@@ মু@@ দ্@@ দিন অঞ্চ@@ লটো ঘে@@ ৰা@@ ও কৰি ৰাখিছে আৰু ড@@ ্ৰ@@ ো@@ নৰ জ@@ ৰিয়@@ তে চলা@@ চল নি@@ ৰী@@ ক্ষণ কৰি আছে উল@@ ং@@ ঘ@@ ন@@ কাৰীৰ বিৰুদ্ধে আই@@ নী ব্যৱস্থা লোৱা হ'ব 
ছ@@ ৈ@@ য়@@ দ মু@@ স্@@ তাক আ@@ লীত মুম্ব@@ াই@@ ৰ বিৰুদ্ধে পৰা@@ স্ত অসম বে@@ টে@@ ব@@ লে উ@@ জল@@ িল ৰিয়@@ ান পৰা@@ গ 
পুৰণি ছ@@ ালৰ থ@@ লিত কোনেও নতুন দ্ৰাক্ষাৰস ন@@ থ@@ য়@@ ; থ@@ লে নতুন ৰ@@ স@@ ে সেই থ@@ লি ফাল@@ ি পেলা@@ ব@@ ; তাতে ৰ@@ স@@ ও পৰি যাব আৰু থ@@ লি@@ ও নষ্ট হয় 
মই মোৰ পাৰি@@ বাৰ@@ িক জীৱন সুখ@@ ি কৰিবলৈ আৰু কি কৰিব পাৰো ?
এই অ@@ পৰ@@ ূ@@ পা মনো@@ মো@@ হা পাৰ@@ া@@ হ@@ ীয়া ঠাইৰ ওখ ঠাই@@ বোৰ সে@@ মে@@ কা ক্ষ@@ ন@@ স্থা@@ য়ী চিৰ@@ সে@@ উজ@@ ীয়া বনা@@ ঞ্চ@@ ল আৰু ঘা@@ ঁ@@ হ@@ নী@@ ৰে ভ@@ ৰা পাহাৰ@@ ৰ টি@@ লাৰ ভৰি আছে 
পাঁচ@@ টা সংস্@@ কৰ@@ ণ@@ ( মণ্ডল ভিত্@@ তিত )@@ ত সং@@ কল@@ নটো প্ৰকাশ পাইছে সেয়া হ’ল@@ —
"যিহোৱাই ক’লে , তুমি ওচৰ চা@@ পি না@@ হি@@ বা ; তোমাৰ ভৰিৰ পৰা জো@@ তা সো@@ লোক@@ োৱা , কিয়নো তুমি যি ঠাইত থিয় হৈ আ@@ ছা@@ ঁ , সেয়া পবিত্ৰ ভূমি "
আঁ@@ হক আমি জ@@ াৰ্@@ মান@@ ীৰ এক নি@@ ৰী@@ ক্ষ@@ ণত প্ৰকাশ কৰা পৰিণা@@ মৰ ওপৰত মনোযোগ দি@@ ওঁ@@ হঁক 
তো@@ ম@@ লোকে প্রতি বছৰত তিনি@@ বাৰ মোৰ অৰ্থে উৎস@@ ৱ পালন কৰিবলৈ নিৰ্দ্@@ দিষ্ট স্থান@@ লৈ আহিব লাগিব 
বি@@ মু@@ দ্ৰা@@ কৰণৰ ৰাজনৈতিক লাভ আছিল বি@@ জে@@ পি@@ ক এটা দৰিদ্ৰ দল হিচাপে ৰি@@ ব্ৰ@@ ে@@ ণ্ড কৰা দু@@ ৰ্ব@@ লভাৱে কাৰ্যকৰী কৰা কৰোনাভাইৰাছ লকডাউ@@ নে সেই প্ৰতি@@ চ্ছ@@ বি@@ টো অ@@ সম্পূৰ্ণ কৰি আছে 
যিহূদাৰ ৰজা হিষ্@@ কিয়@@ াই ন@@ ৰিয়া পৰি সুস্থ হোৱাৰ পাছত লিখা প্র@@ াৰ্থ@@ না এই@@ য়া আছিল :
নিয়ম ল@@ ঙ্@@ ঘন কৰা সকলক তেওঁ খো@@ চা@@ মো@@ দ কৰিব আৰু তেওঁলোকক ভ্ৰ@@ ষ্ট কৰিব ; কিন্তু নিজৰ ঈশ্বৰক জনা লোকসকল বল@@ ৱ@@ ন্ত হ’ব আৰু ইয়াৰ বিৰুদ্ধে কাৰ্য কৰিব 
"@@ ২@@ . বিচাৰ@@ কৰ্ত্@@ তা@@ বিলাক ১১ : ১-@@ ১১ , ২@@ ৯@@ -@@ ৪০ পঢ়া "
যি আনন্দ কৰি ভাল পা@@ য় আৰু আনন্দ@@ দায়@@ ক কা@@ মেৰে আনক আমো@@ দ দিয়ে
"@@ চিমি@@ য়ো@@ নৰ বংশধৰ ন@@ মূৱে@@ ল , যা@@ মী@@ ন , য@@ াৰী@@ ব , জে@@ ৰ@@ হ , আৰু চৌ@@ ল ;"
ফল@@ টো ট্ৰে@@ জ@@ াৰী বি@@ লৰ কাৰণে ঘূৰাই পথায়
এই পবিত্ৰ সোঁৱ@@ ৰণ@@ ত ১৯@@ ৯@@ ৩@@ ত মঙ্গল@@ ধা@@ ম স্মৃ@@ তি@@ সৌ@@ ধ নিৰ্মাণ হৈছিল 
"হে মোৰ প্ৰিয় , ব@@ ’@@ লা , আমি নগৰৰ বাহিৰলৈ যা@@ ওঁ , আৰু ৰাতি গা@@ ৱ@@ ঁ@@ বোৰত গৈ থাকোঁ@@ গৈ "
তেওঁ ‘@@ শ্র@@ ী নৰে@@ ন্@@ দ্র মো@@ দী ধান খে@@ তি গৱেষণা কেন্দ্র@@ ’ৰ এ@@ খ@@ নি নাম@@ ফল@@ কো উন্@@ মো@@ চন কৰে 
দেশৰ যুক্ত@@ ৰাষ্ট@@ ্র@@ ীয় আৰু সাং@@ বিধ@@ া@@ নিক কা@@ ঠা@@ মোৰ মাজত থাকি তেওঁলোকে কাম কৰি যাব পাৰে 
তুমি বহি বহি নিজৰ আত্@@ মী@@ য়ৰ বিৰুদ্ধে কথা কৈ থা@@ ক ; একে মাতৃ@@ ৰ নিজৰ ভাই@@ ৰ বিৰুদ্ধে নিন্দা কৰা 
"সেই সময়ত , ‘@@ ভো@@ জত অতি তে@@ লীয়া উত্তম উত্তম খোৱা বস্তু@@ ৰে@@ ’ পূৰ্ণ হ’ব , আনকি তাত শ@@ াৰি@@ ৰী@@ ক আহ@@ াৰ@@ ৰো প্ৰ@@ ৱ@@ ন্ধ কৰা হ’ব "
"তেতিয়া মোচিয়ে তেওঁলোকক ক’লে , কোনো এজ@@ নেও ৰাতিপু@@ ৱ@@ ালৈকে ইয়াৰ অৱশিষ্ট নাৰা@@ খ@@ িব "
"@@ তোমাক জন্ম দিয়া পিতৃৰ কথা শুনা , আৰু তোমাৰ মাতৃ@@ ৰ বৃদ্ধ@@ া অৱস্থাত তেওঁক হে@@ য়@@ জ্ঞান নকৰিবা "
"যীচুৱে এই@@ টো@@ ও জানি@@ ছিল যে উত্ত@@ াৰ@@ া@@ ধি@@ কাৰী@@ ৰূপে পোৱা অ@@ সিদ্ধ@@ তাৰ বাবে মানৱ জীৱন সীমা@@ বদ্ধ আছিল , সেইবাবে তেওঁলোকে যিহোৱাৰ সেৱা কৰিবলৈ হ’লে প্ৰ@@ বল চেষ্টা কৰিব লাগিব "
তেওঁলোকৰ মাজত আপুনি নিজকে স্পষ্টকৈ পৃথক ৰাখি বাস্তৱতে যিহোৱাৰ স্তুতি কৰিব আৰু স্ব@@ য়@@ ং দ@@ য়া@@ বান হোৱাৰ পৰিচ@@ য় দিব 
পাছত তেওঁ মোচিৰ পৰা আৰু সকলো ভাববাদী@@ ৰে পৰা আৰম্ভ কৰি গোটেই শাস্ত্ৰ@@ ত নিজৰ বিষয়ে লিখা কথা তেওঁলোকক বু@@ জাই দিলে 
"( যিৰিমি@@ য়া ১০ : ২৩ ) সৰু সৰু ল’ৰা-ছোৱাল@@ ীক যেনেকৈ পিতৃ-মাতৃ@@ ৰ নিৰ্দ্দেশ@@ নাৰ প্ৰয়োজন , ঠিক সেইদৰে আমা@@ কো ঈশ্বৰৰ নিৰ্দ্দেশ@@ নাৰ প্ৰয়োজন "
তোমালোকে ন@@ ৰ@@ বধ নকৰিবা 
"@@ প্ৰধানমন্ত্ৰীয়ে কয় , ‘@@ ‘@@ ভাৰতৰ বাবে এ@@ য়া দ্বি@@ ত@@ ীয়@@ টো সোণ@@ !"
ঋ@@ ষি@@ ৰ ভিতৰত শ্ৰেষ্ঠ 
যিহোৱাৰ মৰ@@ ্য@@ ্য@@ দা আৰু গৌৰ@@ ৱ@@ যুক্ত প্ৰ@@ তাপ
পৰীক্ষ@@ া@@ বোৰৰ এটা শৃ@@ ংখ@@ লাত কৃত@@ কাৰ্য@@ তা@@ বোৰৰ সংখ্যাটো
"পাছত সেইদৰে কাৰ্য কৰি , বাৰ্@@ ণ@@ ব্ব@@ া আৰু চৌলৰ হাতত পৰিচাৰক সকললৈ ধন পঠিয়াই দিলে "
ত পৰ্@@ টু@@ গী@@ জ ভাষাৰ সমৰ্থন ইনষ্টল কৰে
"@@ চহৰ গে@@ ছ বিত@@ ৰণ প্ৰকল্প সন্দৰ্ভত প্ৰধানমন্ত্ৰীয়ে কয় যে বাৰা@@ ণ@@ সী@@ ত ইতিমধ্যে ৮ ,০০০ পৰি@@ য়া@@ লে পাই@@ পে@@ ৰে যোগান ধৰা ৰ@@ ন্ধ@@ ন গে@@ ছ সং@@ যোগৰ সুবিধা লাভ কৰিছে "
( গীত ১@@ ১৯ : ৯@@ ৭@@ -@@ ১০@@ ৪ ) তদুপৰি ঈশ্বৰৰ জ্ঞান@@ ে আমাক শত্ৰু@@ বিলাকৰ তুল@@ নাত জ্ঞানী কৰি তু@@ লে 
"তেওঁ পা@@ থৰ কটা , পা@@ থৰ খ@@ ট@@ োৱা আৰু কাঠৰ কাম , এই সকলো প্র@@ কাৰৰ শিল্@@ প@@ কৰ্ম কৰে "
"সেই ঠাইৰ বাসি@@ ন্দ@@ া হো@@ ৰীয়া চে@@ য়ী@@ ৰৰ সন্তানসকলৰ নাম লো@@ টন , চো@@ বল , চি@@ বি@@ য়ো@@ ন , অনা ,"
ঈশ্বৰ সেই নগৰৰ মাজত থাকে ; সেয়ে তাই বি@@ চলিত নহ’ব অতি পু@@ ৱা@@ তেই ঈশ্বৰে তাইক সহায় কৰিব 
এতিয়া যিহোচূ@@ ৱাৰ নেতৃ@@ ত্বত ইস্ৰায়েলীসকলে প্ৰতিজ্ঞা কৰা দেশ@@ খন অধিকাৰ কৰিবলৈ তাৰ দুৱাৰ@@ -@@ ড@@ লিত আছে 
"চোৱা , এতিয়াও মোৰ সাক্ষী স্বৰ্গত আছে , আৰু মোৰ পক্ষে প্ৰমাণ দি@@ ওঁতা জনা উচ্চ@@ স্থানত আছে "
"@@ টা@@ ছিল@@ পুন@@ প@@ ো ব@@ ৌ@@ দ্ধ@@ বি@@ হাৰ@@ ক আন@@ ন্দৰ সমা@@ হাৰ বুলি@@ ও কোৱা হয় , ব@@ ৌ@@ দ্ধ@@ বি@@ হাৰ@@ টো চি@@ গা@@ ট@@ ছ@@ ্ ৰ ড@@ ্ৰ@@ ু@@ ল@@ মাৰ@@ িৰ টাৰ@@ াৰ পৰ্ব@@ ত পা@@ দ@@ দেশত অৱস্থিত "
কিয়নো তেওঁক পুনৰ কোনো কথা সুধি@@ বলৈ তেওঁলোকৰ সাহ@@ স নহ’ল 
"আমাৰ এজনী সৰু ভ@@ নী আছে , তাইৰ আজি@@ লৈকে বু@@ কু উঠা নাই ; যি দিনা তাইক বিবা@@ হৰ প্র@@ স্তা@@ ৱ দিব , আমি সেই ভ@@ নীৰ কাৰণে কি কৰিব পাৰো ?"
সূ@@ ৰ্য্য@@ ই বি@@ কি@@ ৰণ কৰা মুঠ শক্তিৰ ২০@@ ০ কোটি ভাগৰ এ@@ ভাগ@@ হে মাত্ৰ পৃথিৱী@@ খনত পৰ@@ ে@@ হি 
বাইবে@@ লখন ব্যৱহাৰ@@ িক কিতা@@ প বুলি ক’লে আমি কিয় আচৰিত হোৱা উচিত নহয় ?
"কিন্তু এই লোক সকলে বিধানৰ একো@@ কে নাজানে , তেওঁলোক অভি@@ শ@@ প্ত "
তাৰ পৰিৱৰ্তে তেওঁলোকে শাৰী হৈ থিয় দি থাকি যিহোৱাই কৰা নি@@ স্তাৰ চাব ’
"@@ দ্ৰাক্ষাৰস নিন্দ@@ ক , আৰু সু@@ ৰা দ্ব@@ ন্@@ দ্@@ ব কা@@ জি@@ য়া কৰা লোক ; যি কোনোৱে সু@@ ৰা পান কৰি মত@@ লীয়া হয় , তেওঁ জ্ঞানী নহয় "
তেতিয়া লো@@ টে যৰ্দ্@@ দন নদীৰ গোটেই সম@@ ভূমি@@ লৈ নিজৰ কাৰণে বা@@ চি লৈ পূব ফাললৈ যাত্ৰা কৰিলে ; এইদৰে তেওঁলোক এজন আন@@ জনৰ কাষ@@ ৰ পৰা বেলেগ হৈ গ’ল 
বাৰা@@ ণ@@ স@@ ীৰ সৈতে অঞ্চল@@ টোৰ যোগাযোগ ব্যৱস্থা উন্নত কৰাৰ বাবে বিভিন্ন প্ৰচেষ্টা গ্ৰহণ কৰাৰ সন্দৰ্ভত কয় প্ৰধানমন্ত্ৰীয়ে 
"@@ কোনোৱে যদি নিজকে নিজে ভাববাদী বা আত্@@ মিক বুলি মানে , তেনেহলে মই আপোনালোক@@ লৈ যিবোৰ কথা লিখি@@ ছোঁ , সেইবোৰ ঈশ্বৰৰ আদেশ বুলি তেওঁ জান@@ ক "
এজন পতি@@ /@@ পত্@@ নীৰ মাত@@ ৃ
"কিয়নো মৃত লোকৰ মাজৰ পৰা তোলা যি খ্ৰীষ্ট , তেওঁ পু@@ ণৰ কেতিয়াও ন@@ ম@@ ৰে আৰু মৃত্যু@@ ৱে যে তেওঁৰ ওপৰত পু@@ ণৰ প্ৰভু@@ ত্ব কৰিব নোৱাৰে , ইয়া@@ কো আমি জানো "
আন্তঃগাঁথ@@ নি@@ মূলক উন্নয়@@ নক দুয়োখন দেশৰ ৰাষ্ট্ৰীয় অগ্@@ রা@@ ধি@@ কাৰ@@ প্রা@@ প্ত ক্ষে@@ ত্র হিচাপে চিহ্@@ নিত কৰি দুয়োখন দেশে এই ক্ষেত্রত সহযোগিতাৰ বি@@ পু@@ ল সু@@ যোগ@@ ক লৈ সহ@@ মত প্ৰকাশ কৰিছে 
"তোমালোকে লো@@ -@@ দে@@ বাৰ@@ ত ( যাৰ অর্@@ থ অ@@ সাৰ বস্তু ) আনন্দ কৰিছা তোমালোকে কোৱা , আমি জানো নিজৰ শক্তি@@ ৰে কা@@ র্@@ ন@@ য়ি@@ ম ( যাৰ অর্@@ থ ‘@@ শক্তিশালী শি@@ ং@@ বোৰ@@ ’ ) অধিকাৰ কৰা নাই ?"
"তেওঁলোকে এই সিদ্ধ@@ া@@ ন্তত উপ@@ ণ@@ িত হ’ল : “ তোমালোকে দেৱ@@ তাৰ প্ৰ@@ সা@@ দ , তেজ , টে@@ ঁ@@ টু@@ -@@ চে@@ পা দি [ য’ত মাং@@ সত তেজ থাকি যা@@ য়@@ ] মৰা জন্তু খোৱা , আৰু ব্যভিচাৰ , এই@@ বোৰৰ পৰা পৃথক থাকি@@ বা ; এই কৰ্ত্@@ ত@@ ব্য কৰ্ম্@@ মত বা@@ জে , তোমালোকৰ ওপৰত আন একো ভাৰ নি@@ দিবলৈ , পবিত্ৰ আত্মা আৰু আমিও উচিত দেখিলোঁ এই@@ বোৰৰ পৰা তোমালোকে নিজকে ৰাখিলে , তোমালোকৰ ভাল হব ”"
"@@ য’ত দু@@ ৰা@@ চাৰ@@ ী@@ বোৰ লু@@ কাই থাকিব পাৰে , এনে@@ কুৱা অন্ধ@@ কাৰ কি মৃত্যু@@ ছা@@ য়া নাই "
ক লা আৰু বগা মি@@ হ@@ লি হৈ হো@@ ৰা ৰং ; ম@@ ট@@ ীয়া বগা ৰং
"@@ ক@@ মি@@ উ@@ নি@@ লৈ স্বা@@ গ@@ তম , আপোনাৰ ৰে@@ জি@@ ষ্ট@@ ্ৰ@@ ে@@ শ্বন সফল@@ তৈ@@ ৰে সম্পূৰ্ণ হৈছে আপোনাৰ প্ৰ@@ ফাইল প্ৰ@@ শা@@ সক@@ লৈ পথ@@ োৱা হৈছে প্ৰ@@ শা@@ সক@@ ে আপোনাৰ প্ৰ@@ ফাইল স্বীকাৰ কৰাৰ পাছ@@ তহে আপুনি ছি@@ ষ্টে@@ মত প্ৰৱেশ কৰিব পাৰি@@ ব"
দেশত শক্তিৰ চা@@ হি@@ দা ২০@@ ৪০ চ@@ নলৈ দ্বি@@ গুণ@@ তকৈও অধিক হ’ব বুলি আশা কৰা@@ হৈছে 
"( হিতোপদেশ ২৯ : ২৫ ; ১ কৰিন্থীয়া ১০ : ৮@@ -@@ ১১ ; ১ তীমথিয় ৬ : ৯ , ১০ ) চয়তানৰ তেনে ফা@@ ন্দ@@ বোৰৰ পৰা আমাক সতৰ্ক কৰাৰ বাবে আপুনি যিহোৱাৰ প্ৰতি কৃত@@ জ্ঞ নহ@@ য়@@ নে ?"
"@@ বিশ্@@ লে@@ ষ@@ ণী@@ য়@@ ভাৱে বৰ্ণনা কৰিবলৈ আপুনি ইন@@ চাই@@ ট , ২ খণ্ড , “ যীচু খ্ৰীষ্ট ” শী@@ ৰো@@ না@@ মাৰ অন্তৰ্@@ গত চাব পাৰে "
ইস্ৰায়েলৰ সন্তানসকলে সেইদৰে এই সকলোকে কৰিলে যিহোৱাই মোচিৰ দ্@@ ৱাৰ@@ াই দিয়া আজ্ঞা অনুসাৰে তেওঁলোকে আটাই কাৰ্য কৰিলে 
"এই উপলক্ষে প্ৰধানমন্ত্ৰী মোদীয়ে কয় যে কৃষ@@ ি@@ খণ্ড@@ ক মু@@ ল হিচাপে লৈ কেনেকৈ এখন দেশে পৰিৱৰ্তন সাধন কৰিব পাৰে , তাক ইজ@@ ৰাই@@ লে প্ৰমাণ কৰি দেখুৱ@@ াইছে "
সিহঁতক মানুহৰ মাজৰ পৰা খেদি দিয়া হয় ; চো@@ ৰৰ পাছে পাছে চিঞ@@ ৰাৰ দৰে লোকে সিহঁতৰ পাছ@@ তো চিঞ@@ ৰে 
"@@ প্ৰ@@ স্তা@@ ৱ@@ িত ব্যৱস্থা@@ ত ছ@@ াৰ@@ ’@@ গে@@ ছ@@ ীৰ কাৰ্যকৰী নিয়@@ ন্ত্ৰণ , বাণিজ@@ ্যিক ছ@@ াৰ@@ ’@@ গে@@ ছ@@ ীত বাধা প্ৰদান আৰু অ@@ কি@@ ঞ্চ@@ ন ভাৰতীয় সন্তান@@ হীন দম্@@ প@@ তিক কল@@ ্যা@@ ণ@@ কাৰী ছ@@ াৰ@@ ’@@ গে@@ ছ@@ ীৰ বাবে অনুমতি প্ৰদান কৰাত নিশ্চ@@ য়@@ তা প্ৰদান কৰা হৈছে ৷"
"@@ বন্ধু@@ সকল , প্ৰতিটো বছৰৰ আৰম্ভণি@@ তে মই দেশৰ প্ৰ@@ থি@@ ত@@ য@@ শ@@ া বি@@ জ্ঞান@@ ীসকলৰ সৈতে মত@@ -@@ বিনিময় কৰাৰ সুযোগ গ্ৰহণ কৰি আহি@@ ছো "
চ ) দুয়োখন দেশৰ আকৰ্ষণ@@ ীয় পৰ্যট@@ ন@@ থ@@ লী@@ সমূহৰ প্ৰচাৰ@@ ৰ বাবে তথ@@ ্য@@ চি@@ ত্ৰৰ জৰিয়তে দ্বিপাক্ষিক সহযোগিতা 
এতেকে চুবুৰী@@ য়াৰ সৈতে যেনে@@ কুৱাই পৰিস্থি@@ তি নহ@@ ওক কিয় আপুনি অৱশ্যে মা@@ ন্তি হ’ব যে ভাল চুবুৰী@@ য়া@@ সকল সমাজৰ বাবে লাভ@@ দায়ক 
কাৰণ চিয়ো@@ লে আপোনাক ধন্যবাদ নি@@ দিয়ে ; মৃত্যু@@ ৱে আপোনাৰ প্রশংসা নকৰে ; গাঁ@@ তলৈ নামি যোৱা@@ সকলে আপোনাৰ বিশ্@@ ৱা@@ স@@ যোগ@@ ্য@@ তালৈ আশা কৰিব নোৱাৰে 
ভাৰতৰ সৰু সৰু চহ@@ ৰ-@@ নগৰৰ পৰা ক্ৰী@@ ড়@@ া প্ৰতি@@ ভাৰ উত্@@ থান ঘট@@ াত প্ৰধানমন্ত্ৰীয়ে সন্তো@@ ষ প্ৰকাশ কৰে আৰু কয় যে এই প্ৰতি@@ ভাৱ@@ ান ক্ৰী@@ ড়@@ া@@ বি@@ দ@@ সকলক পৰ্যা@@ প্ত সা@@ -@@ সুবিধ@@ াৰে আগুৱাই নি@@ য়া উচিত 
তাৰ পাছত যোৱা@@ বে শি@@ ঙা ব@@ জা@@ লে আৰু সৈন্য@@ সকল ইস্ৰায়েলৰ পাছত খেদি যোৱাৰ পৰা উভটি আহিল কিয়নো যোৱা@@ বে সৈন্য@@ সকলক ৰখ@@ াই থ@@ ’@@ লে 
হা@@ য়@@ দৰ আ@@ লি আৰু তেওঁৰ সাহ@@ সী পুত্ৰ টি@@ প@@ ু চু@@ ল@@ তা@@ নে এই ঠাইৰ বু@@ ৰ@@ ঞ্জ@@ ীৰ উল্লেখ@@ নীয় ব্যক্তি 
"@@ 1 ৰ পৰা 3 ৰ মাজৰ এটা সংখ্যা , যি@@ টোৱে স@@ প্তা@@ হৰ আৰম্ভণি@@ ৰ প্ৰথম দিন@@ টো নিৰ্দিষ্ট কৰে@@ "
বৰ্@@ ষা@@ ক@@ লত নদীৰ পানী ফে@@ নে ফো@@ টো@@ কাৰে বাঢ়ি যায় জু@@ নৰ পৰা অক্@@ টো@@ ব@@ ৰলৈ আৰু কিছুমান সূ@@ ঁ@@ তিত ভূ@@ ৰ চলোৱা সৰ্ব@@ ো@@ চ্@@ চ সীমা ৫ ন@@ ম্বৰ ভাগ@@ লৈ চিহ্@@ নিত কৰা আছে 
তেওঁলোকে মন্দিৰত উপাসনা কৰিবলৈ অহা লোক@@ সকল@@ ৰপৰা অস@@ ৎ@@ ভাৱে ধন উপ@@ াৰ্@@ জন কৰিছে 
ঘ@@ ৰে ঘ@@ ৰে বস্তু বে@@ চি ফুৰা বে@@ পাৰ@@ ী
যে এটা ভুল গঠিত শেষ হোৱা ছ@@ াৰ্@@ ভাৰ কী এ@@ ক্@@ সে@@ ঞ্@@ জ হে@@ ণ্ড@@ শ্ব@@ েক খবৰ লাভ কৰিছে
সেই একে@@ ই@@ দৰে পিতৃ@@ সকলে প্ৰকৃত প্ৰেম প্ৰকাশ আৰু প্ৰশংসা কৰিলে ল’ৰা-ছোৱাল@@ ী@@ য়েও আৱে@@ গী@@ কভাৱে দৃঢ় হ’ব 
বিচাৰ@@ কৰ্ত্@@ তা@@ বিলাক ৬ ৩@@ ৩ ; ৭ ১ ২২ এই সকলোবোৰ ঘটনা গি@@ দি@@ য়ো@@ নে এ@@ ৰা@@ তিৰ ভিতৰত শ্ৰী@@ ঘ@@ ্ৰ@@ েই লোৱা পদক্ষে@@ পৰ বাবে হৈ@@ ছিল@@ নে ?
"@@ ৰজাই ভাল পোৱা , ৰজাৰ প্ৰি@@ য়"
এই ভূমি বেছি@@ ভাগ@@ েই পাহাৰ@@ ীয়া আৰু উত্তৰ সীমা@@ ন্তৰ হি@@ মাল@@ য়ৰ ৰে@@ ঞ্@@ জ আৰু উত্তৰ দক্ষিণ দিশ@@ লৈ যোৱা ৰে@@ ঞ্@@ জৰ সৈতে ক্ৰ@@ ছ@@ ক্ৰ@@ ছ 
"@@ পৰীক্ষ@@ াত যেন ন@@ পৰা , এই কাৰণে পৰ দি প্ৰাৰ্থনা কৰা ; আত্মা ইচ্ছ@@ ু@@ ক , কিন্তু শৰীৰ দুৰ্ব্বল "
আপুনি য়@@ দি এই খ@@ বৰ@@ টো ক@@ মি@@ উ@@ নি@@ টিৰ সকলো সদ@@ স্@@ য়@@ লৈ পথা@@ বলৈ বিচাৰে তেন্তে ই@@ যাক নিৰ্বাচন কৰক
তেওঁ হয়তো এনে ধৰণে জীৱন শৈ@@ লী বা সা@@ জ পো@@ ছা@@ ক পৰি@@ ধান কৰাৰ পৰা আঁতৰি থাকিব পাৰে যি তেওঁৰ চুবুৰী@@ য়াসকলৰ মনত আঘাত দিব পাৰে 
( মী@@ খা ৫ : ২ ) প্ৰকৃততে যীচুৰ জন্ম ক’ত হৈছিল বাৰু ?
প্ৰশ্ন সৃষ্টি কৰিবলৈ উ@@ ইজ@@ াৰ্@@ ড ব্যৱহাৰ কৰক
"@@ নাগ@@ ৰি@@ ক@@ সল@@ কৰ সৈতে যোগাযোগ ৰক্ষ@@ াৰ বাবে আমি ‘@@ মাই গভ@@ ’ নামেৰে এক অন@@ লাই@@ ন ব্যৱস্থা গ@@ ঢ় দি@@ ছো , যাৰ জৰিয়তে প্রা@@ য় ২ নি@@ যু@@ ট লোক নাগ@@ ৰি@@ কে আমাৰ নীতি আৰু আঁচ@@ নি সং@@ ক্@@ রা@@ ন্ত@@ ীয় বিভিন্ন ধৰণৰ পৰাম@@ র্@@ শ লাভ কৰিবলৈ সক্ষম হৈছো "
1 প্ৰ@@ বেশ কৰা@@ ব পৰা নগ ল
"@@ মোচিয়ে ক’লে , যিহোৱাই এই কথা কৈছে , ‘@@ মই মা@@ জ নি@@ শা@@ মা@@ নত মিচৰ দেশৰ মাজ@@ েৰে যাম "
( যোহন ৩ : ৩@@ ৬ ) তেওঁলোকে পুনৰাই ঈশ্বৰৰ সৈতে ম@@ িল হোৱা আৱশ্যক 
পূৰ্ব@@ তে কাৰো সৈতে যৌ@@ ন সম্পৰ্ক নোহোৱা অৱস্থা স্ত্ৰ@@ ীৰ ক্ষেত্ৰত প্ৰ@@ যো@@ জ@@ ্য 
অৰ্@@ ফ@@ ক@@ চ@@ দৰ প@@ ঁ@@ য়@@ ত্ৰিশ বছৰ বয়সত তেওঁৰ পুত্র চে@@ ল@@ হ জন্ম@@ িল ;
ত@@ োৰ চকু@@ ত চাই মই সপোন ৰ@@ চ@@ োঁ 
"উদাহৰণস্বৰূপে এখন যুদ্ধত , বৃ@@ হত সংখ্যক ল’ৰা-ছোৱাল@@ ীয়ে নিজৰ পিতৃ@@ ক হেৰু@@ ৱাৰ বাবে মা@@ উ@@ ৰা হৈ পৰে আৰু স্ত্ৰ@@ ীসকলে নিজৰ স্বা@@ মী@@ ক হেৰু@@ ৱাই গোটেই জীৱন@@ টো বিধ@@ ৱাৰ@@ ূ@@ পে কটা@@ ব লগীয়া হয় "
পাছত যাকোবে নিজৰ পুত্ৰ@@ সকলক আজ্ঞা দিয়াৰ দৰেই তেওঁলোকে কৰিলে 
"@@ পৰ্ব@@ তত চাই@@ লে@@ ক চলো@@ ৱাৰ বাবে ন@@ ৱে@@ ম্ব@@ ৰৰ পৰা ফে@@ ব্ৰ@@ ু@@ ৱ@@ াৰী@@ লৈ , যেতিয়া ইয়াৰ ব@@ তৰ ঠা@@ ণ্ড@@ া হৈ থাকে , সে@@ য়াই আটাইতকৈ উৎ@@ কৃ@@ ষ্ট সময় "
পাছত সেই লু@@ কাই থকা লোকসকলে গি@@ বিয়া নগৰত জ@@ পি@@ য়াই পৰিল আৰু গি@@ বিয়া আক্ৰমণ কৰি তৰোৱাল@@ ৰ ধাৰ@@ েৰে প্রত্য@@ েক@@ কে সং@@ হাৰ কৰিলে 
ওপৰ ত@@ লাৰ কো@@ ঠ@@ াল@@ িত
পাছত মোচি আৰু হাৰোণ সাক্ষাৎ কৰা তম্বুৰ ভিতৰত সোমা@@ ল আৰু তেওঁলোকে বাহিৰ ওলাই লোকসকলক আশীৰ্ব্বাদ কৰিলে ; তেতিয়া সকলো লোকসকলৰ আগত যিহোৱাৰ প্ৰ@@ তাপ প্ৰকাশিত হ’ল 
"সেয়েহে , হে@@ ৰো@@ দে তাইক শপত খাই প্রতি@@ জ্ঞা কৰিলে যে , তাই যিহ@@ কে বিচাৰ@@ িব তাকে তেওঁ তাইক দিব "
"@@ হ@@ দ@@ দ , তে@@ মা , য@@ ট@@ ূ@@ ৰ , না@@ ফী@@ চ আৰু কে@@ দ্@@ মা ;"
আন কিছুমানে আকৌ অ@@ তী@@ তত কৰা পাপৰ পৰিণা@@ ম ভু@@ গী@@ বলগীয়া হোৱাৰ বাবে ভাবে যে যিহোৱাই তেওঁলোকৰ অপৰাধ কেতিয়াও ক্ষমা নকৰিব 
"এইদৰে , ধন্যবাদ দি যোৱা সেই দুয়ো@@ টা দ@@ লে ঈশ্@@ ৱ@@ ৰৰ গৃহত নিজৰ স্থান ল’লে , আৰু মই মোৰ লগত থকা আধা কৰ্ম@@ চাৰ@@ ীৰ সৈতে নিজৰ স্থান ল’@@ লোঁ "
তিৰো@@ তা@@ গৰাকী হৈছে অ@@ ৰাম দেশৰ বাসি@@ ন্দ@@ া 
"কিন্তু সকলো মানুহে তেওঁৰ কথা একা@@ ন্ত@@ মনে শুনি থ@@ কাত , তেওঁলোকে কি কৰিব পাৰিব , তাৰ একো নিশ্চ@@ য় কৰিব নোৱাৰিলে "
"আৰু মেৰ পোৱালি সা@@ তো@@ টাৰ প্ৰত্যেক পোৱা@@ লিৰ কাৰণে দহ ভাগৰ এ@@ ভাগ , তেল মি@@ হ@@ লোৱা মিহি আ@@ টা@@ গু@@ ড়ি সেইবোৰৰ ভ@@ ক্ষ্য নৈ@@ বে@@ দ্য হ’ব "
"গতিকে মই ক’@@ লো , মোৰ জা@@ ক@@ জ@@ ম@@ কতা শেষ হৈ গ’ল , সেয়ে মোৰ আশা অৱশ্যেই যিহোৱাৰ পৰা আহি@@ ব"
"@@ যিৰূচালেমত অম্@@ মী@@ য়েলৰ জীয়েক ব@@ ৎ@@ -@@ চূ@@ ৱাৰ পৰা জন্@@ মা তেওঁৰ চাৰি জন পুত্র@@ ৰ নাম : চিমি@@ য়া , চো@@ ব@@ ব , নাথ@@ ন , আৰু চলো@@ মন "
মিচৰ দেশৰ পৰা আপোনালোক ওলাই অহাৰ সময়ত বাটত আপোনালোকৰ ঈশ্বৰ যিহোৱাই মি@@ ৰিয়@@ মলৈ কি ব্যৱস্থা কৰিছিল তাক সোঁৱৰণ কৰিব 
"@@ সকলো সমস@@ ্যা সমা@@ ধান কৰিব পৰা বা যিকোনো বে@@ মাৰ নিৰা@@ ময় কৰিব পৰা বস্তু , দৰ@@ ব বা সক্ষ@@ ম@@ তা@@ "
"@@ ভাৰতে এক শক্তিশালী , নিম্@@ ন ব্য@@ য়ৰ আন্তঃগাঁথ@@ নি নিৰ্মাণ কৰিছে যি প্ৰতি@@ জন ভাৰত@@ ীয়@@ ক যিকোনো আ@@ কাৰৰ ডি@@ জি@@ টেল লে@@ ন@@ দে@@ ন যথেষ্ট সহ@@ জ@@ তে কৰিবলৈ সক্ষম কৰে "
"তেতিয়া সেই ওচৰ@@ -@@ সম্পৰ্@@ কীয় ব্যক্তি@@ জনে বোৱ@@ জক ক’লে , তেনেহ’লে মই নিজৰ বংশৰ ক্ষ@@ তি কৰি তেওঁক গ্ৰহণ কৰিব নোৱাৰ@@ োঁ ; তুমি মোৰ অধিকাৰ লৈ তেওঁক গ্ৰহণ কৰা , কিয়নো মই কৰিব নোৱাৰ@@ োঁ "
বাঁ@@ হী বজ@@ োৱা ব্যক্তি  
"@@ সেইবোৰে এক পৰিষ্কাৰ পৰি@@ ৱে@@ শৰ বৰ@@ ঙ@@ ণি যোগ@@ ো@@ ব , কৃষ@@ কসকলৰ বাবে অতিৰিক্ত উপ@@ াৰ্@@ জন বৃদ্ধি কৰাৰ লগতে গ্ৰা@@ মা@@ ঞ্চ@@ লত সং@@ স্থাপ@@ নৰ সৃষ্টি কৰিব "
বিনিয়ো@@ গ@@ বোৰৰ এটা শৃ@@ ংখ@@ লাৰ কাৰণে ৰূপা@@ ন্ত@@ ৰী@@ ত আ@@ ভ@@ ্য@@ ন্ত@@ ৰী@@ ণ লা@@ ভৰ হাৰ@@ টো ঘূৰাই পথায়
যীচুয়ে পৌ@@ লক দম্@@ মে@@ চক@@ লৈ যোৱা বাটত দৰ্শন দিয়া প্ৰায় ১৭ বছ@@ ৰেই হ’ল 
"@@ ঘ@@ া লগোৱা প্ৰহ@@ াৰে দুষ্ট@@ তা পৰিষ্কাৰ কৰে , আৰু প্র@@ হ@@ াৰে অন্ত@@ ৰৰ গভ@@ ীৰ@@ তম অংশ পৰিষ্কাৰ কৰে "
বাই@@ ণ্ড@@ ি@@ ং@@ ৰ দ্বাৰা সমৰ্থ@@ িত মূল্য এই নিয়@@ ন্ত্ৰ@@ ণ@@ টোৰ সৈতে ডাটা সলনি কৰাৰ কাৰণে ব্যৱহাৰ কৰিব নোৱাৰে
ডি@@ জি@@ টেল অ@@ ডি@@ অ প্ৰ@@ বেশ প্ৰ@@ ট কল ল ড কৰি আছে
আমাৰ জীৱন-@@ যা@@ প@@ নে “ যিহোৱাৰ পৰা অনুগ্ৰহ ” পোৱাৰ যোগ্য বুলি জান@@ ি যি আনন্দ আৰু সন্তু@@ ষ্টি পাওঁ সেয়া আন কোনো বস্তু@@ ৱে আমাক দিব নোৱাৰে —@@ হিতোপদেশ ১২ : ২@@ .
অতি@@ ৰঞ্@@ জিত কৰাৰ অৰ্থ কি আৰু যীচুৱে কেনেকৈ শিক্ষ@@ া@@ দান কৰোঁতে ব্যৱহাৰ কৰিছিল ?
ইয়াৰ জৰিয়তে সহ@@ জ@@ ো যি@@ কো@@ নে@@ া ব্@@ লক আ@@ ব@@ ণ্@@ ট@@ নত সং@@ শ্@@ লি@@ ষ্ট মন্ত্ৰাল@@ য়ে ক্ষ@@ ী@@ প্ৰ@@ তাৰে সিদ্ধান্ত গ্ৰ@@ ঙ@@ ণ কৰিব পাৰিব 
সেই উ@@ ট@@ কেই@@ টাই খোৱা বস্তু আৰু উপহাৰ কঢ়িয়াই নি@@ ছিল 
"@@ এইটো সেই ক্ষেত্ৰত অধিক স@@ ঁচা প্ৰমাণ@@ িত হ’ব , যেতিয়া আমি পাপ@@ ময় কাৰ্য্য লু@@ কু@@ ৱা@@ য় ৰাখি নিষ্ঠ@@ াৰে যিহোৱাৰ সেৱা কৰা বুলি দাবী কৰি যিহোৱালৈ প্ৰাৰ্থনা কৰোঁ "
"@@ আন লোক@@ সমূহ যি ম@@ ৰণ@@ েৰে ম@@ ৰে , এই মানুহ যদি তেনে ম@@ ৰণ@@ েৰে ম@@ ৰে বা লো@@ সমূহ@@ লৈ যেনে আ@@ পদ ঘট@@ ে , এই লোক@@ সমূহ@@ লৈ@@ কো যদি তেনে আ@@ পদ ঘট@@ ে , তেন্তে যিহোৱাই মোক পঠোৱা নাই "
কেন্দ্র@@ ীয় চৰকাৰে ড@@ ০ বা@@ বা@@ চা@@ হে@@ ব আম@@ ্ব@@ ে@@ দ@@ কাৰৰ পথ আৰু আদ@@ র্@@ শ অনুসৰণ কৰি চলি@@ ছে বুলি উল্লেখ কৰে প্ৰধানমন্ত্ৰীয়ে 
কিয়নো মোৰ নাম চিৰকাললৈকে থাকি@@ বৰ কাৰণে মই এই গৃহ মনোনীত কৰি পবিত্ৰ কৰিলোঁ ; আৰু সকলো সময়ত এই ঠাইলৈ মোৰ চকু আৰু ইয়াত মোৰ মন থাকিব 
"@@ পাছে পবিত্ৰ@@ স্থানৰ বস্তু ভাৰ ব@@ ওঁতা ক@@ হা@@ তীয়া লোকসকলে প্ৰ@@ স্থান কৰিলে আৰু তেওঁলোকে গৈ ন@@ ৌ পা@@ ওঁ@@ তেই , আন@@ লোকসকলে আ@@ বাস স্থাপন কৰিলে "
১৪@@ ৪@@ ৭ চনত প্ৰথম দা@@ লাই লা@@ মাৰ দ্বাৰ@@ া@@ এই ব@@ ৌ@@ দ্ধ@@ বি@@ হাৰ স্থাপন কৰা ব@@ ৌ@@ দ্ধ@@ বি@@ হাৰ@@ খনৰ চতুৰ্থ আৰু পঞ্চ@@ ম লা@@ মাই ইয়াৰ পৰি@@ সৰ বিস্ত@@ ৃ@@ ত কৰিছিল 
প্রা@@ কৃতিক দু@@ র্য@@ ো@@ গ মো@@ কা@@ বি@@ লাৰ প্র@@ স্তুতি আৰু আ@@ ঞ্চ@@ লিক প@@ র্যা@@ য়ত দু@@ ৰ্য@@ ো@@ গ@@ ৰৰ ক্ষ@@ তি@@ শং@@ কা ব্যৱস্থা@@ প@@ না ব্যৱস্থা সু@@ দৃঢ় কৰাৰ উ@@ পৰি দু@@ র্য@@ ো@@ গত ক্ষ@@ তি@@ গ্র@@ স্ত@@ সকলক সহায় আগবঢ়@@ োৱা 
ভুল শুদ্ধ কৰা বা শু@@ ধৰ@@ োৱা কাৰ্য্য
ডি@@ ফ@@ ল্@@ ট লাই@@ ব্ৰ@@ ে@@ ৰী@@ টো নিষ্@@ ক্ৰি@@ য় কৰিব নোৱাৰি
"@@ লা@@ বনে যাকো@@ বক আৰু ক’লে , এই স্ত@@ ূ@@ প@@ টোলৈ চোৱা আৰু এই যি স্তম্ভ@@ টো মই তোমাৰ আৰু মোৰ মাজত স্থাপন কৰিলো , তাৰ ফাল@@ েও চোৱা ;"
"@@ একে@@ ই@@ দৰে , যিসকলে “ ঈশ্বৰক প্ৰেম কৰে , যি@@ বিলাকে তেওঁৰ অভি@@ প্ৰায় অনুসাৰে আম@@ ন্ত্ৰ@@ িত , তেওঁ@@ বিলাকৰ পক্ষে সকলোৱেই মঙ্গ@@ লৰ অৰ্থে একে@@ -@@ লগে কাৰ্য্য কৰিছে ”"
কিন্তু তেনে ধৰণৰ লোকে ‘@@ ভা@@ ঁ@@ ৰি@@ -@@ কোৱা কথ@@ াৰে নিজকে প্ৰ@@ বঞ্চিত কৰে ’ —@@ যাকোব ১ : ২@@ ১- ২@@ ৩@@ .
য ত বিষয়@@ সূ@@ চী@@ বোৰ সন্ধ@@ ান নিৰ্@@ ণা@@ য়@@ কৰ লগত মি@@ লে এটা ডাটা পৰি@@ স@@ ৰত সেই সকলো ক@@ ক্ষ@@ ত আধাৰিত জন@@ সংখ্যা এ@@ টাৰ চল@@ ক@@ টো নিৰ্@@ ধাৰণ কৰে
"@@ কাৰ্য্য , ঘটনা আদিৰ ওপৰত প্ৰভাৱ পে@@ লো@@ ৱা@@ "
"@@ যাৰ মনে আপোনা@@ ত নিৰ্@@ ভয় কৰে , আপুনি তেওঁক সম্@@ পু@@ ৰ্@@ ণ শা@@ ন্@@ তিত ৰাখিব ; কিয়নো তেওঁ আপোনা@@ ত ভাৰসা কৰিছে "
"@@ পুৰুষ@@ জনে তেওঁক ক’লে , তোমাৰ নাম কি ? তেওঁ ক’লে , যাকোব "
"মই আৰু কিয় বাট চা@@ ম ? তেওঁ@@ বিলাকে কথা ন@@ কয় ; তেওঁ@@ বিলাকে ঠ@@ ৰ লাগি ৰ@@ ল , উত্তৰ নি@@ দিয়ে আৰু "
লাইম ৱা@@ য়@@ াৰৰ বিষয়ে এজন বন্ধু@@ ক ক@@ ওক
"এই হেতুকে পুৰুষে নিজৰ পিতৃ-মাতৃ@@ ক এৰি তেওঁৰ ভাৰ্য@@ ্য@@ াত আ@@ সক্@@ ত হব ,"
"( যোহন ১৪ : ১৫ , ২১ ) গতিকে যীচুৰ প্ৰতি থকা প্ৰেমৰ দ্বাৰা প্ৰেৰিত হৈ আমি প্ৰচাৰ কাৰ্য্যত ভাগ লোৱা আৰু আন আজ্ঞাবোৰ পালন কৰা উচিত "
মনত উদ@@ য় হ এক নতুন প্ৰশ্ন আদি
"@@ প@@ র্ব@@ ত@@ বোৰ ম@@ মৰ দৰে গ@@ লি গ’ল যিহোৱাৰ সন্মুখত , সমু@@ দায় পৃথিৱীৰ সন্মুখত "
"তাতে অনেক লোক যীচুৰ ওচৰলৈ আহিল আৰু কোৱা@@ কু@@ ই কৰিবলৈ ধৰিলে যোহনে একো আচৰিত চিন নকৰিব পাৰে স@@ ঁচা , কিন্তু এই লোকৰ বিষয়ে তেওঁ যি যি কথা কৈছিল , সেই সকলোৱেই সত্য "
"তাতে যোনাথ@@ নে উত্তৰ দি নিজৰ বাপে@@ ক চৌ@@ লক ক’লে , তেওঁ কিয় মৰি@@ ব ? তেওঁ@@ নো কি কৰিলে ?"
এনে বিশ্বাস@@ ো আছে যে নির্@@ দিষ্ট কেই@@ টা@@ মান যোগা@@ ভ@@ ্যা@@ স আৰু প্রা@@ ণা@@ য়া@@ মৰ জৰিয়তে কে@@ ত@@ বোৰ ৰোগ নিয়@@ ন্ত্র@@ ণ কৰিব পাৰি 
সেই দিনা অধি@@ পতি@@ জনে নিজৰ কাৰণে আৰু দেশৰ আটাই প্ৰ@@ জাৰ কাৰণে পা@@ পৰ্@@ থ@@ ক বলি@@ স্বৰূপে এটা ভ@@ তৰা উৎসৰ্গ কৰিব 
"@@ পঞ্চ@@ ম ম@@ ল্@@ কিয়@@ াৰ , ষ@@ ষ্ঠ মি@@ য়া@@ মী@@ নৰ ,"
এ@@ ডাল ৰে@@ খা কিমান বে@@ ঁ@@ কা তাৰ জো@@ খ ; সৰ@@ ল পথৰ পৰা এ@@ ডাল ৰে@@ খ@@ াৰ বিচ@@ ্য@@ ু@@ তি
সাম@@ গ্র@@ ি@@ ক@@ ভাবে ভাৰ@@ তক বিশ্বৰ কর্@@ ম@@ দক্ষ@@ তাৰ ৰাজধানী হিচাপে গঢ়ি তোলাৰ ক্ষেত্ৰত প্রধান@@ মন্ত্র@@ ীৰ ঘো@@ ষ@@ িত কর্@@ ম@@ সূ@@ চী ৰূপায়@@ ণৰ প্ৰতি নতুন প্ৰতিষ্ঠ@@ ান@@ টি@@ য়ে বিশেষ ভূমিকা পালন কৰিব 
পা@@ কি@@ স্তা@@ নৰ সৈতে নিৰ@@ পে@@ ক্ষ ভ@@ ্য@@ ে@@ নু@@ ত টে@@ ষ্ট@@ ত অংশ লোৱাৰ বাবে সাজু বাংলা@@ দেশ 
"@@ দক্ষিণ দিশে থকা কনা@@ নী@@ য়াসকলৰ গোটেই দেশ আৰু চী@@ দো@@ নী@@ য়াসকলৰ অধি@@ কাৰত থকা মি@@ য়@@ াৰ@@ া , অ@@ ফে@@ কাৰ পৰা ই@@ মো@@ ৰী@@ য়াসকলৰ সীমা@@ লৈকে ;"
"@@ বিন্যামী@@ নৰ বাহিৰে ইস্ৰায়েলৰ তৰোৱাল ধৰা লোক লেখ@@ ত চাৰি লাখ হ’ল , সেই সকলো লোক যুদ্ধ@@ াৰ@@ ু আছিল তেওঁলোক প্র@@ শিক্ষ@@ ণ প্রা@@ প্ত আছিল "
"পাছত পিতৰে তেওঁক ক’লে , হে প্ৰভু , আপোনাৰ সৈতে বন্দী@@ শাল আৰু ম@@ ৰণ@@ লৈ@@ কো যা@@ বৰ বাবে মই যুগুত হৈ আছো "
প্ৰতি@@ শোধ@@ স্বৰূপে এ ১ ৰ মতে আবেদন@@ কাৰ@@ ীয়ে তেওঁক এটা অপৰা@@ ধ@@ মূলক গো@@ চৰ@@ ত মি@@ ছা@@ কৈ জড়িত কৰিছিল 
"@@ ৰূপৰ খু@@ টা , সোণ চৰ@@ োৱা চ@@ ন্দ@@ ্ৰ@@ তা@@ পে@@ ৰে আৰু অতি মূল্য@@ বান পা@@ থ@@ ৰেৰে নিৰ্মিত বে@@ দী@@ খনত আদি গ্ৰ@@ ন্@@ থ ৰখা হয় "
"এ@@ দি@@ না@@ খন ছোৱাল@@ ী@@ জন@@ ীৰ অ@@ সু@@ খ হোৱাত , মা@@ ক-@@ দেউ@@ তাকে তাইক বি@@ ছ@@ নাত শু@@ ৱাই দিলে "
লোক সকলে যীচুৰ ওচৰলৈ আহি তেওঁক তেওঁলোকৰ লগত কিছু@@ দিন থাকিবলৈ অনুৰোধ কৰিলে তেওঁ তাত দু@@ দিন থাকিল 
যো@@ নাক পানীত পে@@ লোৱাৰ লগে লগে ধু@@ মু@@ হা নাই@@ কিয়া হ’ল আৰু সা@@ গৰ শান্ত হৈ পৰিল 
"@@ যাৰ ব@@ নি@@ ক@@ সকল ৰাজ@@ পুত্র , যাৰ বে@@ পাৰ@@ ী@@ সকল পৃথিৱীৰ মা@@ ন্য@@ ৱ@@ ন্ত লোক , সেই ৰাজ@@ মু@@ কু@@ ট দিয়া ত@@ ূ@@ ৰ নগৰৰ বিৰুদ্ধে কোনে এই কল্পনা কৰিলে ?"
তেওঁলোকৰ বিবে@@ ক অ@@ সাৰ হৈছে ; তেওঁলোক সকলো প্র@@ কাৰৰ লোভ@@ ত পৰি অশুচি কর্@@ ম@@ বোৰত লি@@ প্ত হৈ কাম@@ নাৰ হাতত নিজক শোধাই দিছে 
"@@ টি@@ ন , এ@@ লু@@ মি@@ নি@@ য়া@@ ম আদি ধা@@ তু@@ ৰে তৈ@@ য়@@ াৰী , ঢা@@ ক@@ নি থকা সৰু পাত্ৰ@@ ৷"
"তেওঁ বিষয়া@@ সকলৰ সৈতে জন অংশী@@ দাৰ , তথ্য প্ৰ@@ বা@@ হ , সম্@@ পদৰ উপযুক্ত ব্যৱহাৰ আৰু প্ৰ@@ শাস@@ নৰ প্ৰতি মানুহৰ বিশ্বা@@ সক@@ ে ধৰি কে@@ ত@@ বোৰ সু@@ -@@ প্ৰ@@ শাস@@ নৰ উপা@@ দান সন্দৰ্ভত আলোচনা কৰে "
"@@ সাধাৰণতে পাঁচ@@ নি@@ সকলে লিখা কিতা@@ পত “ শিষ্য ” বু@@ লা শব্দ@@ টো যীচুক নিবি@@ ড়@@ ভাৱে অনুকৰণ কৰা অনু@@ গা@@ মী@@ সকলক বুজা@@ ই@@ ছে , যিসকলে যীচুৰ প্ৰচাৰ আৰু শিক্ষা দিয়াৰ সময়ত তেওঁৰ দ্বাৰা শিক্ষ@@ িত হ’বলৈ তেওঁৰ সৈতে যাত্ৰা কৰিছিল "
"( হিতোপদেশ ১৩ : ২০ ) যিবোৰ প্ৰলোভ@@ নে আমাক পাপৰ সহ@@ ভাগ@@ ী হবলৈ প্ৰলোভ@@ িত কৰে , তেনে@@ বোৰৰ পৰা সদায় আঁতৰি থাকিব লাগে —@@ ৰোমীয়া ১২ : ৯@@ ."
টে@@ বু@@ ল ক@@ ক্ষ@@ ৰ তলত পে@@ ৰে@@ গ্ৰা@@ ফ আৰু টে@@ বু@@ ল ব্যৱ@@ ধান যোগ কৰক
আপোনালোকে কোনো ইস্রায়ে@@ লীয়া ভাই@@ ক সু@@ দ লৈ ধাৰ নিদিব সেই সু@@ দ ধনৰ ওপৰ@@ তে হওঁক বা খোৱা বস্তুৰ ওপৰ@@ তে হওঁক নাইবা অন্য যি কোনো বস্তুৰ ওপৰ@@ তে হওঁক 
( গীত ১@@ ১৯ : ৭@@ ৬@@ -@@ ৭@@ ৮ ) তেনে ব্যক্তি@@ সকলে লাজ পোৱাৰ অৰ্থ হৈছে তেওঁ@@ বিলাকৰ দুষ্ট@@ তাক অনা@@ বৃ@@ ত আৰু যিহোৱাৰ নাম পবিত্ৰ@@ কৰণ কৰা 
কাৰো ওপৰত কোনো ধৰণৰ আঘাত না@@ সা@@ ধি@@ ম 
তেওঁ কা@@ না@@ নী@@ য়া@@ বিলাকৰ উ@@ ৰ্ব@@ ৰ@@ তা বৃদ্ধি কৰা দেৱ@@ তা বা@@ লৰ উপাসক@@ সকলক মৃত্যু@@ দণ্ড দিবলৈ ঠি@@ ৰা@@ ং কৰিলে 
এই ক্ষেত্রত আমাৰ অৱ@@ দানৰ মা@@ ত্র@@ াই বিশ্ব@@ ক আচৰিত কৰিব 
তদুপৰি সেই পৰি@@ মিত পৰি@@ মাণ@@ তকৈ অধিক সু@@ ৰা@@ পান ন@@ কৰিবলৈ আত্ম@@ সং@@ য@@ মী হওক 
তেওঁ লগতে এ@@ ৰো@@ ড@@ -@@ কাৰ@@ ু@@ ৰ-@@ তি@@ ৰু@@ চ্@@ চি@@ ৰা@@ প@@ ল্@@ লী আৰু ছ@@ াল@@ ে@@ ম-@@ কাৰ@@ ু@@ ৰ-@@ দি@@ ন্দি@@ গু@@ ল ৰে@@ ’@@ ল@@ লাই@@ নৰ বৈ@@ দ্য@@ ু@@ তি@@ কৰ@@ ণ@@ ো দেশ@@ বাসীৰ প্ৰতি উ@@ ছ@@ ৰ্@@ গা কৰে 
ও@@ ব ১০@@ —@@ ইদো@@ মক কেনেকৈ “ চিৰকাললৈকে উচ্ছন্ন ” কৰা হৈছিল ?
তাতে ভেড়@@ াৰ@@ খ@@ ীয়া সকলৰ কথা শুনি সকলোৱে বিস্@@ ময় মা@@ নিলে 
"@@ সেয়া জল ক্ষেত্র@@ ৰ প্র@@ যুক্তি@@ য়েই হওঁক বা কৃষি প্র@@ যুক্তি@@ য়েই হওঁক , অথবা খাদ্য উৎপাদন , ইয়াৰ প্র@@ ক্র@@ ি@@ য়া@@ কৰণ বা সংৰক্ষ@@ ণ@@ েই হওঁক , ইজ@@ ৰাই@@ ল এই@@ বোৰৰ অ@@ গ্র@@ গতি আৰু নতুন পথ নির্@@ মাণৰ ক্ষে@@ ত্র এক উজ্জ্বল নি@@ দৰ্শন হৈ আছে "
"তথাপি যিহোৱাই মোচিক কোৱাৰ দৰে , তেওঁ ফৰৌণৰ মন কঠিন কৰিলে , সেয়ে ফৰৌণে মোচি আৰু হাৰোণৰ কথা নু@@ শুনিলে "
তোমাৰ বাক্য মোৰ ভৰিৰ কাৰণে প্ৰ@@ দী@@ প স্বৰূপ আৰু মোৰ পথৰ দী@@ প্তি@@ স্বৰূপ 
চাই@@ না@@ ছ কোভিড19 ল@@ ং মাৰ্@@ চ প্ৰ@@ ব্ৰ@@ জন@@ কাৰী শ্ৰ@@ মিক@@ সকলে কয় যে ৰি@@ ট্ৰ@@ ি@@ টক প্ৰ@@ হাৰ কৰোঁতে মোৰ সৈতে মানি চলি@@ ব 
বাহ@@ ্যিক ডাটা উত্@@ স@@ টোলৈ সং@@ যোগ@@ টো প্ৰতিষ্ঠ@@ া কৰিব পৰা নগ ল দি থোৱা ৰ কাৰণে কোনো ড্ৰা@@ ই@@ ভাৰ পোৱা নগ ল
বহু কো@@ ষ@@ েৰে গঠিত
কিয়নো ধ@@ নে আমাৰ বাবে আনন্দ আৰু উদ্ধাৰ কি@@ নিব নোৱাৰে 
কিন্তু নাদ@@ ব আৰু অবী@@ হূ@@ য়ে যিহোৱাৰ সাক্ষাতে সাধাৰণ জু@@ ই উৎসৰ্গ কৰো@@ তে তেওঁলোকৰ মৃত্যু হ’ল 
"পাছত তেওঁক বাহিৰলৈ পেলাই দি@@ য়াত , ফৰৌণৰ জীয়ে@@ কে তেওঁক তুলি নি নিজৰ পুত্র স্বৰূপে প্ৰতি@@ পালন কৰিলে "
বাইবেলৰ শ শ পদত সেই গুণ@@ ক যিহোৱাৰ লগত জড়িত কৰা হৈছে ৷
এ@@ ওঁ এনে কথা কেনেকৈ কব পাৰে ? এ@@ ওঁ ঈশ্বৰ নিন্দা কৰিছে এজন ঈশ্ব@@ ৰত বাহিৰ কোনে পাপ ক্ষমা কৰিব পাৰে ?
"( প্ৰকাশিত বাক্য ১২ : ১৭ ) আমাৰ সকলোৱে যদিও পো@@ ন@@ পট@@ ীয়া@@ কৈ নি@@ ৰ্য@@ ্যা@@ তনৰ সম্মুখীন হোৱা নাই , তথাপিও সকলো প্ৰকৃত খ্ৰীষ্টান@@ ে চয়তান আৰু তাৰ দুষ্ট দূত@@ বিলাকৰ অহিতে সং@@ গ্ৰা@@ ম কৰিবলগীয়া হৈছে "
১৯ এই কঠিন সময়@@ ছোৱাত আমাক সমৰ্@@ প@@ ণৰ অনুসাৰে জীৱন-যাপন আৰু স্থিৰ হৃদ@@ য়েৰে একেৰাহে ঈশ্বৰৰ সেৱ@@ াত লাগি থাকিবলৈ কঠোৰ পৰিশ্ৰম কৰা উচিত 
এটা নে@@ ট@@ ৱৰ্@@ ক ইনষ্ট@@ লে@@ ছ@@ ন আ@@ ণ্ড@@ াৰ ক@@ মন ডে@@ স্@@ কট@@ প এন@@ ভাই@@ ৰ মেন্@@ ট ড@@ ি ইনষ্টল কৰি আছে
তেওঁৰ শৰীৰ বি@@ জু@@ লীৰ নিচিনা আৰু বস্ত্ৰ হি@@ মৰ@@ দৰে শু@@ ক্@@ ল আৰু তেওঁৰ ভয়@@ তে প্ৰহ@@ ৰী সকল কঁ@@ পি কঁ@@ পি মৰ@@ াৰ নিচিনা হ’ল 
ন্যায়@@ বিচাৰ পুনৰ ধাৰ্ম্মিক@@ তাৰ ওচৰলৈ উভটি আহিব ; শুদ্ধ মনৰ সকলোৱেই তাক মানি চলি@@ ব 
যিহোৱাই আকাশৰ পৰা গৰ্@@ জ্@@ জন কৰিলে সৰ্ব্ব@@ ো@@ পৰি জনে আ@@ টা@@ হ পাৰিলে 
"আমাৰ পূর্ব@@ পুৰুষ সকলে মৰু@@ প্রা@@ ন্তত মা@@ ন্@@ না খ@@ াইছিল ; যেনেকৈ শাস্@@ ত্র@@ ত লিখা আছে , তেওঁ তেওঁলোকক খাবলৈ স্বৰ্গৰ পৰা ৰু@@ টি দি@@ লে@@ ’ "
"তেওঁলোকে মু@@ ক্ত@@ ভাৱে যিৰূচালেমত থকা ইস্রা@@ য়েলৰ ঈশ্@@ ৱ@@ ৰক , আৰু তেওঁৰ গৃহৰ বাবে দিয়া ৰূপ আৰু সোণ ,"
ইয়াৰ পাছত যীচুয়ে এইদৰে কৈছিল : “ এয়ে তোমালোকৰ নিমিত্তে দান কৰা মোৰ শৰীৰ ; মোক সু@@ ৱ@@ ৰি@@ বলৈ ইয়াকে কৰা ”
ৰজা ন@@ বূ@@ খ@@ দ্@@ নে@@ চ@@ ৰে ১৫@@ ২ বছৰৰ আগত যিৰূচালেম নগৰ আক্ৰমণ কৰি তাৰ দেৱ@@ াল@@ বোৰ চূ@@ ৰ্@@ ণ@@ -@@ বি@@ চূ@@ ৰ্@@ ণ কৰিছিল 
( ১ থি@@ চল@@ নী@@ কীয়া ৫ : ১৪ ) ইয়াৰ উপৰিও আমাৰ বহুতে আৰ্@@ থিক সমস্য@@ াৰ সৈ@@ তে@@ ও সং@@ ঘ@@ ৰ্@@ ষ কৰিবলগীয়া হৈছে 
"তাতে মোৱাবৰ অধ্যক্ষ@@ সকলে উঠি বা@@ লা@@ কৰ গু@@ ৰি@@ লৈ আহিল তেওঁলোকে ক’লে , আমাৰ লগত আহি@@ বলৈ বি@@ লিয়@@ ম অ@@ সন্মত হ’ল "
টো আপোনাৰ ডি@@ ফ@@ ল্@@ ট ব@@ ্ৰা@@ উজ@@ াৰত নাই
"@@ গ ) পুৰুষ অপৰা@@ ধী , যি@@ সকলৰ ব@@ য়@@ স ৬@@ ০ বছৰ বা ত@@ তো@@ ধিক আৰু তেওঁলোকে ইতিমধ্যে প্ৰকৃত বন্দী সময়ৰ ৫@@ ০@@ % সময় কাৰা@@ গ@@ াৰত কটা@@ লে "
( আদিপুস্তক ৯ : ১ ) প্ৰত্য@@ ক্ষ@@ ভাৱে তেতিয়া ভূ@@ মিক দিয়া অভি@@ শা@@ প যিহোৱাই আঁতৰ কৰিলে —@@ আদিপুস্তক ১৩ : ১০@@ .
"ঈশ্বৰে ক’লে , মই ঈশ্বৰ , তোমাৰ পিতৃৰ ঈশ্বৰ মিচৰ দেশলৈ নামি যাবলৈ ভয় নকৰিবা ; কিয়নো মই সেই ঠাইতে তোমাৰ পৰা এক মহা@@ জাতিৰ সৃষ্টি কৰিম "
"তেতিয়া ধাৰ্ম্মিক@@ তাৰ বলি উৎস@@ র্@@ গ , হো@@ ম@@ বলি উৎস@@ র্@@ গ আৰু পূৰ্@@ ণা@@ হু@@ তি হো@@ ম@@ বলি উৎস@@ র্@@ গ@@ ত@@ তুমি আনন্দিত হ’বা তাৰ পাছত তোমাৰ যজ্ঞ@@ বেদীৰ ওপৰত লোকসকলে দা@@ মু@@ ৰি উৎসৰ্গ কৰিব "
গু@@ ণা@@ গুণ বা মানৰ ক্ষেত্ৰত অতি ত@@ ল@@ খা@@ পৰ 
তেওঁলোক সকলোৱেই ব্যভি@@ চাৰী ; তেওঁলোক ৰু@@ টি প্র@@ স্তু@@ ত কৰোঁ@@ তাৰ ত@@ পত ত@@ ন্দু@@ ৰৰ নিচিনা ; ৰু@@ টি প্র@@ স্তু@@ ত কৰোঁ@@ তা@@ জনে আ@@ টা@@ গু@@ ড়ি খ@@ চাৰ পৰা আৰম্ভ কৰি ৰু@@ টি ফু@@ লি উঠ@@ ালৈকে ত@@ ন্দু@@ ৰৰ জু@@ ই ল@@ ৰ@@ চৰ কৰাৰ প্র@@ য়ো@@ জন নহয় 
কাই@@ লৈ ইং@@ লে@@ ণ্ডৰ বিৰুদ্ধে হ’ব লগা খে@@ লত প্ৰথম@@ বাৰৰ বাবে গে@@ ৰু@@ ৱা জ@@ াৰ্@@ চি পি@@ ন্ধি ফ@@ টোৰ বাবে প@@ জ দিলে কোন কোন ভাৰতীয় ক্ৰিকে@@ ট@@ াৰে 
তেন্তে সেই উৎস@@ র্@@ গিত বস্তু বি@@ ক্র@@ ি কৰি তাৰ ধন লৈ আপোনালোকে আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ মনোনীত ঠাইলৈ যাব 
ইয়াত মৌ@@ -@@ জো@@ লৰ অৰ্থ মৌ@@ -@@ মা@@ খি@@ ৰ পৰা উৎপন্ন হোৱা মৌ@@ -@@ জো@@ লক বু@@ জোৱা নাই 
নতুন@@ কৈ নিৰ্মাণ কৰা কো@@ ঠ@@ ালী@@ বোৰত সম@@ সাম@@ য়@@ িক তা@@ জ কো@@ ন্@@ নে@@ মাৰ@@ াৰ উপ@@ নি@@ বে@@ শি@@ ক সৌন্দ@@ ৰ্য মি@@ লি আছে 
"@@ ছ@@ াৰ্@@ ভাৰ@@ ৰ সং@@ য়ো@@ গ বিফল হলে , চাৰ্টিফিকেট অ@@ বৈধ বুলি ধৰ@@ ক"
শিক্ষ@@ কসকলে অভি@@ যোগ কৰে যে সম্@@ পদৰ অ@@ ভাৱ@@ ৰ বাবে তেওঁলোকে শি@@ কোৱা বা গৱেষণা কৰাত সমস্য@@ াৰ সন্মুখীন হৈছে ডি@@ ইউ@@ ৰ নিজৰ অন@@ লাই@@ ন লাই@@ ব্ৰ@@ ে@@ ৰী@@ য়ে গুৰুত্বপূৰ্ণ আলোচ@@ নী@@ সমূহক গ্ৰা@@ হক কৰা নাই 
"তেওঁ পুনৰ ক’লে , চে@@ মৰ ঈশ্বৰ যিহোৱা ধন্য ; কনান চে@@ মৰ দাস হওক "
"@@ নেতৃ@@ ত দিয়া লোকসকলে তেওঁলোকক বি@@ পথে নি@@ য়ে , আৰু তেওঁলোকৰ দ্বাৰাই চাল@@ িত হোৱা লোকসকল বিনষ্ট হ’ব "
নিজৰ মাতৃ@@ ভূমিৰ বা@@ দে আন এক দেশত গৈ বস@@ তি কৰা কাৰ্য্য
আৰু তেওঁ তোমাৰ গড়@@ ৰ অহিতে গড় ভ@@ ঙা য@@ ন্ত্ৰ স্থাপন কৰিব আৰু কু@@ ঠ@@ াৰ@@ েৰে তোমাৰ ওখ ঘৰ@@ বোৰ ভাঙ@@ ি@@ ব@@ !
"যিহোৱাই কৈছে , মোৰ বাক্য অগ্নি@@ স্বৰূপ নহয় নে ? আৰু শিল টুকু@@ ৰা টুকু@@ ৰী কৰা হা@@ তু@@ ৰীৰ নিচিনা নহয় নে ?"
"এ@@ দিন লা@@ বনে যাকো@@ বক ক’লে , তুমি মোৰ আত্@@ মী@@ য় হোৱা বাবে জানো বি@@ না পাৰি@@ শ্র@@ মি@@ কৰে মোৰ সেৱা কৰা উচিত ? তুমি কি বে@@ চ ল@@ বা , তাক মোক কোৱা "
যো@@ ধ@@ পুৰ বা@@ য়ু@@ সে@@ না ঘা@@ টিত তিনি বাহি@@ ন@@ ীয়ে প্ৰধানমন্ত্ৰী@@ ক অভি@@ বা@@ দন জনায় 
"তেওঁলোকে মে@@ জ যুগুত কৰিছিল , আৰু ভোজন পান কৰিবলৈ মে@@ জত কাপোৰ পাৰি@@ ছিল ; হে সেনা@@ পতি@@ সকল উঠা , ঢ@@ ালত তেল ঘ@@ ঁ@@ হা "
দক্ষিণ পূ@@ ব@@ -@@ এছি@@ য়াৰ সৈতে এই দী@@ প@@ সমূহৰ বৃহ@@ ত্@@ তৰ সংযোগ ব্যৱস্থাৰ সন্দ@@ ৰ্ভ@@ তো ইয়াত আলোচনা হয় 
২০ আমি বাধ্য হৈ যিহোৱা ঈশ্বৰক সেৱা কৰাটো তেওঁ কেতিয়াও নি@@ বিচাৰে 
দশ@@ মিক স্থান@@ বোৰ প্ৰদৰ্শন কৰিবলগীয়া নিৰ্দিষ্ট দশ@@ মিক স্থান@@ বোৰৰ সংখ্যাটো
মুখ্য মন্ত্ৰ@@ ীৰ বান সা@@ হা@@ য@@ ্য পু@@ ঁ@@ জি@@ লৈ আৰ্@@ থিক বৰ@@ ঙ@@ ণি বক্@@ সাৰ লাভ@@ লি@@ না বৰ@@ গো@@ হাঁ@@ ই@@ ৰ 
ৰ বাবে ডাটাবে@@ ছ তৈ@@ যাৰ@@ কৰণ প্ৰক্ৰি@@ যা অব্@@ য়া@@ হত ৰাখি আপুনি থকা ডাটাবে@@ ছৰ ওপৰত নতুন ডাটাবে@@ ছ অনু@@ মো@@ দিত অ@@ ভাৰ@@ ৰাই@@ ট কৰিব পাৰে
"সেই ৰজা দক্ষিণ দেশৰ ৰজাৰ ৰাজ্যত সোমা@@ ব , কিন্তু তেওঁ নিজৰ দেশলৈ ঘূৰি যাব "
"এই কাৰণে সেই কথা শুনা দিন@@ ৰে পৰা , আমি আপোনালোকৰ বাবে প্ৰাৰ্থনা কৰিবলৈ নে@@ ৰি@@ লো , আপোনালোক সকলোৱে আত্@@ মিক জ্ঞান আৰু বুদ্ধি@@ ৰ সম্বন্ধে ঈশ্বৰৰ ইচ্ছা বিষ@@ য়ক ত@@ ত্ব জ্ঞান@@ েৰে পৰিপূৰ্ণ হওক "
"যি পৃথিবীৰ পৰা শস্য উৎপন্ন হয় , তাৰ তল ভাগ জুই@@ ৰ দ্বাৰাই ল@@ ণ্ড@@ ভ@@ ণ্ড কৰাৰ নিচিনা "
অপে@@ ন ডাটাবে@@ ছ কা@@ নে@@ ক্@@ টি@@ ভি@@ টি
বাৰা@@ ণ্ড@@ াৰ সেই স্তম্ভ দু@@ টাৰ মূৰৰ অ@@ া@@ কাৰ লি@@ লি ফু@@ লৰ ক@@ নাৰ@@ ি ফুল দৰে আছিল সেই ফু@@ লৰ আ@@ কৃতি চাৰি হাত ওখ আছিল 
চলোমনে ইস্ৰায়েলৰ গোটেই সমাজৰ সাক্ষাতে যিহোৱাৰ যজ্ঞ@@ বেদীৰ আগত থিয় হৈ স্বৰ্গৰ ফাললৈ হাত মেলি@@ লে 
( গীতমালা ৩৭ : ১১ ) নিজকে আন@@ তকৈ শ্ৰেষ্ঠ বুলি বিবেচনা কৰা লোকসকল বি@@ লু@@ প্ত হ’ব 
( ২ বং@@ শা@@ ৱলি ৩@@ ৩ : ১@@ ১-@@ ১৩ ) দৰাচলতে মন@@ চিৰ তেনে পৰিৱৰ্@@ ত@@ নে যিহোৱাৰ মন আনন্দিত কৰিলে আৰু তেওঁ মন@@ চি@@ ক ক্ষমা কৰি পুনৰাই ৰজা অভি@@ ষ@@ েক কৰিলে 
ইয়াৰ পাছত যিহোৱা ঈশ্বৰে মোচিক মোৱা@@ ব দেশত থকা ন@@ ব@@ ো পৰ্ব্বতৰ ওপৰত যাবলৈ ক’লে 
১৯@@ ১৭ চনত আ@@ চা@@ র@@ ্য জগ@@ দী@@ শ@@ চ@@ ন্দ্ৰ ব@@ সু@@ য়ে কল@@ কা@@ তাত দেশৰ প্ৰথম@@ টো বিজ্ঞান গৱেষণা কেন্দ্ৰ বস@@ ূ ইন@@ ষ্টি@@ টি@@ উট অ@@ ৱ ইণ্ডি@@ য়া প্ৰতিষ্ঠ@@ া কৰে 
"@@ তথাপিও যাৰ@@ বিয়া@@ মে যিবোৰ পাপৰ দ্বাৰাই ইস্ৰায়ে@@ লক পাপ কৰ@@ াইছিল , তেওঁলোকে সেই সকলো পাপ কার্য কৰি@@ য়েই থাকিল আ@@ চে@@ ৰা মু@@ ৰ্ত্@@ তি@@ টো তে@@ তিয়াও চ@@ মৰি@@ য়া@@ তে আছিল "
ক@@ োৱ@@ াৰ্@@ ট@@ াৰত পৰা@@ স্ত হৈ পদক জ@@ য়ৰ স্ব@@ প্@@ ন ভং@@ গ লাভ@@ লি@@ না বৰ@@ গো@@ হাঁ@@ ই@@ ৰ 
"@@ ৫@@ ৪@@ খন নতুন ম@@ ডে@@ ল ডি@@ গ্ৰ@@ ী মহা@@ বিদ্যাল@@ য় , ১@@ ১@@ খন পে@@ ছা@@ গত মহা@@ বিদ্যাল@@ য় আৰু ১@@ খন মহিলা বিশ্ববিদ্যাল@@ য়ৰ আধাৰশিলা "
তেওঁ লগতে কে@@ নি@@ য়াৰ স্বাধীনতা আ@@ ন্দো@@ ল@@ নত ভাৰতীয় সমূ@@ দা@@ য়ৰ ভূমিকা কথা@@ ও দো@@ ঁ@@ হ@@ াৰে 
বা@@ য়ু@@ মণ্ড@@ লে চাৰিওফালে আগু@@ ৰি থকা সৌ@@ ৰজ@@ গ@@ তৰ তৃ@@ তীয় গ্ৰহ
"তেওঁলোকৰ ভৰি কু@@ কৰ্ম্@@ মৰ ফাললৈ বে@@ গাই চলে , আৰু তেওঁলোকে নিৰ্দ্@@ দোষ@@ ীৰ ৰক্ত@@ পাত কৰিবলৈ বে@@ গা@@ বে@@ গ@@ ি কৰে ; তেওঁলোকৰ কল্প@@ না@@ বোৰ অধ@@ ৰ্@@ ম্@@ মৰ কল্প@@ না@@ হে ; ধ্বংস আৰু উচ্ছ@@ ন্ন@@ তা তেওঁলোকৰ পথত আছে "
তেওঁ ইস্ৰায়েল@@ সকলক প্ৰতি@@ জ্ঞাত দেশলৈ যোৱাৰ পথত মাৰ্@@ গ দৰ্শন কৰিছিল 
১৮@@ ৩৫ চনৰ কোনো সময়ত মহাৰা@@ জা গু@@ লা@@ ব সি@@ ঙ@@ ে এই মন্দিৰৰ নিৰ্@@ মা@@ ম কাৰ্য আৰম্ভ কৰিছিল আৰু ইয়াক সম্পূৰ্ণ কৰিছিল তেওঁৰ পুত্ৰ মহাৰা@@ জা ৰ@@ ন@@ বি@@ ৰ সি@@ ঙ@@ ে ১৮@@ ৬@@ ০ চনত 
"কাৰণ খ্ৰীষ্ট যীচুৰ স্নে@@ হত মই আপোনালোকৰ কাৰণে কিমান হা@@ বিয়া@@ হ কৰোঁ , সেই বিষয়ে ঈশ্বৰ মোৰ সাক্ষী আছে "
হ@@ নো@@ ক এজন সাহ@@ সী পুৰুষ আছিল 
প্ৰতি@@ ক্ষ@@ াৰ অ@@ ন্ত ভাৰতীয় দ@@ লত অসমৰ বু@@ লে@@ ন বু@@ ঢ়@@ া@@ গো@@ হা@@ ঁই 
"সেয়ে যিহোৱা তেওঁৰ সঙ্গ@@ ে সঙ্গ@@ ে আছিল ; তেওঁ য@@ ’@@ লৈকে গৈছিল , তা@@ তেই তেওঁ সফল হৈছিল ; তেওঁ অচূ@@ ৰৰ ৰজাৰ বিৰুদ্ধে বিদ্ৰো@@ হ কৰিছিল আৰু তেওঁৰ অধীনত থাকিবলৈ অস্বীকাৰ কৰিছিল "
নিজৰ শক্তিৰ বিষয়ে বি@@ ৱে@@ চনা নকৰাকৈ কোনো কা@@ মলৈ আ@@ গ ব@@ ঢ়@@ া ; লাজ পা@@ বৰ ভ@@ য় নথকা
কিন্তু সেই কাৰ্য্য প্ৰে@@ মেৰে প্ৰেৰিত হৈ কৰিছে বুলি ল’ৰা-ছোৱাল@@ ীয়ে স্পষ্টকৈ বুজি পোৱা উচিত 
"@@ প্রধান@@ মন্ত্রী কয় যে দেশৰ পশ্চিম প্রা@@ ন্তত যেতিয়া পানীৰ যোগান প্র@@ চুৰ পৰিমাণে ক@@ মি@@ ছে , একে@@ সময়@@ তে পূর্ব@@ া@@ ঞ্চ@@ লত বিদ্যু@@ ৎ আৰু গে@@ ছৰ অ@@ ভাৱে দেখা দিছে "
এম@@ ই@@ ডি@@ ই@@ এ@@ ফ@@ ( মু@@ ভ@@ মে@@ ণ্ট দ্য এ@@ ণ্@@ টাৰ@@ প্ৰ@@ াই@@ জ দ্য ফ@@ ্ৰা@@ ন্@@ স )@@ ৰ অধ্যক্ষ শ্ৰী পি@@ য়ে@@ ৰ গা@@ টাই আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মো@@ দী@@ ক সাক্ষাৎ কৰে 
"@@ ইস্ৰায়েলৰ সন্তানসকলৰ দেশত অনা@@ কীয়া সকলৰ কোনো অৱশিষ্ট না@@ থাকিল , কেৱল ঘ@@ চা@@ ত , গা@@ তত আৰু অ@@ চদো@@ দ@@ ত্@@ ‌@@ হে কোনো অৱশিষ্ট থাকিল "
তাতে দায়ূদে আটাই সৈন্য@@ ক গো@@ টাই ৰ@@ ব্ব@@ া@@ লৈ গৈ তাৰ বিৰুদ্ধে যুদ্ধ কৰি তাক ল’লে 
ভাৰতীয় বংশ@@ ো@@ দ্@@ ভূত কল্পনা চা@@ ও@@ লা আৰু সু@@ নী@@ তা উ@@ ই@@ লি@@ য়া@@ ম@@ ছে আমেৰি@@ কাৰ মহা@@ কাশ অভিয@@ ানত অংশ@@ গ্রহণ কৰিছিল 
"কিন্তু , প্ৰভু বিশ্বাসী ; তেৱেঁই আপোনালোকক সু@@ স্থিৰ কৰিব আৰু দুষ্ট শক্তি চয়তানৰ হাতৰ পৰা ৰক্ষা কৰিব "
"@@ লূক ৪ ২২ নি@@ সন্দেহ , নিজৰ বিষয়@@ টো প্ৰস্তুত কৰো@@ তে তেওঁ মুখৰ ভ@@ ঙ্@@ গী@@ মাত উদ্য@@ মতা আৰু তেওঁৰ চকু@@ ত আগ্ৰ@@ হ@@ তা দেখা গৈছিল "
"এই মন্দিৰৰ প্ৰধান আৰা@@ ধ@@ ্য দেৱ@@ ী মন@@ সা দেৱ@@ ী তী@@ ৰ্থ যাত্ৰ@@ ীসকলে ন@@ াৰি@@ কল , ফল , ন@@ াৰ্@@ জী@@ ফু@@ লৰ মা@@ লা আৰু ধু@@ প ধূ@@ ন@@ াৰে দেৱ@@ ী মন@@ সা@@ ক পূজা অৰ্@@ চনা কৰে "
আমাৰ বিবে@@ কে ভালদৰে কাৰ্য্য কৰাৰ বাবে যিহোৱা ঈশ্বৰৰ পবিত্ৰ আত্মাৰ সহায়ৰ প্ৰয়োজন 
ঈশ্বৰ আৰু লোকসকলৰ প্ৰতি থকা প্ৰেমৰ বাবে অগ্ৰ@@ গামী সেৱা কৰে 
"তুমি মোৰ কা@@ কু@@ তি@@ লৈ মনোযোগ দিয়া , কিয়নো মই অতি অ@@ সহায় অৱস্থাত পৰি@@ ছোঁ ; মোৰ তাড়@@ না@@ কাৰীসকলৰ হাতৰ পৰা মোক উদ্ধাৰ কৰা , কাৰণ তেওঁলোক মো@@ তকৈ শক্তিশালী "
"কিন্তু যি সকলে সেই যু@@ গৰ আৰু মৃত লোক সকলৰ মাজৰ পৰা পুনৰুত্@@ থান পা@@ বৰ যোগ্য বুলি গণ্য হয় , তেওঁলোকে বিয়া ন@@ কৰ@@ াই আৰু বিয়া দিয়া@@ ও নহয় "
"@@ সি দৰিদ্ৰ@@ বোৰক উপ@@ দ্ৰ@@ ৱ আৰু ত্যাগ কৰিলে ; এই হেতুকে যি ঘৰ কাঢ়ি ল’লে , সেই ঘৰ সি সা@@ জি উলি@@ য়া@@ ব নোৱাৰিব "
"@@ চাওক , যি সকলে সহ@@ ন কৰে , তেওঁলোকক আমি ধন্য বুলি কওঁ ইয়ো@@ বৰ ধৈ@@ ৰ@@ ্যৰ বিষয়ে আপোনালোকে শুনি@@ ছে আৰু প্ৰভুৰ কাৰ্য@@ ৰো শেষ দেখিলে যে , প্ৰভু অতি স্নে@@ হ@@ ৱান আৰু দ@@ য়াল@@ ু "
তোমালোকে যিহোৱাৰ প্ৰশংসা কৰা মই সম@@ স্ত মনেৰে যিহোৱাৰ ধন্যবাদ কৰিম ; ধা@@ র্@@ মিক@@ সকলৰ সভাত আৰু মণ্ডলীৰ মাজত প্ৰশংসা কৰিম 
আপ@@ লো@@ ড কৰিবলৈ কোনো ক্@@ লা@@ ছি@@ ফাই@@ ড নাই
চয়তানৰ ভ্ৰ@@ ষ্ট@@ া@@ চাৰ জগ@@ ত@@ খনত থাকি বিৰো@@ ধি@@ তাৰ সম্মুখীন হোৱাৰ স্ব@@ ত্বেও তেনে বৃদ্ধি হোৱাৰ বাবে কোনে প্ৰশংসা পোৱাৰ যোগ্য ?
আন জাতি@@ বোৰ নিজে খ@@ ন্দ@@ া গাঁ@@ তত ডু@@ বি@@ ল ; তেওঁলোকে লু@@ কুৱাই পাতি থোৱা জ@@ ালত তেওঁ@@ লো@@ কৰ@@ েই ভৰি লাগ@@ িল 
"@@ মে@@ ক্@@ সি@@ কো কিছুমান অঞ্চল , বাস্ত@@ বিক@@ তে এতি@@ য়াও অপৰাধ আৰু দৰিদ্ৰ@@ তাৰ বাবে শ্ৰী@@ হীন হৈ আছে "
"যিহোৱাই মোচি আৰু হাৰো@@ ণক কোৱা কথা@@ খিনি এইদৰে ক’লে ,"
ৰ@@ ঞ্জ@@ ী ট্ৰ@@ ফ@@ ীত ২০@@ ০ উ@@ ই@@ কে@@ ট দখ@@ লেৰে বে@@ গী ব@@ লাৰ অ@@ ৰূপ দা@@ সৰ কৃ@@ তি@@ ত্ব 
তাতে এ@@ থ@@ ান@@ ী নামেৰে স@@ প্@@ তম মাহৰ উৎস@@ ৱৰ সময়ত ইস্ৰায়েলৰ সকলো লোক চলো@@ মন ৰজাৰ ওচৰলৈ আহি এক@@ গোট হৈছিল 
প্ৰধানমন্ত্ৰীয়ে ৫@@ এম@@ এম@@ টি@@ পি@@ এ সাম@@ ৰ্থ@@ ্যৰ এ@@ ন্ন@@ ’@@ ড় এল@@ এন@@ জি ট@@ াৰ্@@ মি@@ নে@@ লটো দেশ@@ বাসী@@ লৈ উ@@ ছ@@ ৰ্@@ গা কৰে 
"@@ ইতি@@ হাস@@ ই আমাক শি@@ কাই@@ ছে যে বিকাশৰ অংশী@@ দ@@ াৰী@@ তাৰ না@@ নত , জাতি@@ বোৰক নিৰ্@@ ভৰ@@ যোগ্য অংশী@@ দ@@ াৰী@@ ত্ব@@ কৰিবলৈ বাধ্য কৰা হৈছিল "
"হে ইস্ৰায়েল বংশ ; মই তোমালোকৰ যি বিষয় লৈ বিলা@@ প কৰিছো , সেই বিষয়ে তোমালোকে শুনা "
এই আঁচনিৰ দ্বাৰা ১০ কো@@ টি@@ তকৈ অধিক লোক উপ@@ কৃত হ’ব 
ভাৰত গণ@@ ৰাজ্যৰ ইন@@ ভে@@ ষ্ট ইণ্ডি@@ য়া আৰু ছ@@ ৌ@@ দি আৰ@@ ৱৰ ছ@@ ৌ@@ দি আৰ@@ বি@@ য়ান জে@@ নে@@ ৰে@@ ল ইন@@ ভে@@ ষ্ট@@ মে@@ ণ্ট অথ@@ ’@@ ৰি@@ ট@@ ীৰ মাজত দ্বিপাক্ষিক বিনিয়োগ সম্পৰ্ক বৃদ্ধি@@ ৰ বাবে হোৱা পৰি@@ কা@@ ঠা@@ ম@@ ো সহযোগিতা কাৰ্য@@ সূ@@ চী
"কিন্তু তোমালোকে হ’লে , ৰ@@ ব্ব@@ ি বুলি মতা ন@@ হ’বা ; কিয়নো এজন তোমালোকৰ গুৰু আছে , আৰু তোমালোক সকলো ভাই ভাই "
পাছত তেওঁলোকে তেওঁলৈ এটা দিন নির্@@ ধাৰণ কৰিলে আৰু বহু@@ লোকে তেওঁক লগ পাবলৈ তেওঁ বস@@ তি কৰা ঠাইলৈ আহিল তেওঁ মানুহ@@ বোৰৰ আগত ঈশ্@@ ৱ@@ ৰৰ ৰাজ্যৰ কথাৰ সাক্ষ্য প্ৰদান কৰিলে আৰু ৰাতিপু@@ ৱাৰ পৰা সন্@@ ধি@@ য়ালৈকে মোচিৰ বিধান আৰু ভাববা@@ দীৰ পুস্ত@@ কৰ পৰা কথা উলিয়াই তেওঁলোকক প্ৰ@@ বৃত্@@ তি দিলে 
"যদি জীৱ@@ -@@ জন্তুৰ তে@@ জে মান@@ ৱৰ পাপ সম্পূৰ্ণকৈ মো@@ চন কৰিব নোৱাৰে , তেন্তে কাৰ তেজৰ দ্বাৰা পাপ মো@@ চন হ’ব পাৰে ?"
চিয়ো@@ লৰ জ@@ ৰী@@ য়ে মোক আগু@@ ৰি ধৰি@@ ছিল ; মৃত্যু পা@@ শ@@ ে মোক মে@@ ৰাই ধৰি@@ ছিল 
তেনেহলে আমি কি ক’@@ ম ? অনুগ্ৰহ অধিক হ’বলৈ পাপ কৰি থাকিম নে ?
"@@ প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে চৰ@@ ণ , ছা@@ প্ৰ@@ া আৰু পু@@ ৰ্@@ ণি@@ য়াত চিকিৎসা মহা@@ বিদ্যাল@@ য়ৰ আধাৰশিলা মুকলি কৰিব "
"@@ দায়ূদৰ সন্তান , এই বুলি ধৰ্ম্ম@@ ধা@@ মত ৰি@@ ঙ@@ ি@@ ওৱা ল’ৰা@@ বিলাকক দেখি , কু@@ পিত হৈ , তেওঁক সুধিলে , ই@@ হঁ@@ তে কি কৈছে শুনি@@ ছা নে ? ” —মথি ২১ : ১৫ , ১৬ ; যোহন ১২ : ৪@@ ২@@ ."
তেওঁ বিশ্বৰ মুখ্য কাৰ্য@@ বা@@ হী বিষয়া@@ সকলক ভাৰতত অধিক উৎপাদন কৰাৰ ক্ষেত্ৰত নি@@ য়ো@@ জিত হ’বলৈ আহ্বান জনায় 
সঠিক বি@@ প@@ ণ@@ ন আৰু বি@@ জ্ঞাপন কৌশ@@ ল@@ তাৰ অ@@ ভাৱ@@ ত ভাৰত@@ বৰ্ষৰ পাহাৰ@@ ী স্থান@@ মূ@@ হক দৰ্শন আৰু ভ্ৰমণৰ তু@@ চ্ছ@@ জ্ঞান কৰি অহা যেন লাগ@@ িছে 
"কিন্তু যিসকলে শিক্ষা শুনি@@ ছিল , তেওঁলোকৰ মাজৰ বহুত মানুহে বিশ্বাস কৰিলে ; সেই বিশ্বা@@ সী@@ সকলৰ সংখ্যা হিচা@@ প কৰো@@ তে প্ৰায় পাঁচ হাজাৰ পোৱা গ’ল "
"তাতে ৰা@@ হে@@ ল গৰ্@@ ভৱ@@ তী হ’ল আৰু তেওঁ এটি পুত্ৰ প্র@@ স@@ ৱ কৰিলে তেতিয়া তেওঁ ক’লে , ঈশ্বৰে মোৰ অপ@@ য@@ শ দূৰ কৰিলে "
সমগ্ৰ উপ@@ নি@@ বে@@ শি@@ ক সময়@@ খি@@ নিৰ আটাইতকৈ আকৰ্ষণ@@ ীয় শিল্@@ পী@@ জন আছিল নিৰ্মাণ আৰু ভা@@ স্@@ কৰ@@ ্য@@ বি@@ দ এ@@ ণ্@@ ট@@ নি@@ অ ফ@@ ্ৰা@@ ন্@@ সি@@ চ@@ কো লি@@ ছ@@ বো@@ আ ১৭@@ ৩@@ ৮ ১৮@@ ১৪ যাক আ@@ লে@@ ই@@ জা@@ ডি@@ নহ@@ ো দ্য লিট ল ক্ৰি@@ প@@ ল ৰ নামেৰে জনা গৈছিল 
অব্ৰা@@ ম এজন যিহোৱাৰ সত্য উপাস@@ ক হোৱাৰ বাবে ৰাই@@ জৰ আগত তেনে@@ ধৰণৰ পদক্ষেপ লো@@ ৱা@@ টো সঁচাকৈ এক বি@@ পদ@@ জনক কাৰ্য্য আছিল আৰু কিছুমানে তেওঁৰ কাৰ্য্যৰ বিৰো@@ দ্ধ@@ ে শত্ৰু@@ ৰূ@@ পে@@ ও থিয় হৈছিল 
তাক শুচি কৰি এ@@ ঁ@@ টা@@ লে তুমি এটা নিৰ্@@ ঘূ@@ ণী ডেকা ভ@@ তৰা আৰু জা@@ কৰ পৰা এটা নিৰ্@@ ঘূ@@ ণী মতা মেৰ উৎসৰ্গ কৰিবা 
"তেতিয়া ও@@ ব@@ দি@@ য়াই আহা@@ বক লগত সাক্ষাৎ কৰিলে , আৰু আহা@@ বক এই সং@@ বাদ দিলে ; পাছত আহা@@ বে এলি@@ য়াৰ লগত সাক্ষ@@ াত কৰিবলৈ আহিল "
"@@ উল@@ য় নদীৰ মাজৰ পৰা মই এজন মানুহৰ মাত শুনি@@ লোঁ ; তেওঁ ক’লে , হে গা@@ ব্ৰ@@ ি@@ য়েল , সেই মানুহ@@ জনক এই দৰ্শন বুজি@@ বলৈ সহায় কৰা "
‘@@ প্ৰাৰ্থনা শু@@ নো@@ তা জন@@ াৰ@@ ’ কাষ চ@@ পা
লক্ষ্য ফ@@ ল্@@ ড@@ াৰ@@ টোলৈ ব@@ ্ৰা@@ ও@@ জ কৰক
"@@ যীচু পৃথিৱীৰ সকলো শা@@ সক@@ তকৈ অতি মহান আৰু তেওঁ প্ৰভু@@ ৰো প্ৰভু , ৰজ@@ াৰ@@ ো ৰজা "
"@@ ইহুদী সকলৰ মাজত বিশেষকৈ যিবোৰ নীতি নিয়ম আৰু বাদ বিচাৰ আছে , সেই সকলো@@ বোৰৰ বিষয়ে আপোনাৰ জ্ঞান আছে ; সেই@@ বাবেই বিনয় কৰোঁ আপুনি যেন ধৈ@@ র্য@@ ্য ধৰি মোৰ কথা@@ বোৰ শুনে "
এই বলিদান সম্পূৰ্ণৰূপে ঈশ্বৰলৈ আগবঢ়@@ োৱা হয় আনকি যীচু@@ ৱে@@ ও স্ব@@ ইচ্ছ@@ াৰে সম্পূৰ্ণৰূপে নিজৰ জীৱন মু@@ ক্তি@@ পণ হিচাবে উৎসৰ্গ কৰিলে 
খ্ৰীষ্টানসকলে যাতে চিৰ@@ স@@ হিষ্@@ ণ@@ ু@@ তা বজাই ৰাখিব পাৰে তাৰ বাবে পাঁচনি পৌলে প্ৰাৰ্থনা কৰিছিল
"ঈশ্বৰে দিয়া জীৱনৰ ভাগ@@ ী নহ@@ ল ; আৰু তেওঁ@@ বিলাক এনে@@ কুৱা মানুহ যে , তেওঁ@@ বিলাকে সাৰ নাই@@ কিয়া হৈ , অতি লোভ@@ ৰে সকলো অশুচি কৰ্ম্ম কৰিবলৈ , ল@@ ম্@@ পট@@ -@@ আচৰ@@ ণত নিজকে শোধাই দিলে ”"
"এ@@ সময়ৰ শাসন সম্বন্ধ@@ ীয় আৰু সাংস্কৃতিক কেন্দ্ৰ হিচাপে থকা খো@@ ৰা@@ ট বৰ্@@ ত@@ মান@@ ও উত্তৰ পূ@@ বৰ যা@@ তা@@ য়ত , উদ্যো@@ গী@@ কৰণ আৰু অৰ্থ@@ নৈতিক ক্ষেত্ৰ@@ খনৰ শাসন অ@@ পৰিৱৰ্@@ তিত হৈ আছে "
"@@ এইবোৰ বিধান মানুহে বনোৱা ধৰ্@@ মৰ জ্ঞান , আৰু নিজ ইচ্ছ@@ াৰ আৰা@@ ধ@@ না , প্ৰ@@ তাৰ@@ ণা@@ পূৰ্ণ নম্ৰ@@ তা আৰু শাৰীৰিক দুখ দিয়া , কিন্তু এইবোৰ মাং@@ সৰ অভিলা@@ ষ দ@@ মন কৰিবলৈ স@@ াৰ্থক নহয় "
এই পুৰণি মন্দিৰ@@ টো বাৰ@@ ান@@ স@@ ীৰ গু@@ দা@@ উলি@@ য়াৰ পৰা ৪ কিঃমিঃ দূৰ@@ ত্বত অৱস্থিত 
"সেই সমুদ্ৰ@@ -@@ পাত্ৰ , আৰু সেই সমুদ্ৰ@@ -@@ পা@@ ত্ৰৰ তলৰ বাৰ@@ টা ষা@@ ড়@@ -@@ গৰু ,"
আপোনাৰ এটা ডাঙৰ পৰিমা@@ ণৰ ডাটা ক্@@ লি@@ প@@ বর্@@ ড@@ ত ছেভ হৈ আছে অন্যান্য প্ৰয়ো@@ গ@@ বোৰৰ কাৰণে ক্@@ লি@@ প@@ বর্@@ ড বিষয়@@ টো ম@@ জু@@ ত হোৱাটো আপুনি বিচাৰেনেকি ?
"@@ মী@@ খ@@ াৰ পুত্র পী@@ থো@@ ন , মে@@ লক , ত@@ হ@@ ৰে@@ য়া , আৰু আহ@@ জ ,"
প্রধানমন্ত্রীয়ে কয় যে আগতে ৩@@ ৫০ ট@@ কা@@ তকৈও অধিক দা@@ মত এল@@ ই@@ ড@@ ি বা@@ ল্@@ ব বি@@ ক্র@@ ী হৈছিল 
"@@ ন্যায় কাৰ্য কৰা লোকে নিজৰ ন্যায়@@ পৰা@@ য়@@ ণ@@ তাত চলে , আৰু তেওঁক অনুসৰণ কৰা তেওঁৰ সন্তান@@ সকল সুখী হয় "
কোভিড@@ 19@@ -@@ ত ট্ৰে@@ চি@@ ং এ@@ প্@@ প 5 গো@@ ল@@ কীয় বিকাশৰ সৈতে যোগাযোগ কৰিবলৈ ৰো@@ গ@@ ীৰ ইউ@@ ৰো@@ পী@@ য় পঞ্@@ জী@@ য়ন 
ৰাষ্ট্ৰীয় যুদ্ধ স্@@ মাৰ@@ ক শান্তি@@ ৰক্ষা অভি@@ যান তথা সন্ত@@ ্ৰা@@ স@@ বাদ বিৰো@@ ধী অ@@ পাৰে@@ চনৰ অংশ@@ গ্ৰহণ কৰাৰ লগতে সৰ্ব@@ ো@@ চ্@@ ছ ত্যাগ কৰা সৈ@@ নি@@ কসকলৰ প্ৰতি@@ ও এক শ্ৰদ্ধ@@ া@@ ঞ্জ@@ লি@@ ৷
"তেওঁলোকে যিহোৱাৰ কাৰ্য্য@@ বোৰ দেখ@@ ে , গভীৰ জ@@ লত তেওঁৰ আচৰিত কার্য@@ বোৰ দেখ@@ ে "
যীচুয়ে পাঁচ@@ নি@@ সকলক ক’লে : ‘@@ লোকসকলক ঘা@@ ঁ@@ হৰ ওপৰত ব@@ হি@@ বলৈ কোৱা ’
১. বাবি@@ ল@@ ৰপৰা যিৰূ@@ চা@@ মলৈ কি@@ মান@@ জন লোকে যাত্ৰা কৰিছিল ? যিৰূচালেমত উপস্থিত হৈ তেওঁলোকে কি দেখা পালে ?
"এই হেতুকে , তোমালোকে নিবাস কৰা যি দেশৰ মাজত মই বাস কৰোঁ , সেই দেশ তোমালোকে অশুচি নকৰিবা ; কিয়নো মই যিহোৱাই ইস্ৰায়েলৰ মাজত বাস কৰোঁ@@ ’ "
"@@ ১৮ ঈশ্বৰক সন্তুষ্ট কৰিবলৈ আপুনি মিছা ধৰ্ম্@@ মক ত্যাগ কৰি , সত্য ধৰ্ম্@@ মৰ প@@ ক্ষ ল@@ ওক "
অন@@ লাই@@ ন যোগ@@ েও অনু@@ দান আহ@@ ব@@ ঢ়@@ া@@ ব পাৰে 
আৰু পাপ@@ াৰ্থক বলিৰ বাবে এটা মতা ছাগলী আনিছিল 
পাছত তেওঁ সিহঁতক কো@@ লাত ল লে আৰু সিহঁতৰ গাত হাত দি আশীৰ্ব্বাদ কৰিলে 
সংযোগ নাম@@ টো চলা@@ ব পৰা নগ ল
অবী@@ মে@@ ল@@ কে গ@@ ালৰ পাছে পাছে খেদি য@@ োৱাত তেওঁ পলাই গ’ল ; আৰু তেওঁৰ দলৰ অনে@@ কেই নগৰৰ প্ৰৱেশ দুৱ@@ াৰত সোম@@ োৱাৰ আগ@@ তেই আঘাত পাই ঢ@@ লি পৰিল 
"@@ চাৰ@@ াই ক’লে , পূর্ব@@ ে নিঃ@@ সন্তান হোৱাৰ বাবে যদিও মই দুখ@@ ী আ@@ ছিলো , ঈশ্বৰে মোৰ মুখত আন@@ ন্দৰ হাঁ@@ হি দিলে ; তেওঁ যি কৰিলে সেই কথা শুনা প্রতি@@ জ@@ নেও মো@@ ৰে সৈতে হাঁ@@ হিব "
"@@ যিহোৱা যিহো@@ চাফ@@ টৰ লগত আছিল , কিয়নো তেওঁ নিজ ওপৰ পিতৃ দায়ূদৰ প্ৰথম কালৰ পথত চলি বা@@ ল দেৱতা@@ বোৰলৈ ঘূ@@ ৰা নাছিল "
তোমাৰ ককায়ে@@ ৰা বা ভায়ে@@ ৰাৰ ভাৰ্য@@ ্য@@ াৰ উল@@ ঙ্গ@@ তা অনা@@ বৃ@@ ত নকৰিবা ; সেয়ে তোমাৰ ককায়ে@@ ৰা বা ভায়ে@@ ৰাৰ উল@@ ঙ্গ@@ তা 
বহুতে তাৰ নামৰ লগত ফে@@ টী শব্দ@@ টো সং@@ যুক্ত হৈ থাকে বাবেই তাক বিষ@@ া@@ ক্ত বুলি ধৰি ল@@ য় 
তোমালোকে মোৰ অভিষিক্ত ব্যক্তি@@ সকলক স্প@@ র্@@ শ নকৰিবা ; মোৰ ভাৱ@@ বা@@ দী@@ সকল@@ ৰো কোনো অপ@@ কাৰ নকৰিবা 
পবিত্ৰ স্থান@@ ডো@@ খ@@ ৰৰ উত্ত@@ ৰৰ বু@@ ল@@ নিত হি@@ ন্দু@@ সকলৰ দৰে শ্ৰদ্ধ@@ া@@ জ্ঞাপন কৰা হয় 
যেতিয়া মাই@@ কেল চা@@ ভে@@ টি@@ উ@@ ছে তেওঁক বু@@ জাই দিলে যে ত্ৰি@@ ত্ব শিক্ষা বাইবেল আধাৰিত নহয় তেতিয়া মাই@@ কে@@ লক কাঠৰ স্তম্ভ@@ ত আঁ@@ ৰি জীৱ@@ ন্তে দ@@ গ্@@ ধ কৰাত সমৰ্থন কৰিবলৈ কে@@ ল@@ ভি@@ নে তেওঁৰ ৰাজনৈতিক প্ৰভাৱ@@ ক ব্যৱহাৰ কৰিলে 
মোচিৰ আৰু বুজি@@ বলৈ বাকী না@@ থাকিল যে মিচৰ@@ ীয়া@@ জনক হ@@ ত্য@@ া কৰাৰ কথা@@ টো জনা@@ জাত হৈ পৰিছে 
"তেতিয়া যীচুৱে মন্দিৰত উচ্চ@@ স্ব@@ ৰে শিক্ষা দি ক’লে , আপোনালোকে মোক জানে আৰু মই ক’@@ ৰ পৰা আহি@@ ছোঁ , সেই বিষ@@ য়েও জানে মই নিজ ইচ্ছ@@ াৰে অহা নাই , কিন্তু যি জনে মোক পঠালে , তেওঁ সত্য ; তেওঁক আপোনালোকে নাজানে "
অপ@@ হ@@ ৰণ@@ কাৰীৰ লগত ১১ দিন
যো@@ ধ@@ পু@@ ৰৰ প্ৰতিষ্ঠ@@ া@@ তাৰ দ্বিতীয় পুত্ৰ ৰা@@ ও বি@@ কাই বিকা@@ নিৰ চহৰ স্থাপন কৰিছিল 
"@@ ৰাতিপু@@ ৱা@@ লৈ তাৰ অলপ@@ ো অৱশিষ্ট নাৰা@@ খি@@ বা কিন্তু ৰাতিপু@@ ৱা@@ লৈ যি অৱশিষ্ট থাকিব , তাক তোমালোকে জুই@@ ত পু@@ ৰি ভ@@ ষ্@@ ম কৰি দিবা "
আৰু যিহোৱাই মোক তাৰ বিষয়ে জ্ঞান দি@@ য়াত মই তাক জানিবলৈ পালোঁ সেই সময়ত তুমি মোক তেওঁলোকৰ কাৰ্য্য দেখুৱ@@ াল@@ া 
লাইম ৱা@@ য়@@ াৰৰ পৰা প্ৰাপ্ত খ@@ বৰ@@ বোৰৰ কিলো@@ বাই@@ টত গড় আ@@ কাৰ
"@@ কূ@@ চ , পূ@@ ট , লূ@@ দ , মি@@ হ@@ লি থকা আটাই লোক@@ সমূহ কূ@@ ব আৰু নিয়@@ ম@@ টি পতা দেশৰ লোকসকল তেওঁলোকৰ লগত তৰোৱাল@@ ৰ দ্বাৰাই পতিত হ’ব "
"মোৰ জীৱন কাল কেনে অলপ দিন@@ ীয়া , তাক সোঁৱ@@ ৰা ; কি অস@@ াৰ@@ তাৰ কাৰণ@@ ে@@ ই@@ বা তুমি মনু@@ ষ্য@@ ক স@@ ্ৰ@@ জি@@ লা@@ "
"তেওঁলোকে আচৰিত হৈ ক’লে , এই চা@@ ওঁ@@ ক@@ চোন , চা@@ ওঁক , এই@@ য়া তেজ নিশ্চয়ে , সেই ৰজা@@ সকলে এজনে আন@@ জনক হ@@ ত্য@@ া কৰিলে আৰু তেওঁলোকৰ মৃত্যু হ’ল গতিকে হে মোৱা@@ বী@@ য়া@@ সকল ব@@ ’@@ লা , এতিয়া আমি গৈ লু@@ ট কৰোঁ@@ হ@@ ক"
আজি গু@@ ৱা@@ হা@@ ট@@ ীত ন@@ ৰ্থ@@ ই@@ ষ্ট য়ু@@ নাই@@ টে@@ ডৰ বিৰুদ্ধে অৱ@@ তী@@ ৰ্@@ ণ হ’ব এ@@ ফ চি গ@@ োৱা 
পাছত গোটেই সমাজ@@ ে এইদৰে পুনৰ সাত দিন@@ লৈকে পালন কৰিবলৈ স্থিৰ কৰিলে আৰু সেই@@ দৰেই তেওঁলোকে আন@@ ন্@@ দেৰে পালন কৰিলে 
"হে যাকোবৰ বংশ আহাঁ , যিহোৱাৰ পোহ@@ ৰত চলি যা@@ ওঁ@@ হঁক "
তেওঁ প্ৰায় ২২ বছৰ@@ লৈকে জে@@ ই@@ ল খা@@ টি@@ বলগীয়া হৈছিল 
জু@@ লীয়া বস্তুৰ সৈতে মি@@ হ@@ লাই দ্ৰ@@ ৱ প্ৰস্তুত কৰ্ ; জু@@ লীয়া বস্তু@@ ত মি@@ হ@@ লাই দে
"কিয়নো মোৰ যুৱ@@ লি সু@@ সহ@@ ্য , আৰু ভাৰ@@ ো ল@@ ঘ@@ ু ”—@@ মথি ১১ : ২৮ , ৩@@ ০@@ ."
"@@ পৰ@@ ু@@ ৱা শক্তিশালী প্রা@@ ণী নহয় , তথাপি সিহঁতে গ্র@@ ী@@ ষ্@@ ম কালত সি@@ হ@@ তৰ আহাৰ যুগুত কৰে ;"
তেওঁ কয় যে কৃষ@@ কৰ কল@@ ্যা@@ ণৰ লক্ষ্যৰে কেইবা@@ খ@@ নো আদ@@ র্@@ শ আই@@ ন প্র@@ ণ@@ য়ন কৰি ৰাজ্য@@ সমূহক এই আই@@ ন@@ সমূহ ৰূপায়@@ ণৰ কৰিবলৈ কোৱা হৈছে 
তেতিয়া অ@@ স্ত্ৰ@@ ধাৰ@@ ী লোকসকলে বন্দী কৰি অনা সেই লোকসকলক আৰু লু@@ ট@@ দ্ৰ@@ ব্য@@ বোৰ অধ্যক্ষ@@ সকলৰ আৰু সকলো সমাজৰ আগত এৰি থ@@ ৈ গ’ল 
বাঁ@@ হেৰে নিৰ্মাণ কৰা পাত্ৰ ৷
সেই কালত ঈশ্বৰৰ দৃষ্টিত গোটেই পৃথি@@ বী দু@@ র্@@ নীতি আৰু হিং@@ স@@ াৰে পৰিপূৰ্ণ হৈ পৰিছিল 
"@@ কৃষ@@ ক এই ধৰি@@ ত্ৰ@@ ী@@ ৰে পুত্ৰ , তেওঁলোকে ধৰি@@ ত্ৰ@@ ী মাৰ বে@@ মাৰ কেনেকৈ চাব পাৰে "
জ্ঞান@@ ৱ@@ ানৰ হৃদয় শো@@ কৰ ঘৰত থাকে ; কিন্তু অ@@ জ্ঞানী লোকৰ হৃদয় কেৱল আমো@@ দ প্র@@ মো@@ দৰ ঘৰত থাকে 
"কিয়নো তুমি কৈ@@ ছা , মোৰ মত ঠিক , আৰু মই তোমাৰ দৃষ্টি@@ তে শুচি "
( হিতোপদেশ ১৩ : ১ ; ২২ : ১৫ ) ল’ৰা-ছোৱাল@@ ীৰ হৃদ@@ য়ৰ পৰা তেনে অজ্ঞান@@ তাক আত@@ ঁ@@ ৰা@@ বলৈ পিতৃ-মাতৃ@@ সকলে প্ৰে@@ মেৰে অনু@@ শাসন দিয়া উচিত 
"আপোনালোকে এই কথা@@ ও জানে যে , আমি আগেয়ে ফিলি@@ পী নগৰত অনেক দুখ@@ ভোগ কৰিছিলোঁ আৰু আমাক অপ@@ মা@@ নিত কৰা হৈছিল তেতিয়া নানা বিৰো@@ ধি@@ তাৰ মাজ@@ তো আমি আপোনালোকৰ আগত শুভবাৰ্@@ তা কবলৈ আমাৰ ঈশ্ব@@ ৰত সাহ@@ স পালোঁ "
এটা নিৰ্দ্@@ দিষ্ট উদ্দেশ্য আগত ৰাখি কৰা
প্ৰথম শতাব্@@ দীৰ খ্ৰীষ্টান@@ সকলৰ দৰে আজি@@ ও গোটেই বিশ্ব@@ ত যিহোৱাৰ সাক্ষীসকলে শুভবাৰ্@@ ত্@@ তাৰ পক্ষে উত্তৰ আৰু প্ৰমাণ দিবলৈ আই@@ নগ@@ তভাৱে সং@@ ঘ@@ ৰ্@@ ষ কৰিবলগীয়া হৈছে ফিলি@@ প@@ ীয়া ১ ৭
"উদাহৰণস্বৰূপে , যেতিয়া আপুনি উপলব্@@ ধি কৰিব যে মৃত্যুৰ পাছত কোনেও আত্@@ মিক জগ@@ তলৈ না@@ যায় , তেতিয়া আপোনাৰ বাবে প্ৰ@@ মোদ@@ ব@@ নত অনন্ত জীৱনৰ আশা আৰু বাস্ত@@ ৱ হৈ পৰিব "
যিহোৱা তেওঁৰ সকলো পথ@@ তে ধাৰ্ম্মিক আৰু সমু@@ দায় কাৰ্য্য@@ তে দ@@ য়া@@ ৱান 
ইয়াৰ পিছত তেওঁ শি@@ শু সকলৰ ওপৰত নিজৰ হাত ৰাখিলে পাছত সেই ঠাইৰ পৰা তেওঁ আত@@ ৰি গ’ল 
"যিহোৱাই মোচিক পুনৰায় ক’লে ,"
অধি@@ কা@@ ংশ লোকে আজি “ ঈশ্ব@@ ৰ-@@ প্ৰি@@ য়@@ তকৈ বৰ@@ ং সুখ@@ -@@ প্ৰিয় ” হোৱাৰ প্ৰমাণ দিছে 
"@@ ইয়াৰ গ@@ াই@@ ড@@ বোৰ স@@ ু প্ৰশিক্ষ@@ িত আৰু চাই@@ কেল ট্ৰ@@ ি@@ পৰ অংশ@@ গ্ৰহণ কৰি একেলগে গুৰুত্বপূৰ্ণ আৰু সু@@ ৰক্ষ@@ াৰ দিশত স@@ বিশেষ সুবিধা দিয়ে কন@@ টে@@ ক্@@ ট কে@@ ম্পি@@ ং বাই@@ ক কো , টে@@ লি@@ ফো@@ ন ০ ২@@ ৮@@ ৭@@ ৩ ০@@ ০@@ ৮@@ ৭@@ "
"@@ প্রা@@ য় ন@@ টা ব@@ জাত তেওঁ আকৌ ওলাই গ’ল আৰু আন কিছুমান ব@@ নু@@ ৱাক বজ@@ াৰত তে@@ তিয়াও থিয় হৈ থকা দেখি তেওঁ সিহঁতক ক’লে ,"
"তেতিয়া ৰজাই তেওঁৰ সোঁ@@ ফালে থকা সকলক ক’ব , আহ@@ া , মোৰ পিতৃৰ আশীৰ্ব্বাদ পোৱা সকল , জ@@ গত স্থাপন কৰ@@ াৰে পৰা তোমালোকৰ কাৰণে যুগুত কৰি থোৱা ৰাজ্যৰ অধি@@ কাৰী হোৱা "
"@@ বাৰ মাহৰ পাছত তেওঁ বাবিলৰ ৰাজ গৃহত তেওঁ খোজ কাঢ়ি আছিল ,"
"@@ যেনেকৈ মৰা মা@@ খি@@ য়ে সুগ@@ ন্ধি তে@@ লৰ দ্র@@ ব্য দুৰ্গ@@ ন্ধ@@ ময় কৰি তু@@ লে , তেনেকৈ অলপ অজ্ঞান@@ তাৰ কার্য@@ ই প্ৰ@@ জ্ঞা আৰু সন্@@ মান@@ ক ম@@ ছি পেলা@@ য় "
কাপোৰ ব@@ বলৈ ব্যৱহাৰ কৰা এক সঁজু@@ লি
তেতিয়া মোচিয়ে যিহোৱাৰ আজ্ঞা অনুসাৰে তেওঁৰ আগত পৰা লা@@ খু@@ টি ল’লে 
৭@@ ৪০ চনত অচূ@@ ৰী@@ য়াসকলে আহি ইস্ৰায়ে@@ লক আক্ৰমণ কৰা অৰ্থাৎ ভৱিষ্যত@@ বাণী কৰা ঠিক ৬@@ ০ বছৰৰ পিছত আমো@@ চে কোৱা কথা@@ শ@@ াৰীৰ পূৰ্ণ@@ তা হোৱা দেখা গ’ল 
"যেতিয়া যিৰূচালেম সৈ@@ ন্য সকলৰ দ্বাৰাই বে@@ ৰি ধৰা দেখি@@ বা , তেতিয়া তাৰ ধ্বংস ওচৰ চা@@ প@@ িল বুলি জানি@@ বা "
সেই একে জ@@ ৰা@@ জী@@ ৰ্@@ ণ অৱ@@ স্থ@@ াই অভি@@ যা@@ ন্ত্ৰ@@ িক ব্যৱস্থাৰ জয়@@ গান আৰু স্থিৰ পৰি@@ কল্প@@ নাই সংৰক্ষ@@ ণ সমস@@ ্যা@@ ক@@ হে নিৰ্দ্@@ দেশ কৰে 
"তেতিয়া যীচুৱে সম@@ ি@@ ধান দি ক’লে , ইয়া@@ কো সহ@@ ন কৰা পাছে তেওঁৰ কাণ খন চু@@ ই , তেওঁক সুস্থ কৰিলে "
৯ আমা@@ লৈ যীচুৱে ৰখা সিদ্ধ আৰ্হি@@ ৰ বিপৰীতে হয়@@ তু কেতিয়াবা আ@@ মাত থকা অ@@ সিদ্ধ@@ তাই আমাক নিৰু@@ ৎ@@ সা@@ হী কৰিব পাৰে 
"তোমালোকে ইস্ৰায়েলৰ সন্তানসকলক কোৱা যে , সকলো ভ@@ ূ চৰ পশু@@ বোৰৰ মাজত এইবোৰ জন্তু তোমালোকে খাব পাৰি@@ বা "
"তেওঁ মোক ক’লে , হে মনুষ্য সন্তান ,@@ এই হা@@ ড়@@ বোৰ জীৱ পাৰে@@ নে ? তেতিয়া মই ক’@@ লোঁ , হে প্ৰভু যিহোৱা , আপু@@ নি@@ হে জান@@ ে@@ !"
( ২ তীমথিয় ২ : ১৫ ) “ ঠি@@ কৰূপে বি@@ ভাগ কৰাৰ ” অভি@@ ব্যক্তি@@ টো যু@@ ট@@ ীয়া গ্ৰীক ক্ৰি@@ য়া পদৰ পৰা আহিছে আৰু যাৰ প্ৰকৃত অৰ্থ হৈছে “ নি@@ ভা@@ ঁ@@ জ@@ কৈ কটা ” বা ‘@@ পো@@ ন@@ কৈ কটা ’
প্ৰত্যেক নতুন এই@@ ম@@ ছত ১৫@@ -@@ ২০@@ টা ছু@@ পাৰ স্@@ পে@@ চি@@ য়ে@@ লি@@ টী বি@@ ভাগ থাকিব 
বাইবেলৰ আন এখন অনু@@ বাদ@@ ত এইদৰে কোৱা হৈছে তেওঁৰ আজ্ঞাবোৰ আমাৰ বাবে বো@@ জা নহয় 
"@@ ৯ আগ@@ ষ্ট@@ ৰ পৰা এন@@ ডি@@ আৰ@@ এ@@ ফ , স্থ@@ ল@@ সে@@ না আৰু ন@@ ৌ@@ সে@@ নাই যৌ@@ থ@@ ভাৱে ৬@@ ৭@@ ১৪@@ গৰাকী ব্যক্তি@@ ক উদ্ধাৰ কৰিছে আৰু ৮@@ ৯@@ ১@@ গৰাকী@@ ক চিকিৎসা সেৱা আগবঢ়@@ াইছে "
যিহোৱা ঈশ্বৰে সূ@@ ৰ্য্য@@ ক সৃষ্টি কৰাৰ বাবে এই পৃথিৱীত সকলোবোৰ প্ৰা@@ ণী জীৱিত থাকিবলৈ সম্ভৱ হ’ল 
অভি@@ লে@@ খ পৰিমা@@ ণৰ খা@@ দ্য@@ শস্য উৎপা@@ দ@@ নো আমাৰ আন এক উল্লেখ@@ যোগ্য সা@@ ফল@@ ্য 
যোহন নিজে সেই পোহৰ নাছিল ; তেওঁ সেই পোহৰৰ বিষয়ে সাক্ষ্য দি@@ বলৈ@@ হে আহিছিল 
"তেতিয়া যীচুৱে উত্তৰ দি ক’লে , তোমালোক অ@@ বিশ্বাসী আৰু অ@@ পথে যোৱা বংশ ; আৰু কিমান কাল মই তোমালোকৰ লগে লগে থাকিম ? কিমান দিন নো মই তোমালোকক স@@ হি@@ ম ? ল@@ ৰা@@ টি@@ ক মোৰ ওচৰলৈ আ@@ না "
অন্যা@@ য় লাভ কৰিবৰ কাৰণে ৰক্ত@@ পাত কৰিবলৈ আৰু মনু@@ ষ্য@@ ক বিনষ্ট কৰিবলৈ তাৰ মাজত থকা তাৰ মুখ@@ ্য@@ সকল চি@@ কাৰ ধ@@ ৰো@@ ঁ@@ তা ৰা@@ ং@@ কুকু@@ ৰ@@ স্বৰূপ 
বাইবেলে কাৰ্য্যক অভি@@ শা@@ প বুলি বৰ্ণনা কৰা নাই@@ নে ?
পবিত্ৰ আত্মাৰ সহায়ৰ বাবে যোচেফে ৰজা ফ@@ ৰো@@ ণে দেখা দৰ্শ@@ নৰ অৰ্থ বু@@ জাই দিবলৈ সক্ষম হ’ল 
যি সৰু সি হাজাৰ হৈ উঠিব ; সৰু জাতি বৃহৎ হ’ব ; মই যিহোৱাই উচিত সময়ত ইয়াক সা@@ ম্@@ ফল কৰিবলৈ বে@@ গী হ@@ ম 
"@@ নি@@ পী@@ ড়িত আৰু মত@@ লীয়া হোৱা জন ,@@ কিন্তু দ্ৰাক্ষাৰ@@ সে@@ ৰে নহয় , এতিয়া এই কথা শুনা :"
ত@@ ূ@@ ৰী বজাই শি@@ ঙা বা@@ দ্য@@ ৰে সৈতে ৰজা যিহোৱাৰ আগত আনন্দ@@ ধ্বনি কৰা 
সেই সৰ্ব্ব@@ স্@@ ব পৃথিৱীত থকা তেওঁৰ সকলো আধ্যাত্মিক বস্তু@@ সমূহক বুজা@@ ই@@ ছে 
"সেয়েহে ইয়াত আচৰিত হোৱাৰ কোনো কাৰণ নাই যে জ@@ াৰ্@@ মা@@ নীত প্ৰকাশ পোৱা ফ@@ কা@@ ছ@@ ্ নামৰ আলোচ@@ নী@@ খনে ব@@ ৌ@@ দ্ধ , খ্ৰীষ্ট@@ ীয়@@ জ@@ গত , কন@@ ফু@@ চী@@ য় , হি@@ ন্দু , ই@@ ছ@@ লা@@ ম , জৈ@@ ন আৰু তা@@ ও@@ বাদ আদি মূল ধৰ্ম্ম@@ বোৰক বাৰ@@ ু@@ দ বুলি আ@@ খ্যা দিছে "
যীচুৱে তেওঁৰ নি@@ মন্ত্ৰ@@ ণ কোনো সং@@ কো@@ চ@@ বোধ নকৰাকৈ স্বীকাৰ কৰিছিল 
বা@@ খ্যা বা বৰ্ণনা কৰিব পৰা সে@@ য়ে@@ হে বুজিব পৰা  
তেওঁ নিজৰ ওপৰ কোঁ@@ ঠা@@ লিৰ পৰা পৰ্ব্বত@@ বোৰত পানী সি@@ ঁচ@@ ি দিয়ে ; তোমাৰ কৰ্ম্@@ মৰ ফ@@ লেৰে সৈতে পৃথিৱী@@ খন পৰি@@ তৃ@@ প্ত হয় 
কিয়নো এতিয়া তোমালোক একো নোহোৱা ; তোমালোকে আ@@ পদ দেখি ভয় পাই@@ ছা 
"@@ মি@@ য়ো@@ নো@@ থৰ পুত্র অ@@ ফ্ৰ@@ া , আৰু চৰা@@ য়াৰ পুত্র ইয়ো@@ ব , যি@@ হাৰা@@ চি@@ মৰ মূল লোক , যাৰ লোকসকলে শিল্@@ প@@ কৰ্ম্ম কৰিছিল "
তেতিয়া ইস্ৰায়েলী লোকসকলে সেই@@ দৰেই কৰিলে কিছুমান লোকে অধিক আৰু কিছুমান লোকে তা@@ কৰ@@ কৈ গো@@ টা@@ লে 
"তেওঁ নিজৰ পা@@ খি@@ ৰে তোমাক আ@@ ব@@ ৰি ৰাখিব , তেওঁৰ ডেউ@@ কাৰ তলত তুমি আশ্ৰয় পাবা ; ঈশ্বৰৰ বিশ্বাস@@ যোগ@@ ্যতা তোমাৰ ঢা@@ ল আৰু সুৰক্ষা হ’ব "
"@@ ব@@ চ@@ লে@@ লে দী@@ পা@@ ধাৰ@@ ৰ সা@@ তো@@ টা প্ৰ@@ দী@@ প , চে@@ পে@@ না আৰু তাৰ ট@@ ্র@@ ে শুদ্ধ সোণ@@ েৰে গ@@ ঢ়@@ া@@ লে "
"@@ বিগত চাৰি বছৰত ইয়াৰ জৰিয়তে সং@@ গৃহ@@ ীত ধনৰ পৰিমাণ হৈছে বছ@@ ৰি ৪@@ ৩ ,০০০ কোটি টকা "
“ খো@@ ৰাই হ@@ ৰি@@ ণীৰ দৰে ড@@ েও দিব ”—@@ যিচয়া ৩৫ : ৬
এক হে@@ জাৰ মিটাৰ দৈ@@ ঘ@@ ্য
তুমি সেই মে@@ জৰ ওপৰত মোৰ আগত সদায় দৰ্শন পিঠা ৰাখি@@ বা 
বৃ@@ ন্@@ দা@@ ব@@ ন চ@@ ন্দ্ৰ মন্দিৰ@@ টো কলি@@ কতাৰ একেবাৰে ওচৰৰ গু@@ প্তি@@ পাৰ@@ াত অৱস্থিত 
খে@@ তিৰ সঁজু@@ লি খ@@ ৰি কাঠ যোগান ধৰ@@ াৰে পৰা দে@@ হত পৰি@@ পু@@ ষ্টি সাধ@@ ন@@ লৈকে এই গ@@ ৌ@@ ণ@@ ফল@@ সমু@@ হৰ ভু@@ মি@@ কা কৃষ@@ ি@@ জীৱ@@ ী গ@@ ঞ@@ া জীৱনত কেই@@ টা@@ মান উদাহৰণ@@ েৰে সীমা@@ বদ্ধ কৰিব নোৱাৰি 
কেনেকৈ ‘ আকাশ লো@@ হাৰ দৰে আৰু পৃথিৱী তা@@ মৰ দৰে হ’ব ’ ?
"তোমাৰ বাণিজ@@ ্যৰ বা@@ হু@@ ল@@ ্যত তোমাৰ ভিতৰ@@ খন অত্যা@@ চাৰ@@ েৰে পৰিপূৰ্ণ হোৱাৰ কাৰণে , আৰু তুমি পাপ কৰাৰ কাৰণে . . ."
আই এছ এ@@ লৰ ছে@@ মি প্ৰথম লে@@ গত খে@@ লৰ অ@@ ন্তি@@ ম@@ টো শ্ব@@ টত জয় আনিলে ন@@ ৰ্থ@@ ই@@ ষ্ট য়ু@@ নাই@@ টে@@ ড@@ ে 
ভাৰত আৰু ফিলি@@ পাই@@ ন@@ ছৰ মাজত কে@@ ত@@ বোৰ বিষ@@ য়ত যথেষ্ট সা@@ দৃশ্য আছে :
"@@ সা@@ ঁ@@ জ@@ ু হৈ থকা , স@@ জা@@ গ হৈ থকা@@ "
তাতে বিন্যামী@@ নী@@ য়া@@ হঁ@@ তৰ ও@@ ঠ@@ ৰ হাজাৰ সাহ@@ সী ও শক্তিশালী সৈ@@ ন্য নি@@ হত হ’ল 
তেওঁ এইদৰে কৈছিল : “ মই ভাবি@@ ছিলোঁ যে নিজ@@ লৈ কোনো অনি@@ ষ্ট নোহোৱাকৈ মই জগতৰ যু@@ ব@@ কসকলৰ সৈতে সঙ্গ@@ তি কৰি আনন্দিত হ’ব পাৰিম ”
"কিয়নো সেয়ে গৰ্@@ হিত কাৰ্য্য , আৰু বিচাৰ@@ কৰ্ত্@@ তা@@ বিলাকে দণ্ড দিব লগীয়া অপৰাধ ;"
টে@@ বু@@ লৰ পুনৰ নাম@@ কৰ@@ ণক ড্ৰা@@ ই@@ ভ@@ াৰে সমৰ্থন নকৰে
"@@ কোনোবাই তাক ভ@@ ৰি@@ ৰে ভাঙি পেলাব বুলি , বা বন@@ ৰীয়া জন্তু@@ ৱে তাক গ@@ চ@@ কি@@ ব বুলি তাইৰ তালৈ মনত ন@@ পৰে "
তেওঁ কয় যে নতুন ঔ@@ দ্য@@ ো@@ গ@@ িক নীতি আৰু নতুন তথ@@ ্য@@ –@@ প্ৰ@@ যুক্ত নীতি@@ য়ে ৰাজ্য@@ খনৰ উদ্যোগ খণ্ড@@ ক বিশেষ@@ ভাৱে উৎসাহিত কৰিব 
ই@@ ষ্টে@@ ৰ ই@@ ষ্ট@@ ে
মোৰ আৰু গোটেই মণ্ডলীৰ আল@@ হী শু@@ শ্ৰ@@ ূ@@ ষ@@ া কৰোঁতা গা@@ য়ে আপোনালোকক মঙ্গল@@ বাদ কৰিছে এই নগৰৰ ভৰা@@ লী ই@@ ৰা@@ স্ত@@ চে আৰু ক@@ ্ব@@ াৰ্@@ ত্ত ভা@@ য়ে তোমালোকক মঙ্গল@@ বাদ কৰ@@ চে 
"যি@@ কোনো বিভিন্ন ঘা@@ ঁ@@ হ , ক্ষ@@ াৰ ধা@@ তু আৰু এ@@ মো@@ নি@@ য়া@@ মৰ হাই@@ ড@@ ্ৰ@@ ক্@@ সি@@ ড , যি ল@@ ৱ@@ ণ গঠন কৰিবলৈ এ@@ চি@@ ড নিষ্@@ ক্ৰি@@ য় কৰে আৰু ৰঙা লি@@ ট@@ মা@@ চ কা@@ গ@@ জ নী@@ লা কৰে "
আলোচ@@ নাত গ্ৰা@@ ম স্ব@@ ৰাজ অভি@@ যান আৰু আ@@ য়ু@@ ষ্@@ মান ভাৰত দৰে প্ৰ@@ শাস@@ নিক প্ৰচেষ্ট@@ া@@ সমূ@@ হে@@ ও স্থান লাভ কৰে 
এজন শক্তিশালী ৰজা হিচাবে যীচু খ্ৰীষ্ট@@ ই অতি সো@@ ন@@ কা@@ লে চয়তান আৰু তাৰ বংশ অৰ্থাৎ দুষ্ট লোক@@ বিলাকক আৰু তাক অনুকৰণ কৰা দুষ্ট স্বৰ্গ@@ দূত@@ বোৰক ধ্বংস কৰিব 
ঠিক একে@@ ই@@ দৰে আমিও নি@@ ত@@ ৌ আৰু যত্@@ নেৰে প্ৰচাৰ কাৰ্য্যত ভাগ লোৱা উচিত 
"হে সমু@@ দায় জাতি , যিহোৱাৰ প্ৰশংসা কৰা ; হে সমু@@ দায় লোক , তেওঁৰ মহিমা কী@@ র্@@ তন কৰা "
ক’@@ ৰ@@ ’@@ নাৰ বিৰুদ্ধে যুদ্ধৰ বাবে গা@@ ভা@@ স্@@ কাৰৰ ৫@@ ৯ লাখ টকাৰ অনু@@ দান প্ৰকাশ কৰা নাছিল ছ@@ ’@@ চি@@ য়ে@@ ল মি@@ ডি@@ য়াত 
"তেওঁ স@@ ে ডেকা ল’ৰা@@ ক ক’লে , দৌ@@ ৰ আৰু মই মাৰি পঠোৱা কাঁ@@ ড়@@ বোৰ বিচাৰি আন তাতে ল’ৰা@@ টি@@ য়ে দৌ@@ ৰ মাৰ@@ ো@@ তে তেওঁ তাৰ সি@@ ফালে পৰা@@ কৈ কাঁ@@ ড়@@ বোৰ মাৰ@@ িলে "
কিয়নো পে@@ ন@@ চে@@ ল@@ ভে@@ নী@@ য়াত থকা মাত্ৰ আই@@ নগ@@ ত নিগ@@ ম@@ ক@@ হে যে যিহোৱাৰ সাক্ষীসকলে আই@@ ন সম@@ ি@@ তি হিচাপে ব্যৱহাৰ কৰা নাই 
জু@@ ৱা খে@@ লে জ@@ য়ী হোৱা দৃঢ় ইচ্ছ@@ াৰে অহ@@ ং@@ কাৰ আৰু অহি@@ ত@@ কাৰ প্ৰতিযোগি@@ তা@@ মূলক মনোবৃত্তি বিকা@@ শিত কৰে 
কিন্তু যোৱা@@ চ ৰজাৰ ৰাজত্বৰ তে@@ ই@@ শ বছৰৰ সময়ত দেখা গ’ল পুৰোহিত@@ সকলে মন্দিৰ মে@@ ৰা@@ ম@@ তিৰ একো কা@@ মে@@ ই কৰা নাছিল 
"@@ ইলী@@ চাই ক’লে , তেন্তে আমি তেওঁৰ কাৰণে কি কৰিব পাৰোঁ ? গে@@ হ@@ জী@@ য়ে উত্তৰ দিলে , অৱশ্যে , তেওঁৰ কোনো পুত্র নাই আৰু তেওঁৰ স্বা@@ মী@@ ও বৃদ্ধ হ’ল "
তদুপৰি আপুনি নিজৰ ল’ৰা-ছোৱাল@@ ীক “ প্ৰভুৰ শিক্ষা আৰু চে@@ ত@@ নাত প্ৰতি@@ পালন ” কৰিব 
বি@@ লৰ দৰে আঘাত পোৱা@@ সকলে নিজকে নিৰ্দ্@@ দোষী আৰু মনত গভ@@ ীৰ@@ ভাৱে তি@@ ক্ত আৰু ক্ষু@@ ণ্@@ ণ অনুভৱ কৰিব পাৰে 
"@@ তোমালোকৰ মনো@@ ৰ@@ ম@@ ্য উপত্য@@ কা অহাৰ বিষয়ে ৰ@@ থ@@ বো@@ ৰেৰে পৰিপূৰ্ণ হ’ব , আৰু অ@@ শ্ব@@ াৰো@@ হ@@ ীসকলে ৰাজ@@ দুৱ@@ াৰত নিজৰ স্থান ল’ব "
ৰাষ্ট্ৰপতি শ্ৰী ৰাম না@@ থ ক@@ োৱ@@ ি@@ ন্দৰ জন্ম@@ দিন উপলক্ষে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে তেওঁক শুভেচ্ছা জ্ঞাপন কৰে 
যদি আপুনি সেই@@ বোৰক দেখি নাপায় তেন্তে তাত পৰিব পাৰে 
এক@@ লগ কৰি বান্ধি বা গো@@ টাই থোৱা একে ধৰণৰ বহু বস্তু
"কাৰণ মানুহে নিজ শত্ৰু@@ ক ল’@@ গ পালে তেওঁক নিৰা@@ পদ@@ ে যাবলৈ দিব নে ? সেয়েহে আজি তুমি মোলৈ যি কৰিলা , তাৰ সলনি যিহোৱাই তোমাৰ মঙ্গল কৰক "
"তেওঁ নিজ শক্তি@@ ৰে , পৃথিৱী স@@ ্ৰ@@ জন কৰিলে , নিজ জ্ঞান@@ েৰে জ@@ গত স্থাপন কৰিলে , আৰু নিজ বুদ্ধি@@ ৰে আকাশ মণ্ডল বিস্@@ তাৰ কৰিলে "
"@@ প্ৰধানমন্ত্ৰীয়ে লগতে কয় , “ বিগত চাৰিটা বছৰত সৰ্ব@@ মুঠ ৯@@ ৯ টা জল@@ সি@@ ঞ্চ@@ ন প্ৰকল্পৰ কাম সম্পূৰ্ণ কৰা হৈছে "
"আৰু নী@@ লা , বে@@ ঙ@@ ু@@ নীয়া , আৰু ৰঙা ব@@ ৰণ@@ ীয়া সূ@@ তা , মিহি শ@@ ণ সূ@@ তা , ছাগ@@ লীৰ নো@@ ম ,"
"@@ ই এই@@ বাবে ভৰ@@ সা@@ যুক্ত , কিয়নো তেওঁ ঈশ্বৰৰ দ্বাৰা প্ৰেৰিত হৈ সেই বিষয়@@ সমূহক দাঙি ধৰিব পাৰিলে "
কোনো নিৰ্দ্@@ দিষ্ট ফ@@ লা@@ ফল বা কাৰ্য্য@@ কাৰি@@ তা অৰ্@@ জন কৰাৰ বাবে যাক লাগে
"কিন্তু লোকৰ আগত ঘোষণা কৰি , শেষত নিজে যেন ঈশ্বৰৰ দৃষ্টিত অগ্ৰা@@ হ্য নহ@@ ওঁ , এই কাৰণে মই নিজ শৰী@@ ৰ@@ কো আঘাত কৰি নিয়@@ ন্ত্র@@ ণত ৰাখি@@ ছোঁ "
"@@ তেন্তে মই শীঘ@@ ্র@@ েই তেওঁলোকৰ শত্রু@@ বোৰক দ@@ মন কৰিলো হয় , তেওঁলোকৰ শত্রু@@ বোৰৰ বিৰুদ্ধে মোৰ হাত তুলি@@ লো হয়@@ "
যি@@ ৰী@@ হো@@ লৈ যোৱা দুজন গু@@ প্ত@@ চৰৰ সমৰ্থ@@ সূ@@ চক ৰি@@ পো@@ ৰ্@@ ট শুনি যৰ্দ্@@ দনৰ পানী শু@@ কাই যোৱা@@ লৈ অপেক্ষা নকৰি যিহোচূৱাই ত@@ তালি@@ কে কাৰ্য্য কৰিলে 
"এই উপলক্ষে প্ৰধানমন্ত্ৰীয়ে কয় , ‘@@ প্ৰধান@@ মন্ত্রী আ@@ ৱা@@ স যো@@ জনা@@ ’ৰ অধীনত ৩০ ,০০০ গৃহ নির্@@ মাণৰ এক প্ৰকল্পৰ আধাৰশিলা স্থাপন কৰে "
"কাৰণ আপোনালোক যি সকলে খ্ৰীষ্ট@@ ত বাপ্তি@@ স্@@ ম লৈছে , তেওঁলোক সকলোৱেই নিজক খ্ৰীষ্ট@@ ৰে ঢা@@ কি@@ লে "
ৰাজ@@ অট্টালি@@ কা@@ টোৰ পশ্চিম দিশত প্ৰায় পূ@@ ৰ@@ ণৰ গড়@@ ৰ দুৰ্গ@@ বোৰ আছে আৰু ইণ্ড@@ ি কেৰা@@ চে@@ নিক পদ্ধ@@ তি@@ ৰে সজা পাঁচ@@ খন প্ৰ@@ বেশ@@ দ্বাৰ@@ ো আছে 
"কিয়নো বাইবে@@ লখন হৈছে এটা পু@@ থি@@ ভ@@ ঁ@@ ৰা@@ ল , য@@ ’@@ ত@@ নেকি এক@@ লগে বহু সংখ্যক পত্ৰ স@@ ঞ্চিত কৰি ৰাখিছে "
তেতিয়া তেওঁ নিজ ভ@@ নী ৰি@@ বে@@ কা আৰু ৰি@@ বে@@ কাৰ আল@@ প@@ ৈ@@ চ@@ ান ধৰা দা@@ সী@@ গৰাকী@@ ক অব্ৰাহামৰ দাস আৰু তেওঁৰ সৈতে অহা লোকসকলৰ লগত যা@@ ত্র@@ া কৰিবলৈ পঠিয়াই দিলে 
"পাছত তেওঁলোকে যীচুক উত্তৰ দি ক’লে , আমি না@@ জানো তেতিয়া তেৱোঁ তেওঁলোকক ক’লে , তেন্তে কি ক্ষম@@ তাৰে এইবোৰ কৰোঁ , সেই বিষয়ে ম@@ য়ো তোমালোকক ন@@ কওঁ "
"@@ ঘোঁ@@ ৰা ছ@@ োৱ@@ াৰী যাব পৰা বাট , গো@@ ঁ@@ ৰা শি@@ কাই ভাঙি যাব পৰা কাঠৰ য@@ টন , প্ৰ@@ বল ও@@ ভো@@ তা বতা@@ হ আৰু না@@ না@@ বিধ আ@@ চ@@ হুৱা ঠাই@@ ৰে উত্@@ তে@@ জনা@@ ময় বন্ধ কটা@@ বলৈ ইচ@@ িল ৱে@@ টত বি@@ শাল যোগ@@ ান@@ ো আছে "
"@@ পাৰ্@@ থি@@ য়া , মা@@ দিয়া , এ@@ লা@@ ম , মে@@ চু@@ প@@ তে@@ মি@@ য়া , যিহ@@ ু@@ দা , কা@@ পদ@@ কিয়া , প@@ ন্ত , এ@@ চি@@ য়া ,"
আপোনাৰ মনত আ@@ ছেনে যে যিহোৱাই কে@@ তিয়া আপোনা@@ লৈ মঙ্গল@@ ময় হোৱাৰ পৰিচ@@ য় দিছিল ?
ইয়াৰ দ্বাৰা আত্ম@@ সহা@@ য়ক গো@@ ট@@ সমূহে নগ@@ দ@@ বি@@ হীন ডি@@ জি@@ টেল লে@@ ন@@ দে@@ ন কৰিবলৈ সক্ষম হ’ব 
কি@@ জান@@ ি মোৰ পিতৃয়ে মোক চু@@ ই চাব আৰু তেওঁৰ আগত মই এজন প্ৰ@@ ব@@ ঞ্চ@@ ক হ’ম ; তাতে মই নিজ@@ লৈ আশীৰ্ব্বাদ না@@ নি এক অভি@@ শা@@ প@@ হে আনি@@ ম 
( ইব্ৰী ৪ : ১৩ ) যিহোৱা ঈশ্বৰে সত্য জানে আৰু আমি নিজৰ কাৰ্য্যৰ বাবে তেওঁক হিচা@@ প দিব লাগিব গতিকে তেওঁ নিযুক্ত কৰা সেৱ@@ ক অৰ্থাৎ প্ৰাচীন আৰু পিতৃ-মাতৃ@@ ৰপৰা নিজৰ গুৰু@@ তৰ পাপ@@ বোৰ লু@@ কুৱাই আৰু কিয় বৃদ্ধি কৰিম ?@@ —@@ ২ চমূৱেল ১২ : ১২ পদ@@ টো@@ ও চাওক 
"( পাঁচনিৰ কৰ্ম্ম ৪ : ১৩ ) সৰ@@ ল@@ তাৰে শি@@ কা@@ বলৈ হ’লে সৰ্ব@@ প্ৰথম আৱশ্য@@ ক@@ তা@@ টো হৈছে , আমি নিজৰ কথ@@ োপ@@ কথ@@ নত ব্যৱহাৰ কৰা বাক্য@@ সমূহক নি@@ ৰী@@ ক্ষণ কৰা "
"তোমাৰ বি@@ ৱ@@ স্ত্ৰ@@ তা প্ৰকাশ পাব , হ’@@ য় , তোমাৰ লাজ দেখা যাব মই প্রতি@@ শোধ ল’@@ ম , আৰু কোনো পুৰুষ@@ ক ক্ষমা ন@@ কৰিম "
উ@@ জ্ব@@ াল@@ া আঁ@@ ছ@@ নিৰ অধীনত সমগ্ৰ দেশ@@ জুৰি এল@@ ই@@ ড@@ ি বা@@ ল্@@ ব বি@@ তৰ@@ ণৰ ব্যৱস্থা কৰা হৈছে 
"“ যি কোনোৱে তোমালোকৰ মাজত মহান হবলৈ ইচ্ছা কৰে , তেওঁ তোমালোকৰ পৰিচাৰক হওক ”"
"@@ অহী@@ মা@@ চে ক’লে , যি হওঁক , মোক ল@@ ৰি যাবলৈ দিয়ক তাতে যোৱা@@ বে ক’লে , ল@@ ৰি যোৱা তেতিয়া অহী@@ মা@@ চে সম@@ থ@@ লৰ বা@@ টে@@ দি ল@@ ৰি ল@@ ৰি গৈ কু@@ চী@@ য়াক পা@@ ছ পেলালে "
"@@ মান@@ নীয় ষ্টে@@ ট কা@@ উন্@@ সে@@ লাৰ ,"
নিজৰ বিষয়ে সাৱধান হ ব যি কোনো স্থান@@ তে আপোনালোকে হো@@ ম-@@ বলি উৎসৰ্গ নকৰিব ;
তেনে সং@@ বাদ@@ সমূহে আপোনাৰ বিচাৰ@@ ধাৰ@@ া@@ ক প্ৰ@@ বঞ্চিত কৰি প্ৰভাৱিত কৰিব পাৰে 
"@@ প্ৰতি@@ জন মানুহ পশু@@ তুল@@ ্য আৰু জ্ঞান@@ শূ@@ ণ@@ ্য প্ৰতি@@ জন সোণ@@ াৰ@@ ি তাৰ কটা প্ৰতি@@ মাৰ দ্বাৰাই ল@@ জ্জিত হয় ; কাৰণ তাৰ সা@@ ঁচ@@ ত ঢ@@ লা মু@@ ৰ্ত্@@ তি মিছা , সেইবোৰৰ ভিতৰত নি@@ শ্বা@@ স@@ -@@ প্ৰ@@ শ্বাস নাই "
"@@ সি জানো নি@@ স্@@ ফল কথ@@ াৰে যুক্তি দেখুৱা@@ য় , বা অনু@@ প@@ কাৰী বাক্য@@ ৰে বা@@ দান@@ ু@@ বাদ কৰে ? তুমি হ’লে এই সকলোকে কৰিছা ,"
"পাছত চৌলে ক’লে , যদি তুমি ন@@ মৰা , তেনেহলে ঈশ্@@ ৱ@@ ৰে মো@@ লৈকে অধিক কৰক , কাৰণ হে যোনাথ@@ ন তুমি অৱশ্যে মৰি@@ ব লাগিব "
"@@ আহিব লগা জন আপু@@ নি@@ য়ে হয়@@ নে , নে আমি অন্য কোনো@@ বা এ@@ জন@@ লৈ অপেক্ষা কৰিম ?"
ঠাই লি@@ পা বা ম@@ ছ@@ াৰ কাৰণে ব্যৱহাৰ কৰা ফ@@ টা@@ কা@@ নিৰ সো@@ পা 
"সেই সময়ত ধাৰ্ম্মিক সকল তেওঁলোকৰ পিতৃৰ ৰাজ্যত সূ@@ ৰ@@ ্যৰ নিচিনাকৈ উজ্জ্বল হ’ব যাৰ কাণ আছে , তেওঁ শু@@ নক "
কো@@ ণৰ দ্বাৰা বা কো@@ ণৰ পৰিৱৰ্@@ তনৰ হাৰ@@ ৰ দ্বাৰা জো@@ খা
যোৱা@@ বৰ বংশধৰসকলৰ মাজত যিহ@@ ী@@ য়েলৰ পুত্ৰ ও@@ ব@@ দিয়া তেওঁৰ লগত তালি@@ কাত দু@@ শ ও@@ ঠ@@ ৰ জন পুৰুষ আছিল 
এওঁ@@ লোকৰ এ@@ মাহ আৰু তা@@ তকৈ অধিক বয়@@ স@@ ীয়া আটাই পুৰুষৰ সংখ্যা ছ@@ য় হাজাৰ দু@@ শ জন 
"@@ চি@@ ঠি , ন@@ থি পত্ৰ , ন@@ ক্@@ সা , ছ@@ বি আদি অবি@@ কল@@ ভাৱে প্ৰতি@@ লি@@ পি কৰি এ@@ ঠাইৰ পৰা আন@@ ঠাইলৈ পঠি@@ য়া@@ ব পৰা যা@@ ন্ত্ৰ@@ িক ব্যৱস্থা "
"কিন্তু এতিয়া , হে মোৰ প্ৰভু মহাৰা@@ জ , চা@@ ওঁক , আপুনি ন@@ জনা@@ কৈ@@ য়েই অ@@ দো@@ নিয়া ৰজা হ’ল "
দুৰ্গ@@ ম@@ তাৰ বাবে আ@@ ন্@@ দা@@ মান আৰু নি@@ কো@@ বৰ দ্বীপ@@ পু@@ ঞ্@@ জ শতি@@ কা@@ জুৰি ৰহ@@ স@@ ্যৰ আ@@ ৱৰ্@@ ত্@@ তিত আছিল 
"তেতিয়া যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
"এই উৎস@@ ৱে আমাৰ এক ভৰ@@ সা আৰু বিশ্বাসৰ প্র@@ তী@@ ক@@ তো হ@@ য়েই , লগতে আমাৰ ‘@@ নি@@ উ ইণ্ডি@@ য়া@@ ’ৰ উৎস@@ ৱ@@ ক স্বচ্@@ ছ@@ তাৰ প্র@@ তী@@ কৰূ@@ পে@@ ও আমি প্রতি@@ ষ্ঠ@@ া কৰিব লাগিব "
আন্ত@@ র্@@ জাতিক আৰু আ@@ ঞ্চ@@ লিক নিৰাপত্তা বজাই ৰখাৰ ক্ষেত্র@@ তো দুয়োখন দেশ@@ েই একে পাৰ@@ স্@@ পৰি@@ কভাৱে নিজৰ ম@@ তা@@ মত বিনিময় কৰি থাকে 
প্ৰধানমন্ত্ৰী মোদীয়ে কয় যে চ@@ র্@@ দাৰ স@@ ৰো@@ বৰ বা@@ ন্ধ নির্@@ মাণৰ ক্ষেত্ৰত গুজৰা@@ টৰ সা@@ ধু@@ -@@ সন্ত@@ সকলে এক বিশেষ গুৰুত্ব@@ পূর্ণ ভূমিকা পালন কৰিছে 
হে@@ ডি@@ য়ৰ দৰে বহুতো যুৱ@@ ক-@@ যুৱ@@ তী@@ য়ে লক্ষ্য@@ হী@@ ন@@ ভাৱে ভ্ৰ@@ মি ফু@@ ৰি@@ ছে আৰু তেওঁলোকে অৰ্থ@@ পূৰ্ণ লক্ষ্য ৰাখা বা উন্নতি কৰাৰ প্ৰতি কোনো ধা@@ উ@@ তি নাই 
"তেতিয়া যিহোচূৱাই ক’লে , তোমালোকে সেই গু@@ হাৰ মুখত কে@@ ত@@ বোৰ ডাঙৰ শিল ব@@ গ@@ ৰাই দি , তেওঁলোকক প@@ হ@@ ৰা দিবলৈ তাৰ ওচৰত মানুহ ৰাখ@@ া@@ গৈ "
"@@ সকলো@@ তে আপুনি “ কেন্দ@@ ্ৰী@@ ভূত ” কৰে@@ নে , যেনে —@@ সেই@@ টো গুৰুত্বপূৰ্ণ , বা@@ ঞ্চ@@ নীয় আৰু বিবেচ@@ না@@ পূৰ্ণ ভাৱ@@ ধাৰা , তাত উপ@@ নীত হ’ব পাৰি ?"
* চে@@ ক্স@@ ন আৰু ই@@ দু@@ মী@@ য়াসকলে স্ব@@ ইচ্ছ@@ াৰে ধৰ্ম্@@ ম পৰিৱৰ্@@ ত্@@ তন কৰা নাছিল 
প্রধানমন্ত্রীয়ে কয় যে খে@@ লা@@ ধূ@@ লাৰ জৰিয়তে মহিলা@@ সকলৰ স@@ ব@@ লী@@ কৰণৰ এক পথ দেখি@@ ছে ম@@ ণি@@ পু@@ ৰে 
তেওঁ ১ লা@@ খ@@ তকৈ অধিক লোকে তেওঁলোকৰ নামত এ@@ টা@@ কৈ আ@@ ৱা@@ স লাভ কৰা@@ ক লৈ তেওঁ সন্তু@@ ষ্টি প্ৰকাশ কৰে আৰু ৰাখ@@ ী বন্ধ@@ নৰ প্ৰা@@ ক@@ মু@@ হূ@@ ৰ্@@ তত এ@@ য়া এক উপহাৰ বুলি কয় 
কে@@ বা@@ খ@@ নো ৰে লগা@@ ড়@@ ী দিল্লীৰ পৰা পা@@ ট@@ না@@ লৈ ১ ৫ ঘ@@ ণ্@@ টাৰ বাট আৰু কলি@@ কতাৰ পৰা ১২ ঘ@@ ণ্@@ টাৰ বাট যাত্ৰা কৰে 
"@@ জ@@ গত স্থাপ@@ নৰ পূৰ্ব্ব@@ ৰে পৰা তেওঁ মনোনীত আছিল , কিন্তু কালৰ শেষত , তেওঁ আপোনালোকৰ কাৰণে প্ৰকাশিত হ’ল ;"
"@@ তাৰ@@ বাবে এক অভি@@ ন্ন আই@@ ন-@@ ভিত্@@ তিক ব্যৱস্থাৰ প্র@@ য়ো@@ জন , যি সকল@@ ে@@ াৰে ক্ষেত্রত স@@ মান@@ ভাবে প্র@@ যো@@ জ@@ ্য হ’ব "
ধৈ@@ ৰ্য্য@@ ই ব@@ ক্তি@@ ত্ব গঠন কৰে আৰু ব্যক্তি@@ ত্ব@@ ই আশা জন্@@ মা@@ য়  
চৰকাৰী আঁচ@@ নি@@ সমূহৰ বিভিন্ন হি@@ তা@@ ধি@@ কাৰীৰ সৈতে ভিডি@@ অ’ কন@@ ফ@@ াৰে@@ ন্@@ স@@ যোগ@@ ে প্ৰধানমন্ত্ৰীয়ে কৰা বাৰ্তা@@ লা@@ পৰ এ@@ য়া অষ্ট@@ ম বাৰ্তা@@ লাপ 
বছৰত তিনি@@ বাৰ তোমালোকৰ পুৰুষ@@ সকল ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাৰ আগত উপস্থিত হ’ব 
"@@ চোৱা@@ ! আটাই প্ৰাণ মো@@ ৰেই ; যেনেকৈ বাপে@@ কৰ প্ৰাণ মোৰ , তেনেকৈ পুতে@@ কৰ প্ৰাণ@@ ো মোৰ ; যি প্ৰাণ@@ ীয়ে পাপ কৰে সেই প্ৰাণ@@ ী@@ হে মৰি@@ ব@@ !"
ভো@@ ট@@ দা@@ তা@@ সকলে প্ৰদান কৰা ম@@ তা@@ ম@@ তৰ ভিত্@@ তিত কোনো পদ বা ৰাজনৈতিক পদ@@ বীৰ বাবে বা@@ চ@@ নি কৰা প্ৰক্ৰি@@ য়া
তেওঁ শিষ্য@@ সকল@@ কো “ সদায় প্ৰাৰ্থনা কৰি ” থাকিবলৈ শি@@ কাই@@ ছিল 
এই অ@@ সা@@ মা@@ ন্য প্ৰকাৰৰ ভাল@@ পোৱা হোৱাটো হৈছে খ্ৰীষ্টৰ এজন শি@@ ষ@@ ্যৰ তিনিটা মুখ্য প্ৰয়োজন@@ ীয়@@ তাৰ দ্বিতীয় 
ধৰ্@@ মী@@ য় নীতি নিয়@@ ম কঠ@@ ো@@ ৰ@@ ভাৱে পালন কৰি সং@@ সাৰ ত্যা@@ গী ধাৰ্@@ মিক লোক 
ভাই@@ ৰ এই কথা@@ ষ@@ াৰৰ লগত আপু@@ নি@@ ও নিশ্চ@@ য় সন্মত 
মানুহৰ মনৰ দু@@ চিন্ত@@ াই তেওঁৰ মূল্য কম কৰে ; কিন্তু ভাল কথ@@ াই তেওঁক আনন্দিত কৰে 
"( মথি ১০ : ২৫ ) গতিকে প্ৰকৃত খ্ৰীষ্টানসকলে ভালদৰে জানে যে তেনে অপ@@ মান সহ@@ ন কৰাটো হৈছে ‘@@ যা@@ ত@@ না স্তম্ভ@@ ৰ@@ ’ এক ভাগ , যাক তেওঁলোকে যীচুৰ শিষ্য হোৱাৰ সময়ত আগ্ৰ@@ হ@@ ক@@ তাৰে গ্ৰহণ কৰিলে —মথি ১৬ : ২@@ ৪@@ ."
বি@@ শা@@ লা@@ কাৰ ভৱ@@ ন@@ সমূহৰ মাজত আপুনি বিচাৰি পাব ক্ষুদ্ৰ ক্ষুদ্ৰ আ@@ ৱা@@ স@@ গৃহ সাম@@ ৰি কিছু@@ সংখ্যক আকৰ্ষণ@@ ীয় বাস@@ গৃহ@@ লৈ ৰূপা@@ ন্তৰিত হোৱা ঘোঁ@@ ৰা@@ শাল  
ভা@@ জ@@ ্যৰ ভা@@ জ@@ ক@@ টো ; যি সংখ্য@@ াৰে ল@@ ৱ বা ভা@@ জ্য@@ ক ভাগ কৰা হয় 
মই যিহোৱাৰ ওচৰত মোৰ সঙ্@@ কল্প@@ বোৰ পূর্ণ কৰিম ; তেওঁৰ সমু@@ দায় লোকৰ সাক্ষা@@ তেই কৰিম 
"কিন্তু মই তোমালোকক কওঁ , যি কোনোৱে মহিলাৰ ফালে কাম ভাৱে চা@@ য় , সি তেতিয়াই মন@@ তে তাই@@ ৰে সৈতে ব্যভিচাৰ কৰিলে "
"@@ আমাক সকলো অধ@@ র্@@ মৰ পৰা মুক্ত আৰু শুচি কৰিবলৈ যীচুৱে নিজকে উৎস@@ র্@@ গ কৰিলে , যাতে আমি মূল্য@@ ৱান ব্যক্তি সকল@@ ৰ@@ দৰে সকলো স@@ ৎ@@ কর্@@ মত উদ্যো@@ গী হওঁ "
অত্যা@@ ধিক আৰু অ@@ সতৰ্@@ ক@@ প্ৰশংসা বা প্ৰশংসা 
"যিসকলে অস@@ াৰ@@ তাৰ@@ ূপ ৰ@@ ছ@@ ী@@ ৰে অপৰাধ আৰু ৰ@@ ছ@@ ী@@ ৰে গা@@ ড়@@ ী ট@@ না জ@@ ৰী সৈতে পাপ ট@@ ানি নি@@ য়ে , তেওঁলোকৰ সন্ত@@ া@@ প হ’ব ;"
"তেতিয়া সেই পুৰুষে সাক্ষাৎ কৰা তম্বুৰ দুৱাৰ মুখ@@ লৈ , যিহোৱাৰ উদ্দেশ্যে নিজৰ দোষ@@ াৰ্থক বলিৰ কাৰণে এটা মতা ভেড়া আনিব "
"( আদিপুস্তক ৬ : ৮ , ৯ ) ধ্বং@@ সৰ বাবে উপযুক্ত তেনে ভ@@ ক্তি@@ হীন জগ@@ ত@@ খনত নু@@ হে কেনেকৈ ‘@@ ঈশ্বৰৰ লগত চলা@@ চল কৰিব পাৰিলে ?@@ ’"
জল@@ ক্ৰী@@ ড়@@ াৰ বাবে অক্@@ টো@@ বৰ আৰু মাৰ্@@ চ আটাইতকৈ ভাল মাহ 
আপুনি কেনে@@ ধৰণৰ বহু@@ মূলীয়া উপহাৰ দান কৰিব পাৰে ?
"তাৰ পাছত ত@@ ূ@@ ৰৰ ৰজা হী@@ ৰ@@ মে দায়ুদৰ ওচৰলৈ বাৰ্তা@@ বহ@@ ক পঠালে , আৰু তেওঁৰ বাবে এটা গৃহ নিৰ্ম্মাণ কৰিবলৈ এ@@ ৰচ কাঠ , কাঠ@@ মি@@ স্@@ ত্র@@ ী , আৰু ৰাজ@@ মি@@ স্@@ ত্র@@ ীসকলক পঠালে "
সেয়া কিয় সাহ@@ সী@@ কতাৰ কাম আছিল ?
কিন্তু মই আপোনাৰ বাবে চিৰকাললৈকে বাস কৰিবলৈ এটা গৃহ নিৰ্ম্@@ মান কৰিলোঁ 
"কিন্তু কিছুমান লোকে কলে , ভূ@@ তৰ ৰজা বে@@ ল@@ চ@@ বূ@@ বৰ সহা@@ য়@@ তহে এ@@ ওঁ ভূ@@ ত@@ বোৰক এনেদৰে খে@@ দায় "
"( আদিপুস্তক ২ : ৭ ) না@@ কে@@ ৰে “ প্ৰাণ@@ -@@ বা@@ য়@@ ু ” সু@@ মু@@ ৱাই দিয়াৰ বাবে তেওঁৰ জীৱন উ@@ শা@@ হ@@ -@@ নি@@ শা@@ হ লোৱাৰ ওপৰত যদিও নিৰ্@@ ভৰ@@ শীল , তথাপিও ইয়াত সাধাৰণ@@ ভাৱে তেওঁৰ হা@@ ওঁ@@ ফা@@ ওঁ@@ ত বতা@@ হ সু@@ মু@@ ৱাই দিয়া@@ তকৈ অধিক কিছু জড়িত আছিল "
• আত্ম@@ প্ৰ@@ বো@@ ঞ্@@ চি@@ তলৈ পৰিচালিত কৰা মনোবৃত্@@ তিৰ পৰা আমি কেনেকৈ ৰক্ষা পাব পাৰিম ?
"এ@@ দি@@ না@@ খন দায়ূদে বা@@ দ্য@@ য@@ ন্ত্ৰ বজাই থাকোঁ@@ তে , হঠা@@ তে চৌলে এ@@ পা@@ ট বৰ@@ ছা তেওঁলৈ মাৰি পঠালে "
"যি@@ সকল ব্যক্তি@@ য়ে মানৱ সম্বন্ধ@@ ৰ বাবে হ@@ তা@@ শ আৰু নিৰা@@ শ হৈছে , তেওঁলোকে হয়তো এতিয়া কোনো এ@@ জন@@ ৰো প্ৰতি আনু@@ গ@@ ত্য বজাই ৰাখিবলৈ কু@@ ন্@@ ঠা@@ বোধ কৰিছে "
সেয়েহে “ জগ@@ তে নিজৰ জ্ঞান@@ েৰে ঈশ্বৰক ন@@ জনা ” হ’ল 
মই হৃদ@@ য়@@ ৰপৰা মানি ল@@ ওঁ@@ নে যে ঈশ্বৰৰ মান@@ দণ্ড@@ বোৰৰ অনুসৰি জীৱন অতিবাহিত কৰিলে মই সুখী হ’ম ?’
ভাৰত@@ বা@@ ণীৰ প্ৰ@@ শাস@@ নীয় গঠ@@ ্@@ ন কেনে@@ কু@@ ৱ হ’ব ?
সেই সময়ত উপ@@ হাৰ@@ স্বৰূপে পোৱা হা@@ গাৰ নামৰ তিৰো@@ তা@@ জন@@ ী@@ ও আছিল যি পাছ@@ লৈ গৈ অব্ৰা@@ মৰ উপ@@ পত্নী হৈছিল —@@ আদিপুস্তক ১৬ : ১.
পৃথিবীত চাৰিটা ক্ষুদ্ৰ বস্তু আছে ; তথাপিও সেইবোৰ বহুত জ্ঞানী 
প্রধানমন্ত্রীয়ে উদ্ভাৱ@@ নী প্র@@ চেষ্ট@@ াৰ প্র@@ স@@ াৰত ভাৰত যে আন্তঃৰাষ্ট্ৰীয় অংশী@@ দ@@ াৰি@@ ত্ব গঢ়ি তোলাৰ দিশত জ@@ োৰ দিছে সেই কথা@@ ও উল্লেখ কৰে 
"তদুপৰি ৰোমীয়া ১২ : ১৭ , ১৮ পদ@@ ে পৰামৰ্শ দি এইদৰে কৈছে : “ অপ@@ কাৰৰ সলনি কাৰো অপ@@ কাৰ নকৰিবা ; . . ."
তেওঁ তিনি বছৰ যিৰূচালেমত ৰাজত্ব কৰিলে ; তেওঁৰ মাতৃ@@ ৰ নাম মী@@ খা@@ য়া আছিল তেখে@@ ত গি@@ বিয়া@@ -@@ নি@@ বাসী উ@@ ৰি@@ য়েলৰ জীয়েক আছিল সেই সময়ত অ@@ বিয়া আৰু যাৰ@@ বিয়া@@ মৰ মাজত যুদ্ধ চলি আছিল 
"@@ প@@ ক@@ হি@@ য়াৰ অন্যান্য বৃত্@@ তা@@ ন্ত , তেওঁৰ সকলো কাৰ্য্যৰ কথা ইস্ৰায়েলৰ ৰজা@@ সকলৰ ইতিহাস পুস্ত@@ ক@@ খনত লিখা আছে "
আধ@@ লি@@ টো বিচাৰি পোৱা এই@@ বাবে সফল হ’ল কিয়নো মহি@@ লাগ@@ ৰা@@ কী@@ য়ে ‘@@ তাক নো@@ পোৱাল@@ ৈ@@ কে@@ ’ ত@@ ন্ন ত@@ ন্ন@@ কৈ বিচাৰি থাকিল 
"তেতিয়া চলোমনে ক’লে , যিহোৱাই ঘ@@ োৰ অন্ধ@@ কাৰত বাস কৰিব খু@@ জি@@ ছে ,"
"মোৰ মৃত্যু নহ’ব , কিন্তু মই জীয়াই থাকিম , আৰু যিহোৱাই কৰা কাৰ্য্য@@ বোৰ ঘোষণা কৰিম "
"@@ অব্ৰাহামে জনা নাছিল যে কিয় ঈশ্বৰে তেওঁক নিজৰ পুত্ৰক বলিদান দিবলৈ কৈছে , তথাপি তেওঁ ঈশ্বৰৰ আজ্ঞা পালন কৰিলে আৰু ইচ্@@ হা@@ কক বলিদান দিবলৈ যেনেকৈ হাত মেলি@@ লে ঈশ্বৰৰ স্বৰ্গ@@ দূতে তেওঁক হ@@ ত্য@@ া কৰাৰ পৰা বাধা দিলে "
গা@@ লে তেতিয়া চি@@ খি@@ মৰ লোকসকলক পৰিচাল@@ না কৰি বাহিৰলৈ ওলাই গ’ল আৰু অবী@@ মে@@ ল@@ কে@@ ৰে সৈতে যুদ্ধ কৰিলে 
শান্ত জল@@ ৰা@@ শিত ভূ@@ ঁ@@ ৰ চলো@@ ৱাৰ সময়ত নিৰাপত্@@ তাৰ ব্যৱস্থা@@ ক বেছি প্ৰা@@ ধা@@ ন্য দি সকলো সময়@@ তে জীৱন ৰক্ষ@@ ক কো@@ ট চো@@ লা আৰু হে@@ ম@@ লে@@ ট পৰি@@ ধান কৰিব পাৰি 
সেইদৰে ল’ৰা-ছোৱাল@@ ী@@ বিলাকে আপোনাৰ সৈতে প্ৰাৰ্থ@@ নাত ভাগ লৈ ভা@@ লে@@ খিনি শিকি@@ ব পাৰিব 
ক@@ ম্ব@@ ো@@ ডি@@ য়াই সম্পূৰ্ণ@@ টি@@ কা@@ কৰণ কৰা যাত্ৰ@@ ীসকলৰ বাবে পি@@ চি@@ আ@@ ৰ দ্ৰ@@ ুত পৰীক্ষা বা@@ তিল কৰে 
বিশ্ব@@ স্ত আৰু নির্@@ ভৰ@@ যোগ্য প্র@@ শাসন আৰু পৰিচাল@@ নৰ ক্ষেত্রত এই ধৰণৰ প্রতি@@ ষ্ঠ@@ ান@@ সমূহে এক অনু@@ ঘট@@ কৰ দায়ি@@ ত্ব পালন কৰে বুলি কয় 
এইটো গুৰুত্ব@@ পূর্ণ যে এই ৰো@@ গী কল@@ ্যা@@ ণ কেন্দ্র@@ টোৰ উদ্দেশ্য জীৱন@@ জুৰি কল@@ ্যা@@ ণ সাধন কৰা 
টেক্স@@ টক এটা সংখ্যা@@ লৈ ৰূপা@@ ন্তৰিত কৰে
"এতেকে , হে মোৰ প্ৰিয় ভাই@@ সকল আপোনালোকে সু@@ স্থিৰ আৰু দৃঢ় সং@@ কল্প কৰক , ঈশ্বৰৰ কার্য@@ ত সকলো সময়তে নিজকে সম্@@ পূর্@@ ণ@@ ৰূপে স@@ পি দিয়ক আপোনালোকে জানে যে , ঈশ্বৰৰ বাবে কৰা পৰিশ্ৰম ব্য@@ ৰ্থ নহয় "
এই@@ দৰেই ঈশ্বৰে তোমালোকৰ পিতৃৰ পশু@@ বোৰ নি মোক দিলে 
"তেওঁ সন্ত@@ ানৰ নাম যোচেফ ( বৃদ্ধি ) ৰাখি ক’লে যে , যিহোৱাই মোক আন এটি পুত্ৰ দান কৰিলে "
তাৰ পৰিমাণ নিম্@@ নো@@ লিখ@@ িত ধ@@ ৰণ@@ ৰ@@ ঃ@@ -
"আৰু ক@@ হে@@ লা@@ থ@@ াৰ পৰা যাত্ৰা কৰি , চে@@ ফৰ পৰ্ব্বতত ছাউনি পাতিলে "
"অ@@ শ@@ াল@@ ীন ম@@ তা@@ মু@@ ৱা মাই@@ কী , অন@@ াৰী@@ সূ@@ ল@@ ভ সাধাৰণতে পুৰুষৰ বুলি ভ@@ বা কিছু অন@@ াৰী@@ সূ@@ ল@@ ভ গুণ থকা আৰু পুৰুষৰ দৰে আ@@ চাৰ ব্যৱহাৰ কৰা তিৰোতা বা ছোৱালী "
"@@ যাকোবৰ পৰা উৎপন্ন হোৱা এজনে ৰাজত্ব কৰিব , আৰু নগৰৰ অৱশিষ্ট লোকসকলক বিনষ্ট কৰিব "
"@@ অব্ৰা@@ মে ক’লে , আপুনি মোক সন্তান নিদিলে আৰু সেয়ে মোৰ ঘৰৰ এজন দা@@ সেই মোৰ উত্তৰা@@ ধি@@ কাৰী হ’ব "
( লূক ২১ : ১১ ) চিকিৎ@@ সাৰ ক্ষেত্ৰত প্ৰ@@ গতি হোৱাৰ সত্@@ ত্বেও আজি বহুতো নতুন আৰু পু@@ ৰণা ৰো@@ গে মহামাৰ@@ ীৰ ৰূপ লৈছে 
কি উদ্দেশ্য@@ ত বা কি@@ হৰ বাবে
"তেতিয়া নাথ@@ নে ৰজাক ক’লে , ভাল , আপোনাৰ মনত যি আছে তাকে কৰক ; কিয়নো যিহোৱা আপোনাৰ লগত আছে "
"@@ দায়ূদে গোটেই সমাজৰ আগতে যিহোৱাৰ ধন্যবাদ কৰিলে দায়ূদে ক’লে , হে আমাৰ পিতৃ ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱা আপুনি যু@@ গে যু@@ গে চিৰকাললৈকে ধন্য "
নি@@ উ ইণ্ডি@@ য়াৰ বাবে তেওঁ পি@@ এছ@@ ই@@ ৰ সন্মুখত পাঁচ@@ টা প্ৰত্যা@@ হ@@ ্বান উপ@@ স্থাপন কৰে@@ ঃ
"@@ বিনা@@ শ@@ লৈ যোৱা জনক সু@@ ৰা দিয়া , আৰু বেদ@@ না@@ দায়ক য@@ ন্ত্র@@ ণ@@ াত ভু@@ গ@@ ি থকা সকলক দ্@@ রা@@ ক্ষ@@ াৰ@@ স পান কৰ@@ োৱা "
পশু@@ -@@ পক্ষ@@ ীৰ আক্ৰম@@ ণ@@ ৰপৰা নিজকে ৰক্ষা কৰিবলৈ আৰু খাদ্য তথা ব@@ স্ত্ৰ@@ ৰ বাবে বধ কৰিবলৈ ঈশ্বৰে অনুমতি দিছে 
অ@@ জগ@@ দৰ বংশধৰসকলৰ সংখ্যা এক হাজাৰ দু@@ শ বাই@@ শ জন 
"পাছত এ@@ লী@@ মৰ পৰা যাত্ৰা কৰি , চু@@ ফ সাগৰৰ ওচৰত ছাউনি পাতিলে "
নি@@ দ্ৰ@@ া যোৱা কাৰ্য্য বা তাৰ ধ@@ ৰণ
"@@ পৃথিবীত কা@@ কো পিতৃ বুলি না@@ মাতি@@ বা ; কিয়নো এজন , অৰ্থাৎ স্বৰ্গত থকা জনাই তোমালোকৰ পিতৃ "
চাল@@ ু@@ ক্য বংশৰ ৰজা@@ সকলে থ@@ ৈ যোৱা স্মৃ@@ তি স্তম্ভ@@ বোৰে বা@@ ডা@@ মী চহ@@ ৰত তেওঁলোকৰ গুৰুত্বপূৰ্ণ অৱ@@ দানৰ কথা@@ কেই সোঁৱ@@ ৰা@@ য় 
"যিহোৱাই কৈছে , এয়ে তোমাৰ নিৰূ@@ পিত ভাগ , মই তোমাক জু@@ খি দিয়া অংশ ; কিয়নো তুমি মোক পাহ@@ ৰি@@ লা , আৰু মিছ@@ াত বিশ্বাস কৰিলা "
নতুন ঘৰৰ বাবে@@ নিজ হাতে গ@@ ঢ়@@ া পুৰণি ঘৰ@@ টো ভাঙ@@ িবলৈ হা@@ ত@@ খন কঁ@@ পে 
পৰস্পৰে আগ্ৰ@@ হ@@ যুক্ত প্ৰেম ৰাখা 
পৃথিৱীৰ জ@@ ং@@ ঘ@@ লীয়া বিদেশ@@ ীয় আদি@@ বাসী@@ সকলে ভৌ@@ তিক ঠাই@@ খনৰ ৰহ@@ স্য আৰু সৌন্দ@@ ৰ@@ ্যৰ সংযোগ ঘ@@ টা@@ য় 
"@@ পাপৰ বাবে আমাৰ শৰী@@ ৰত যি বেয়া প্ৰভাৱ পৰিছে , তাক যীচু খ্ৰীষ্টৰ বলি@@ দানৰ ওপৰত বিশ্বাস কৰাৰ যোগেদি নাই@@ কিয়া কৰা হ’ব আৰু মৃত লোকসকলক পুনৰুত্@@ থান কৰা হ’ব "
চু@@ ট এ@@ টাৰ অ@@ স্@@ তি@@ ত্ব চিনা@@ ক্ত কৰোঁতে মো@@ কৰ্@@ দ@@ মা বৰ্@@ খা@@ স্ত কৰাৰ ক্ৰমে ইয়াৰ সমা@@ প্@@ তি সূ@@ চা@@ য় 
কিয়নো ধাৰ্মিক@@ তাৰ কাৰণে বিশ্বাস কৰা প্ৰত্যেক জনৰ বাবে খ্ৰীষ্ট হ ল বিধানৰ সম্পূৰ্ণ@@ তা 
ইয়াক গ্ৰী@@ ষ্@@ ম@@ অট্টালি@@ কা বুলি@@ ও কোৱা হয় 
"@@ এই@@ খন যুঁ@@ জ দুৰ্@@ নীতিৰ বিৰুদ্ধে , এই@@ খন যুঁ@@ জ কলা ধনৰ বিৰুদ্ধে , দেশৰ নৱ@@ প্ৰ@@ জন্মৰ ভৱিষ্য@@ ত গ@@ ঢ়@@ াৰ কাৰণে "
"@@ স্ব@@ জা@@ তীয়@@ বোৰৰ মাজত তাৰ প@@ ো না@@ তি নাথাকিব , তাৰ বস@@ তিৰ কোনো ঠাইত কোনো অৱশিষ্ট নাথাকিব "
তেওঁৰ উদ্দেশ্যে এটি নতুন গীত গ@@ োৱা ; দক্ষ@@ তাৰে বা@@ দ্য@@ -@@ য@@ ন্@@ ত্র বজাই জ@@ য়@@ -@@ ধ@@ ্@@ ৱ@@ নি কৰা 
( ১ তীমথিয় ২ : ১@@ ১-@@ ১৪ ; ইব্ৰী ১৩ : ১৭ ) ঈশ্বৰৰ সেৱ@@ কসকলক চোৱা@@ -@@ চিতা কৰাৰ বাবে কেৱল ভাই@@ সকলক প্ৰাচীন আৰু সহা@@ য়ক সেৱ@@ ক হিচাপে নিযুক্ত কৰা হয় 
"@@ এনে উদ্দেশ্য@@ েৰে ফী@@ ষ্ট@@ ক অনুগ্ৰহ যা@@ চনা কৰি নিবেদন কৰিলে , যাতে তেওঁ মানুহ পঠাই পৌ@@ লক যিৰূচালেমলৈ লৈ আহে , আৰু তেওঁলোকে যেন বাট@@ তে খা@@ প দি পৌ@@ লক বধ কৰিব পাৰে , সেই বিষয়ে পৰিকল্পনা কৰিব ধৰিলে "
"হে যিহোৱা , মোৰ প্ৰাৰ্থনা শুনা ; মোৰ কা@@ তৰোক্তি তোমাৰ আগত উপস্থিত হওক "
এনে@@ দৰেই ভাৰ@@ তীয় সাম@@ ৰিক বাহিনী@@ য়ে কোভিড19 ক ইয়াৰ ঘা@@ টি@@ সমূহত প্ৰৱেশ কৰাত বাধা দিবলৈ চেষ্টা কৰি আছে 
সাধাৰণতে কম উচ্চ@@ তাৰ আফ্ৰি@@ কাৰ জ@@ ং@@ ঘ@@ লত বাস কৰা এটা জন@@ জাতি
"যীচুৱে তে@@ তিয়াও গাঁ@@ ৱৰ মাজত প্র@@ ৱেশ কৰা নাছিল মা@@ র্থ@@ াই যি ঠাইত তেওঁৰ লগত দেখা কৰিবলৈ আহিছিল , তেওঁ সেই ঠাইতে আছিল "
( যিচয়া ৪@@ ৫ : ১৮ ) তদুপৰি বাইবেলৰ বুদ্ধি@@ ম@@ তা@@ পূৰ্ব@@ ক পৰামৰ্শ@@ বোৰ পালন কৰি কেনেকৈ উত্ত@@ ম@@ ৰূপে আমি জীৱন-যাপন কৰিব পাৰোঁ এই বিষ@@ য়েও জানিব পাৰি@@ লোঁ 
"@@ পিতৃয়ে কোনো জনৰ সো@@ ধ বিচাৰ নকৰে , কিন্তু সম@@ স্ত বিচাৰ@@ ৰ ভাৰ তেওঁ পুত্র@@ ক দিলে ,"
আশা কৰিব পৰা বা হোৱাৰ সম্ভাৱ@@ না থকা ভাল কিবা খবৰ ই@@ ত্যা@@ দি 
"@@ জ@@ ৱা@@ ও ষ@@ ষ্ঠ@@ ই তেওঁক ৰাজ@@ কীয় গী@@ ৰ্@@ জাৰ পৰি@@ দৰ্শ@@ ক নি@@ যুক্তি দিছিল , যিটো এটা ১০@@ ০@@ ৰো ধ@@ ীক বা@@ দ্য@@ য@@ ন্ত্ৰ@@ ী আৰু গা@@ য়@@ কসকলক যিবোৰ বেছি@@ বা@@ গ বি@@ দেশ আছিল লৈ এটি সং@@ স্থা আছিল "
অ@@ যো@@ ধ্য@@ াৰ ৰাম জন@@ ম@@ ভূমিত ৰাম মণ্ড@@ ৰ আধাৰিত কৰা অনুষ্ঠানত পি@@ এ@@ মৰ ঠি@@ ক@@ না
বিশেষকৈ এছি@@ য়া মহা@@ দেশত ৰ@@ ন্ধ@@ ন আৰু চিকি@@ ত্@@ সাৰ বাবে ব্যৱ@@ হৃ@@ ত গো@@ ন্ধ@@ যুক্ত পা@@ তৰ এবিধ উদ্ভি@@ দ
"@@ আপোনালোকৰ লগত সৰু সৰু ল’ৰা-ছোৱাল@@ ী , ভা@@ র@@ ্যা আৰু আপোনালোকৰ ছাউ@@ নীত বাস কৰা আপোনালোকৰ বিদেশী খ@@ ৰি@@ কট@@ ী@@ য়াৰ পৰা পানী তোলা জন@@ লৈকে সকলো আছে "
ভাৰতত কি@@ য় ‘@@ ফে@@ য়াৰ এ@@ ণ্ড লাভ@@ লি@@ ’ নামৰ ক্ৰী@@ ম আছে ৱে@@ ষ্ট ইণ্ডি@@ জৰ ক্ৰিকে@@ টাৰ ড@@ াৰে@@ ণ চা@@ মীৰ প্ৰশ্ন 
তথ্য যোগাযোগ আৰু জন@@ স@@ জাগ@@ তাৰ ওপৰত ক্ষম@@ তা@@ প্ৰাপ্ত গো@@ টটো গৃহ মন্ত্ৰাল@@ য়ৰ দ্বাৰা আন 10 খন সম@@ ি@@ তিৰ সৈতে স্থাপন কৰা হৈছে 
( ১ কৰিন্থীয়া ১০ : ৩১ ) অপৰি@@ মি@@ ত@@ ৰূপে সু@@ ৰা@@ পান কৰা অভ্যা@@ স@@ ে ঈশ্বৰৰ মহিমা কৰিব পাৰে@@ নে ?
ভাষাত বাক্যৰ গঠন সম্পৰ্কে অধ্য@@ য়ন 
প্ৰকৃ@@ তি@@ ৰ@@ দ্বাৰাই জগতৰ সৃষ্টি আৰু পালন হৈছে বুলি প্ৰ@@ চলিত মত@@ বাদ 
অংশ@@ গ্ৰহ@@ ণ@@ কাৰী@@ দ্বাৰা যু@@ ট@@ ীয়া@@ ভাৱে নিৰ্বাচিত আন যিকোনো ক্ষে@@ ত্ৰ 
"@@ বৈ@@ ৎ অ@@ ৰা@@ বা , চ@@ মাৰ@@ য়ি@@ ম , বৈ@@ ৎ এল "
ভাৰত আৰু ব্ৰ@@ ি@@ টে@@ ই@@ নৰ মাজত এক বলি@@ ষ্ঠ ঐতিহাসিক সম্পর্@@ কৰ ভিত্@@ তিত আধুনিক সহযোগিতা বিদ্য@@ মান 
আমাৰ বাবে সী@@ মাৰ@@ ে@@ খা নিৰ্ণ@@ য় কৰি আনি@@ ছে 
তেওঁ আ@@ বাস@@ -@@ তম্ব@@ ু নিৰ্মাণ আৰু স্থা@@ পিত কৰাৰ সম্বন্ধে ‘@@ যিহোৱাই আজ্ঞা দিয়াৰ দৰে সকলোকে কৰিলে ’
"অ@@ ভাৱ@@ ীসকলক চিৰ@@ দিন পাহ@@ ৰি যোৱা নহ’ব , অ@@ সহা@@ য়@@ সকলৰ আশা কেতিয়াও অ@@ সম্@@ পূর্ণ হৈ নাথাকিব "
"তদুপৰি , ১০@@ -@@ ১৯ বছৰ ব@@ য়@@ সৰ ব@@ য়@@ ঃ@@ সন্@@ ধি@@ কা@@ লী@@ ন ক@@ ন্য@@ ান@@ সকলো লাভ@@ বান হ’ব "
আৰু তেতিয়া তোমালোকে মোক মাতি@@ বা আৰু গৈ মোৰ আগত প্ৰাৰ্থনা কৰিবা ; তেতিয়া মই তোমালোকৰ কথা শুনি@@ ম 
"আমাৰ প্ৰয়োজন@@ ীয়@@ তা আৰু এই@@ বোৰক কেনেকৈ যত্ন ল’ব লাগে , তাক ঈশ্বৰে আমা@@ তকৈ ভালদৰে জানে "
( ২ পিতৰ ৩ : ১৫ ) যিহোৱাই ধৈ@@ ৰ্য্য@@ শীল হোৱা বাবে লাখ লাখ ধাৰ্ম্মিক হৃদ@@ য়ৰ লোকে সত্য শিকি@@ বলৈ সুযোগ পাইছে 
সেই দিন@@ টোৱে মানৱ জাতিৰ বাবে অনন্ত জীৱনৰ আশীৰ্ব্বাদ কঢ়িয়াই আনিলে 
সংখ্যা সম্পৰ্কীয়
‘@@ ‘@@ সকলো@@ লৈ ম@@ কৰ সং@@ ক@@ ্ৰা@@ ন্@@ তিৰ শুভেচ্ছা থাকি@@ ল@@ !
"কিন্তু তোমালোকৰ মাজত তেনে নহয় তোমালোকৰ মাজত যি কোনোৱে মহান হ’বলৈ ইচ্ছা কৰে , তেওঁ তোমালোকৰ পৰিচাৰক হওঁক ,"
তাৰে পাঁচ শ হাত দীঘল আৰু পাঁচ শ হাত বহল চাৰি@@ ওঁ@@ ফালে সমান এনে এ@@ ডোখৰ ঠাই পবিত্ৰ স্থানৰ কাৰণে থাকিব আৰু তাৰ বাহিৰ ফালে মুকলি ঠাইৰ কাৰণে কে@@ উ@@ পি@@ নে পঞ্চা@@ শ হাত থাকিব 
এই মানুহ@@ জনে সাজি@@ বলৈ আৰম্ভ কৰিলে কিন্তু সম্@@ পূর্ণ কৰিব নোৱাৰিলে 
"তেতিয়া ইলিয়া@@ জৰ পুৰোহিতে নিজ আঙ@@ ু@@ লি@@ ৰে তাৰ কিছু তেজ লৈ , সাক্ষাৎ কৰা তম্বুৰ আগলৈ সাত বাৰ ছ@@ টি@@ য়া@@ ব ;"
আমি অহি@@ ত@@ কাৰক মনো@@ ৰঞ্@@ জনৰ প্ৰতি আকৰ্ষ@@ িত হ@@ ওঁ@@ নে ?
"কিন্তু গো@@ ল@@ কীয় উ@@ ষ্ণ@@ তা , জল@@ বায়@@ ু পৰিৱৰ্তন আৰু ইয়াৰ প্ৰভাৱ এনে হৈছে যে এতি@@ য়াও ইমান ঠা@@ ণ্ড@@ া অনু@@ ভ@@ ৱেই হোৱা নাই "
উল্লেখ@@ ্য যে ভাৰত আৰু আ@@ ফ@@ গা@@ নি@@ স্তা@@ নৰ মাজত বন্ধু@@ ত্ব@@ পূৰ্ণ সম্পৰ্ক আছে আৰু ভাৰত বিভিন্ন প্ৰশিক্ষ@@ ণ প্ৰতিষ্ঠ@@ ানত আ@@ ফ@@ গা@@ নি@@ স্তা@@ ন নে@@ ট@@ নেল পু@@ লি@@ চে নিয়@@ ম@@ ীয়া@@ কৈ প্ৰশিক্ষ@@ ণ গ্ৰহণ কৰিবলৈ আহি থাকে 
সেইবোৰে পৃথিবীৰ ওপৰত পোহৰ দিবলৈ আকাশ@@ ত প্ৰ@@ দী@@ প@@ স্বৰূপ হওঁক তেতিয়া তেনে@@ দৰেই হ’ল 
ছ@@ াৰ্@@ ভ@@ াৰে অনু@@ ৰো@@ ধ@@ টো বে@@ যা বা ভু@@ ল@@ কৈ গঠিত হোৱা পাইছে
"কিয়নো চোৱা , যিহোৱাই আজ্ঞা দিব , ডাঙৰ ডাঙৰ ঘৰ ভাঙি চূ@@ ৰ@@ মাৰ হ’ব আৰু সৰু সৰু ঘৰ টুকু@@ ৰা টুকু@@ ৰ কৰা হ’ব "
"@@ ৰূ@@ বে@@ ণ ইস্ৰায়েলৰ জ্য@@ ে@@ ষ্ঠ পুত্ৰ আছিল তেওঁৰ পুত্র হ@@ নো@@ কৰ পৰা হ@@ নো@@ কীয়া গোষ্ঠী , প@@ ল্@@ লূ@@ ৰ পৰা প@@ ল্@@ লূ@@ ই@@ য়া গোষ্ঠী ,"
"যি@@ চ@@ য়া ৯ ৬ , ৭ ; যিৰিমি@@ য়া ১০ ২৩ তেওঁৰ শাস@@ নৰ অধীনত সকলো মান@@ ৱে সু@@ খ আৰু শা@@ ন্@@ তিত থাকিব আনকি মানৱ আৰু জীৱ জন্তুৰ মাজ@@ তো কোনো হিং@@ সা@@ ভা@@ ব নাথাকিব , তেওঁলোকৰ মাজত শান্তি বি@@ ৰাজ@@ মান কৰিব "
"ইয়াৰ প্ৰথম কাৰণ@@ টো হৈছে , যীচুৱে তেওঁৰ অনু@@ গা@@ মী@@ সকলক ইজনে সি@@ জনক প্ৰেম কৰিবলৈ আজ্ঞা দিছিল "
"তেতিয়া তেওঁ উত্তৰ দি তেওঁলোকক ক’লে , ম@@ য়ো তোমালোকক এটা প্ৰশ্ন সোধ@@ োঁ , তোমালোকে মোক উত্তৰ দিয়া@@ "
গৰু@@ ৱে চিঞ@@ ঁ@@ ৰিলে কৰা শব্দ  
অনুৰোধ কৰা চাৰ্টিফিকে@@ ট@@ খন বিচাৰি পোৱা নাই
"( প্ৰকাশিত বাক্য ৭ : ৯ , ১৪ , ১৫ ) অন্য মেৰ বৰ্@@ গৰ লোকসকলে পবিত্ৰ আত্মাৰ সহায়ৰ যোগেদি যিহোৱাৰ আৱশ্য@@ কতা হোৱা পবিত্ৰ@@ তা বজাই ৰাখিবলৈ সকলো প্ৰচেষ্টা কৰে — ২ কৰিন্থীয়া ৭ : ১@@ ."
উদ্য@@ ান শ@@ স@@ ্যৰ ক্ষেত্ৰত ভাৰতে যোৱা দ@@ হ@@ বছৰত গড়@@ ে ৫@@ .@@ ৫ শতা@@ ংশ@@ কৈ উন্নতি কৰিছে 
"হে যিহোৱা , তোমাৰ সৃষ্টি@@ ৰ কাৰ্য্য কিমান বহু@@ মুখ@@ ী@@ ! তোমাৰ জ্ঞান@@ েৰে তুমি সেই সকলোকে নিৰ্ম্@@ মান কৰিলা ; সমগ্@@ র বিশ্ব তোমাৰ সৃ@@ ষ্ট বস্তু@@ ৰে পৰিপূৰ্ণ "
"@@ শে@@ হ@@ ত@@ ীয়া@@ কৈ শু@@ ভাৰ@@ ম্ভ কৰা অন্ত@@ ্য@@ ো@@ দ@@ য়া এ@@ ক্স@@ প্ৰে@@ ছৰ প্ৰ@@ সং@@ গত প্ৰধানমন্ত্ৰীয়ে কয় যে ইয়াৰ দ্বাৰা বি@@ হাৰ , পূব ভাৰতৰ লগতে দেশৰ অন্যান্য প্ৰা@@ ন্তৰ সৈতে যোগাযোগ ব্যৱস্থাৰ উন্নত হ’ব "
"@@ বন্ধু@@ সকল , ট@@ কি@@ অ@@ ’ৰ পৰা ট@@ ৰে@@ ন্@@ টো , ষ্ট@@ ক@@ হো@@ মৰ পৰা ছা@@ ও@@ পা@@ ও@@ লো , সকলো@@ তে কোটি কোটি মানুহৰ জীৱনত যোগ@@ ে ইতি@@ বাচক প্র@@ ভাৱ পে@@ লাই@@ ছে "
"যিহোৱাই কৈছে , হে ইস্ৰায়েল , গি@@ বিয়া@@ ত থকা দিন@@ ৰে পৰা তুমি পাপ কৰি আহি@@ ছা ; পাপৰ মাজ@@ তেই তোমালোক থাকি গ@@ ’@@ লা ; গি@@ বিয়া@@ ত যুদ্ধ@@ ই জানো অধ@@ র্@@ ম@@ চাৰ@@ ী@@ বোৰক লগ না@@ পাব ?"
"@@ এটা নতুন ব্য়@@ ৱ@@ হাৰ@@ কৰ্@@ তাৰ নাম আৰু পাছৱৰ্@@ ড ভৰাওক , য়@@ ি@@ টো আপুনি ডাটাবে@@ ছ প্ৰৱেশ কৰোঁতে থকা@@ তো বিচাৰে@@ "
"তোমালোকে মোৱা@@ বক আপো@@ ন বা@@ টে উ@@ ড়ি যা@@ বৰ বাবে ডেউ@@ কা দিয়া তাৰ নগৰ@@ বোৰ ধ্বংস কৰা হ’ব , তাত বাস কৰোঁতা কোনো নহ’ব "
"মই যদি খো@@ লা@@ খু@@ লি@@ ভাবে এটি গো@@ পন কথা আজি আপোনাৰ আগত প্রকাশ কৰো , তেতি@@ য়া হ’লে মই জানো , আপু@@ নি@@ ও তাত সমৰ্থন আগবঢ়া@@ ব "
যাক কোনো চো@@ কা অ@@ স্ত্ৰ@@ েৰে কাটি খণ্ড কৰা বা ছে@@ দন কৰা হৈছে
তেতিয়া আন সকলো লেবীয়া ভাই@@ সকলৰ দৰে তেৱোঁ ঈশ্বৰ যিহোৱাৰ উদ্দেশ্যে পৰিচ@@ র@@ ্যা কার্য কৰিব লাগিব 
"মই ফৰৌণৰ আগত ইয়াকে ক’@@ লোঁ যে , ঈশ্বৰে যি কৰিব খু@@ জি@@ ছে , তা@@ কে@@ হে তেওঁ ফৰৌ@@ ণক দেখুৱ@@ াইছে "
আপু@@ নি@@ ও ক’বলৈ সুযোগ পাব
না@@ ন ত্ৰা@@ স@@ ে তাক ঢ@@ ল পানীৰ দৰে আ@@ ক্ৰ@@ ণ কৰে ৰাতি ধু@@ মু@@ হ@@ াই অক@@ স্@@ মা@@ তে তাক উ@@ ড়@@ ু@@ ৱাই নি@@ য়ে 
"কিন্তু যোচেফৰ ভায়েক বিন্যামী@@ নক হ’লে , যাকোবে ককায়ে@@ কসকলৰ লগত ন@@ পঠালে ; কিয়নো তেওঁ ক’লে , কি@@ জান@@ ি তাৰ কিবা বি@@ পদ ঘট@@ ে "
"সেই সাক্ষ্য এই যে , ঈশ্বৰে আমাক অনন্ত জীৱন দিলে আৰু সেই জীৱন তেওঁৰ পুত্ৰ@@ ত আছে "
( মথি ২৪ : ১৪ ) পাঁচনি পৌলে এইদৰে লিখিছিল : “ আমি খ্ৰীষ্টৰ নিমিত্তে ৰাজ@@ দূ@@ তৰ কৰ্ম্ম কৰিছোঁ ”
ৱে@@ ল@@ কামৰ হে@@ ৰি@@ টে@@ জ ৰি@@ জ@@ ৰ্@@ ট তা@@ লাগ@@ ড় পে@@ লে@@ চ মনো@@ ৰম কা@@ ং@@ গ্ৰ@@ া উপত্য@@ কাত সু@@ ন্দ@@ ভাৱে নিৰ্মিত বাগি@@ চা এ@@ খনত আছে 
( ইব্ৰী ১৩ : ১৮ ) পৌলে কোৱা এই কথা@@ ষ@@ াৰৰ অৰ্থ কি ?
যিহোৱাৰ সাক্ষ@@ ীসকলৰ সহায়ৰ যোগেদি লা@@ খ@@ -@@ লাখ লোক নিজৰ জীৱনত পৰিৱৰ্তন কৰিছে
প্ৰথম সাক্ষাৎ : ( ২ মি@@ . বা কম ) T@@ -@@ 35 ট্ৰে@@ ক্@@ ট@@ খন প্ৰস্তুত কৰক 
মা@@ ল্@@ টি@@ কা@@ ষ্ট@@ েৰে পথ@@ োৱা ন্@@ যু@@ টেলা খ@@ বৰ@@ বোৰৰ কাৰণে মুঠ কিলো@@ বাই@@ ট
"@@ ইফিচীয়া ৬ ২ আপোনাৰ বয়@@ স যি@@ মানেই নহ@@ ওক কিয় , আপুনি সদায় নিজৰ পিতৃ মাতৃ@@ ক সন্মান আৰু আ@@ দৰ কৰা উচিত "
"@@ পৰ্ব্ব@@ ত , পা@@ হাৰ আদিৰ পৰা মাটি খ@@ হা কাৰ্য্য@@ "
কৰোনাভাইৰাছৰ সময়ত হো@@ লী উপ@@ ভোগ কৰাৰ সৰ্ব@@ শ্ৰেষ্ঠ উপা@@ য় কি 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ১৫ ফে@@ ব্ৰ@@ ু@@ ৱাৰ@@ ীত উত্ত@@ ৰ-@@ প্ৰ@@ দেশৰ ঝ@@ া@@ ঁ@@ ছ@@ ী ভ্ৰমণ কৰিব তেওঁ ঝ@@ া@@ ঁ@@ ছ@@ ীত কেইবা@@ টাও উন্নয়@@ ন@@ মূলক প্ৰকল্প উদ্ব@@ োধন কৰিব 
যদিও স্বাস্থ@@ ্য@@ সেৱা কৰ্@@ মী@@ সকলৰ বাবে চিকিৎ@@ সী@@ য় মুখ@@ া@@ বোৰক প্ৰা@@ থ@@ মিক@@ তা দিয়া প্ৰয়োজন আৰু আনকি ক@@ পা@@ হৰ টি@@ চাৰ্@@ টৰ পৰা তৈয়াৰ কৰা ৰু@@ গ@@ ীয়া ডি@@ .@@ আই@@ .@@ ৱ@@ াই@@ . মুখ@@ া@@ বো@@ ৰো যথেষ্ট সহা@@ য়ক হ'ব পাৰে 
"@@ সু@@ মে@@ ৰু অঞ্চলত , চাই@@ বে@@ ৰি@@ য়া , আ@@ লা@@ স্@@ কা আৰু গ্ৰী@@ ন@@ লে@@ ণ্ড@@ ত বাস কৰা এ@@ জাতি লোক "
"( গীতমালা ৪@@ ৩ : ৩ ; যোহন ১৭ : ১৭ ) উদাহৰণস্বৰূপে , বাইবেলত কোৱা হৈছে যে ব্যভি@@ চাৰী আৰু দেৱ@@ পূ@@ জ@@ কসকলে “ ঈশ্বৰৰ ৰাজ্যত অধিকাৰ না@@ পাব ”"
"( প্ৰকাশিত বাক্য ১৭ : ৫ ) আজিৰ সময়ত , মহা@@ -@@ বাবিলৰ সকলোতকৈ প্ৰধান ভাগ হৈছে খ্ৰীষ্ট@@ ীয়@@ জ@@ গত ইয়াৰ ধৰ্ম্ম@@ গুৰু@@ সকলে যিহোৱাৰ লোকসকলে কৰা ঈশ্বৰৰ ৰাজ্যৰ প্ৰচাৰ@@ ৰ কাৰ্য্যক বাধা দিবলৈ মূখ@@ ্য ভূমিকা গ্ৰহণ কৰে "
"অ@@ না@@ দি কালৰ পৰা , পৃথিবীৰ আৰম্ভ@@ ণী@@ ৰে পৰা মই স্থা@@ পিত হৈ আছোঁ "
এনে পৰিস্থি@@ তিত আপুনি আৰু কি কৰিব পাৰি@@ লেহেঁতেন ?
"যদি কোনোবাই এই আজ্ঞা উল@@ ং@@ ঘন কৰে , তেনেহ’লে তাক সিং@@ হৰ গাঁ@@ তত পেলোৱা যা@@ ওক ’"
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ পৌ@@ ৰো@@ হি@@ ত্য@@ ত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনে@@ টৰ বৈঠকত ভাৰত আৰু ফ@@ ্ৰা@@ ন্@@ সৰ মাজত প্ৰ@@ বাস@@ ন আৰু গতি@@ শী@@ ল@@ তাৰ ক্ষেত্ৰত সহযোগিতাৰ বাবে বুজাবুজিৰ চুক্তি স্বাক্ষ@@ ৰৰ প্ৰ@@ স্তা@@ ৱত অনুমোদন জনোৱা হয় 
তেওঁ লগতে এন@@ ডি@@ এম@@ এ@@ ৰ অধীনত চলি থকা প্ৰ@@ কল্প@@ সমূহ@@ ৰো পৰ্যা@@ লো@@ চনা কৰে 
কো@@ ৰি@@ য়া@@ ক আমাৰ এক গুৰুত্বপূৰ্ণ বন্ধু দেশ হিচা@@ পে@@ ই আমি গণ্য কৰো আৰু সেই দেশৰ সৈতে আমা@@ র বিশেষ কৌশ@@ লগত অংশী@@ দ@@ াৰী@@ ত্ব@@ ৰো সম্পর্@@ ক আছে 
আমি উপাসনা কৰা ঠাই@@ খনক কিয় ৰাজ্য@@ গৃহ বুলি কোৱা হয় ?
স্ব@@ য়@@ ং@@ ক্ৰি@@ য় গা@@ ণি@@ তিক গণনা কৰাৰ বাবে এক ইলে@@ ক্@@ ট্ৰ@@ নিক ডি@@ ভাই@@ চ 
"@@ ন@@ হি@@ মি@@ য়া নামৰ বাইবেলৰ লেখ@@ কৰ অনুসৰি যিৰূচালেমৰ প্ৰা@@ চীৰ পুনৰ নিৰ্ম্মাণ কৰাৰ আজ্ঞা , “ অ@@ ত@@ ক্ষ@@ ত্ৰ ৰজাৰ ৰাজত্বৰ বিশ@@ বছৰৰ বছ@@ ৰি নী@@ চ@@ ান মাহত ” দিয়া হৈছিল "
এইদৰে আমি আমাৰ সঙ্গী সেৱ@@ কসকলৰ সৈতে গীত আৰু প্ৰাৰ্থ@@ নাৰ দ্বাৰা যিহোৱাৰ স্তুতি কৰোঁ 
কোনো বিশ্ববিদ্যাল@@ য় বা মহা@@ বিদ্যাল@@ য়ৰ কোনো এক বি@@ ভাগৰ শিক্ষ@@ ক@@ বৃ@@ ন্দ অথবা তাৰ আনু@@ ষ@@ ং@@ গ@@ িক ব্যক্তি@@ সকল
"তেওঁলোকে আচৰিত হৈ ক’লে , এই চা@@ ওঁ@@ ক@@ চোন , চা@@ ওঁক , এই@@ য়া তেজ@@ ! নিশ্চয়ে , সেই ৰজা@@ সকলে এজনে আন@@ জনক হ@@ ত্য@@ া কৰিলে আৰু তেওঁলোকৰ মৃত্যু হ’ল@@ ! গতিকে হে মোৱা@@ বী@@ য়া@@ সকল ব@@ ’@@ লা , এতিয়া আমি গৈ লু@@ ট কৰোঁ@@ হ@@ ক@@ !"
তেওঁ এবাৰ বে@@ ঙ্@@ কত চহ@@ ী কৰা এখন শু@@ দা চে@@ ক হেৰু@@ ৱাই 
"@@ ‘@@ দ্বিতীয় বাৰৰ বাবে দুৰ্@@ দশ@@ া উৎ@@ প@@ ন্ন@@ ’ হোৱা@@ পৰা বাধা দিবলৈ চয়তান , তাৰ পি@@ শা@@ চ@@ বোৰ আৰু লগতে যিহোৱাৰ আধি@@ প@@ ত্য@@ ৰ বিৰো@@ দ্ধ@@ ে বিদ্ৰো@@ হ কৰা সকলো মানুহক যিহোৱাই সম্পূৰ্ণৰূপে চিৰ@@ কালৰ বাবে ধ্বংস কৰিব "
"তেতিয়া ইদো@@ ম দেশৰ সীমাৰ ওপৰত থকা হ@@ োৰ পৰ্ব্বতত যিহোৱাই মোচি আৰু হাৰো@@ ণক কথা ক’লে ,"
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বাৰা@@ ণ@@ সী@@ ত অনুষ্ঠিত ইণ্ডি@@ য়া কাৰ্@@ পে@@ ট এ@@ ক্স@@ প@@ ’ত ভিডি@@ অ’ কন@@ ফ@@ াৰে@@ ন্@@ স@@ যোগ@@ ে ভাষণ আগবঢ়া@@ য় 
আৰম্ভ@@ ণি টেক্স@@ ট@@ খনৰ কাৰণে আ@@ খৰ@@ বোৰৰ সংখ্যা
আত্মাৰ ফল উৎপন্ন আৰু উত্ত@@ ম@@ তাৰে ৰাজ্যৰ বাৰ্@@ ত্তা প্ৰচাৰ কৰাৰ দ্বাৰা তেনে কৰিব পৰা যায় 
"@@ পঞ্চা@@ শ@@ পতি সন্@@ মা@@ নীয় নাগ@@ ৰিক , পৰাম@@ র্@@ শ@@ দা@@ তা , দ@@ ক্ষ শিল্@@ প@@ কাৰ , আৰু নি@@ পু@@ ণ মা@@ য়া@@ বী , এই সকলো দূৰ কৰিব "
"আমি ভা@@ লু@@ কৰ দৰে চিঞ@@ ৰি আছোঁ , আৰু ক@@ পৌ@@ ৰ দৰে শো@@ ক@@ ধ্বনি কৰি আছোঁ ; আমি ন্যায় বিচাৰ@@ ৰ বাবে অপেক্ষা কৰোঁ , কিন্তু সেয়ে নাই ; আৰু পৰিত্ৰা@@ ণ@@ লৈ বাট চাই থাকো@@ ঁ , কিন্তু সি@@ ও আমাৰ পৰা বহু দূ@@ ৰত থাকে "
যিহোচূ@@ ৱাৰ পিছত অহা নতুন প্ৰ@@ জন্@@ মই ‘@@ যিহোৱা আৰু ইস্ৰায়েলৰ নিমিত্তে কৰা কাৰ্য্য@@ ক@@ ’ না@@ জানি@@ ছিল 
মাছ@@ মৰ@@ ীয়া@@ সকলে মাছ ধৰি@@ বলৈ এই চৰাই@@ বিলাকক ব্যৱহাৰ কৰে আৰু সিহঁতক না@@ ওঁ@@ লৈ ও@@ ভ@@ তাই নি@@ য়ে 
কৰ্@@ ণা@@ ত@@ কৰ বা@@ ঘ টি@@ প@@ ু চু@@ ল@@ ট@@ ানৰ মৃত্যু হয় ১৭@@ ৯@@ ৯ চনত আৰু মহ@@ ী@@ শূ@@ ৰ পুনৰ ৱে@@ দা@@ ৱাৰ@@ সকলৰ হা@@ তলৈ যায় 
"যি@@ জনে তেওঁৰ শ@@ য@@ ্যা চু@@ ব , তেওঁ নিজ বস্ত্ৰ ধু@@ ব লাগিব আৰু পানী@@ ৰে গা ধু@@ ব লাগিব আৰু সন্ধ@@ ্য@@ ালৈকে অশুচি হৈ থাকিব "
"হে যিৰূচালেম , ধূ@@ লিৰ পৰা তোমালোকে নিজকে জো@@ কাৰ@@ ি দিয়া ; উঠি বহ@@ া ; হে বন্দী অৱস্থাত থকা হে চিয়ো@@ নৰ বন্দী জী@@ য়@@ াৰী , তোমালোকৰ ডিঙ@@ িৰ পৰা শি@@ কলি খু@@ লি দিয়া "
স্ব@@ য়@@ ং@@ ক্ৰি@@ য়@@ ভাৱে ছে@@ ট@@ আপ@@ টো আৰম্ভ কৰিব পৰা নগ ল অনুগ্ৰহ কৰি এইটো হাতেৰে আৰম্ভ কৰক
কিন্তু অব্ৰাহামে সেই আজ্ঞা পালন কৰিবলৈ উদ্য@@ ত হোৱাত এজন স্বৰ্গ@@ দূতে তেওঁক নিজৰ সন্তান@@ ক বধ কৰাৰ পৰা প্ৰতি@@ ৰোধ কৰিলে 
"@@ গা@@ য়ক সকলৰ মাজত ইলিয়া@@ চী@@ ব দুৱ@@ ৰী@@ সকলৰ মাজত চল্@@ লু@@ ম , টে@@ ল@@ ম আৰু উ@@ ৰী "
যিসকলে যিহোৱাৰ ব্যৱস্থা@@ ক প্ৰেম কৰে তেওঁলোকৰ সম্পৰ্কে গীতমা@@ লাৰ লিখ@@ কে এইদৰে লিখিছিল : “ তেওঁ@@ বিলাকে উ@@ জু@@ টি খ@@ োৱাৰ কোনো কাৰণ নাই ”
"কাৰণ তোমাৰ অ@@ সী@@ ম দয়া মোৰ চকুৰ আগত আছে , মই তোমাৰ বিশ্ব@@ স্ত@@ তাত চলা ফুৰা কৰো "
"তেতিয়া মৰিয়@@ মে স্ব@@ র্@@ গ@@ দূ@@ তক কলে , ই কেনেকৈ সম@@ ্ ভৱ হব পাৰে ? কাৰণ মই এজনী কুমাৰ@@ ী "
শিল এ@@ চ@@ ট@@ াত বহি তলৰ ৰাজ@@ পথৰ ব্য@@ স্ত@@ তা চা@@ ম 
বা@@ সো@@ প@@ যোগী বা বস@@ বাস কৰি থকা
"( ১ যোহন ৩ : ১৫ ) প্ৰকৃত খ্ৰীষ্টানসকলে যুদ্ধৰ বাবে হাতত কোনো অ@@ স্ত্ৰ@@ -@@ শ@@ স্ত্ৰ তুলি লোৱাৰ পৰাই বি@@ ৰত থাকে এনে নহয় , কিন্তু পৰস্পৰে প্ৰেম প্ৰকাশ কৰি@@ বলৈ@@ ও কঠিন পৰিশ্ৰম কৰে "
পি@@ শা@@ চৰ নিচিনা অৰ্@@ থা@@ ত@@ ্ বে@@ য়া স্ব@@ ভাৱ@@ ৰ
"@@ প্ৰচাৰ অভিয@@ ানৰ দ্বিতীয় বছৰত গালী@@ লত থকাৰ সময়ত যীচুৱে কো@@ ৰাজ@@ ি@@ ন , বৈৎ@@ চাই@@ দা , ক@@ ফৰ@@ না@@ হূ@@ ম আৰু ইয়াৰ চাৰিওফালে থকা অঞ্চলত বহুতো শক্তিশালী কাম কৰিছিল ৷"
টি@@ পি ধৰি থাকক
এই সং@@ গ্র@@ হাল@@ য়ত সু@@ ভা@@ ষ চ@@ ন্@@ দ্র বস@@ ু আৰু নে@@ চ@@ নেল আ@@ র্@@ ম@@ ীয়ে ব্যৱহাৰ কৰা বিভিন্ন সাম@@ গ্র@@ ী প্র@@ দ@@ র্@@ শিত হৈছে 
"@@ য ত শব্দ@@ বোৰৰ মাজত থকা অতিৰিক্ত ব্যৱ@@ ধান ডিলিট কৰিবলগীয়া হয় , সেই টেক্স@@ ট@@ খন@@ "
তেন্তে তেওঁলোকে পৰীক্ষ@@ াত উত্@@ তী@@ ৰ্@@ ণ হ’ব নোৱাৰ@@ ি@@ লে@@ নে ?
"@@ ৯ , ১০@@ . ( ক ) পৌলে উদাহ@@ ৰ@@ ণৰ যোগেদি কেনেকৈ বুজা@@ ই@@ ছে যে অ@@ বিশ্বা@@ সী@@ সকলৰ লগত ঘ@@ নি@@ ষ্ট সম্পৰ্ক গঢ়ি তোলা বি@@ পদ@@ জনক হয় ?"
"তাতে যিৰিমি@@ য়াৰ ওচৰলৈ যিহোৱাৰ বাক্য আহিল , বোলে ,"
সেয়েহে যিহোৱাই ৰী@@ তি অনুসাৰে কৰা তেওঁৰ উপাস@@ নাক অনুমোদন নিদিলে 
"কিন্তু জ্ঞান , নিজৰ সকলো সন্ত@@ ানৰ দ্বাৰাই অ@@ নিন্দ@@ নীয় বুলি প্ৰ@@ খ্যাত হৈছে "
৩ জন না@@ বি@@ কক ইউ@@ এছ@@ এছ থি@@ অ@@ '@@ ডৰ ৰু@@ জ@@ ভে@@ ল্@@ টৰ পৰা বি@@ মা@@ নেৰে অনা হৈছে আৰু যিসকলে তেওঁলোকৰ সংস্@@ পৰ্@@ শ@@ লৈ আহিছিল তেওঁলোকক সংৰক্ষ@@ ণ কৰা হৈছে 
আমাৰ অহিতে অহা বিৰো@@ ধ@@ বিলাকক সফল@@ তাৰে সন্@@ মূখ@@ ীন হোৱা কাৰ্য্য@@ ই এইটো প্ৰকাশ কৰে যে যিহোৱাৰ পবিত্ৰ আত্মা আমাৰ ওপৰত আছে 
"তেওঁ পুনৰ ক’লে , চে@@ মৰ ঈশ্বৰ যিহোৱা ধন্য ; কনান চে@@ মৰ দাস হওক "
আমেৰি@@ কাই ভাৰতীয় আফ্ৰি@@ কি@@ য় আমেৰি@@ কান আৰু স্@@ পে@@ ইন@@ বাসীৰ বি@@ ক্ষ@@ ি@@ প্ত বাস@@ স্থানৰ ছ@@ ন পৰি থকা মাটি লাভ কৰিছিল 
"@@ সৰ্ব্ব@@ –@@ শক্তিমান জনা আমাৰ ত@@ ত্@@ ত্বৰ অ@@ গ@@ ম@@ ্য , তেওঁ পৰাক্ৰ@@ মত মহান ; তেওঁ ন্যায় বিচাৰ আৰু ধাৰ্ম্মিক@@ তাৰ বিপৰী@@ ত কোনো ৰূপে নকৰে "
কিন্তু যোৱাৰ সময়ত যোচেফে তেওঁলোকক ক’লে : ‘@@ ত@@ হঁ@@ তি উভতি আহ@@ োঁ@@ তে সৰু ভায়ে@@ ৰক মোৰ ওচৰলৈ লৈ আনি@@ বি ’
বিষয়@@ টোৰ নিৰ্ণ@@ য়ত তিনিটা আই@@ নী বিষয় নিম্@@ ন@@ লিখ@@ িত কৰাৰ বিষয়ে বিবেচনা কৰা অন্তৰ্@@ ভুক্ত থাকে 
তেওঁ লগতে কয় যে ২০@@ ২@@ ২@@ ৰ ভিতৰত এখন নতুন ভাৰত গ@@ ঢ়@@ া@@ টোৱ@@ েই এতিয়া সকলোৰে দৃঢ় সং@@ কল্প হৈ পৰিছে 
সু@@ ন্দ@@ ৰী আৰু আল@@ সু@@ ৱা চিয়ো@@ ন জী@@ য়@@ াৰ@@ ীক মই সং@@ হাৰ কৰিম 
"@@ দায়ূদে ক’লে , নমু@@ নাৰ বিষয়ে বুজিব পৰা@@ কৈ যিহোৱাই মোক নিৰ্@@ দেশ দিয়া অনু@@ যা@@ য়ী মই এই সকলো লিখ@@ িত ভাৱে ৰাখি@@ লোঁ "
আৰু যিজনে তেওঁৰ শ@@ য@@ ্যা চু@@ ব ; তেওঁ নিজ বস্ত্ৰ ধু@@ ব লাগিব আৰু পানীত গা ধু@@ ব লাগিব আৰু এইদৰে তেওঁ সন্@@ ধি@@ য়ালৈকে অশুচি হৈ থাকিব 
"@@ কেন্দ@@ ্ৰী@@ য় চৰকাৰৰ ৩৭ টা বি@@ ভাগ , ১৭ খন ৰাজ্য চৰকাৰ আৰু ২০ খন উদ্যো@@ গৰ পৰা ২@@ ৪@@ ৩ টা সমস@@ ্যা@@ বি@@ বৃ@@ তি সমা@@ ধানৰ বাবে 10 ,@@ 0@@ 0@@ 0@@ ৰো অধিক শিক্ষ@@ াৰ্থ@@ ীয়ে প্ৰতি@@ যোগ@@ ী@@ তা কৰিব "
"( ১ পিতৰ ৩ : ১২ ) যিহোৱা ঈশ্বৰে দেখু@@ ৱা প্ৰেম@@ ময় আগ্ৰ@@ হ@@ কতাৰ প্ৰতি যদি আমি সদা@@ য়ে মনোযোগ দিওঁ , তেন্তে তেওঁলৈ কৰা আমাৰ প্ৰাৰ্থনা অৰ্থ@@ পূৰ্ণ হৈ পৰিব "
"আমি এই চৰি@@ ত্ৰ নিৰ্মাণৰ বাবে জড়িত হৈ আছোঁ আৰু মই সুখী যে যেতিয়া মাতৃ@@ -@@ ভগ্@@ নী@@ সকলে ইমান আত্ম@@ বিশ্বা@@ সে@@ ৰে , সন্তো@@ ষ@@ েৰে কৈছিল যে নহয় , আমি আমাৰ অধিকাৰ পাই@@ ছোঁ , নিয়@@ মানু@@ স@@ ৰি পাই@@ ছোঁ , আমি কা@@ কো এ@@ ট@@ কা@@ ও দি@@ বলগীয়া হোৱা নাই "
তোমালোকে তেওঁৰ নামৰ গৌৰৱ কী@@ ৰ্ত্@@ তন কৰা ; তেওঁৰ প্ৰশংসা গৌৰ@@ ৱা@@ ম্@@ বিত কৰা 
"@@ খ@@ হ@@ ু , ঘ@@ া আদি সম্পূৰ্ণ নু@@ শু@@ কাই ট@@ ান হৈ গে@@ ঁ@@ ঠ@@ ে@@ লা মাৰি থকা@@ "
১০ এতেকে যিহোৱাই প্ৰ@@ বন্ধ কৰা ব্যৱস্থাৰ প্ৰতি থকা কৃত@@ জ্ঞ@@ তাই আমাক মণ্ডলীৰ পা@@ চ@@ োঁ@@ খন সভাত উপস্থিত থাকিবলৈ উৎসাহিত কৰিব 
"মই এই প্রা@@ র্থ@@ না কৰোঁ যে , আপোনালোকক আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ ঈশ্বৰ অর্@@ থাৎ সেই গৌৰ@@ ৱ@@ ময় পিতৃয়ে আত্@@ মিক জ্ঞান দিয়ক আৰু তেওঁক বুজি@@ বলৈ নিজৰ ত@@ ত্ব জ্ঞান প্রকাশ কৰক "
বিশ্ব মহিলা বক্@@ সিং চে@@ ম্পি@@ য়ন@@ শ্বি@@ পৰ ক@@ োৱ@@ াৰ্@@ ট@@ াৰত প্ৰৱেশ অসমৰ য@@ মু@@ না ব@@ ড়@@ োৰ 
"হে নি@@ ৰ্ব্ব@@ ো@@ ধ আৰু অ@@ ন্ধ সকল , সোণ আৰু সো@@ ণক পবিত্ৰ কৰা যি মন্দিৰ , এই দুয়ো@@ ৰো মাজত কো@@ নটো শ্ৰেষ্ঠ ?"
কোনো বাধা অতি@@ ক্ৰ@@ মি পাৰ হৈ যা
এটা কন@@ মাণ@@ ি কে@@ চু@@ ৱা আৰু খোজ কা@@ ঢ়@@ িবলৈ লোৱা শিশু@@ টি@@ ক পিতৃ-মাতৃ@@ ৰ নিৰ্দ্দেশ@@ না আৰু তেওঁলোকৰ পৰা ই@@ ন্দ@@ ্ৰি@@ য়@@ -@@ দ@@ মন কৰিবলৈ শি@@ কা আৱশ্যক . . .
"তোমালোকে লো দে@@ বাৰ@@ ত যাৰ অর্@@ থ অ@@ সাৰ বস্তু আনন্দ কৰিছা তোমালোকে কোৱা , আমি জানো নিজৰ শক্তি@@ ৰে কা@@ র্@@ ন@@ য়ি@@ ম যাৰ অর্@@ থ শক্তিশালী শি@@ ং@@ বোৰ@@ ’ অধিকাৰ কৰা নাই ?"
এই প্ৰশ্ন@@ ই হা@@ ন্@@ নাক তাইৰ অনু@@ ভূ@@ তি প্ৰকাশ কৰিবলৈ উৎসাহিত কৰিলে 
"@@ মাৰ্ক ২ : ৬@@ -@@ ১২@@ —@@ জ@@ ঠ@@ ৰ ৰো@@ গী@@ জনক সুস্থ কৰাৰ যোগেদি যীচুৱে প্ৰমাণ কৰে যে তেওঁৰ ওচৰত পাপ ক্ষমা কৰাৰ অধিকাৰ আছে ( “ কো@@ নটো কবলৈ উজ@@ ু ” মাৰ্ক ২ : ৯ পদৰ ওপৰত অধ্য@@ য়@@ নৰ টো@@ কা , n@@ w@@ t@@ sty )"
"@@ মী@@ খা ১ : ৩ , ৪ পদত এইদৰে কৈছে : “ কিয়নো চোৱা , যিহোৱা নিজ ঠাইৰ পৰা ও@@ লাই@@ ছে , তেওঁ নামি পৃথিবীৰ উচ্চ@@ -@@ স্থান@@ বোৰৰ ওপৰ@@ েদি গ@@ মন কৰিব "
"@@ যদি@@ ওঁ@@ বা মই আপোনালোক@@ লৈ লিখি@@ ছিলো , তথাপি অন্যা@@ য় কৰা জনৰ কাৰণে বা অপ@@ কাৰ পোৱা জনৰ কাৰণে নহয় , কিন্তু আমাৰ অৰ্থে আপোনালোকৰ যি যত্ন , সেয়ে ঈশ্বৰৰ দৃষ্টিত আপোনালোকৰ বাবে যেন প্ৰকাশিত হয় , এই কাৰণ@@ ে@@ হে লিখি@@ ছিলোঁ "
"@@ এটা ভৌ@@ গো@@ লিক দি@@ শ , ক@@ ম্@@ পা@@ ছৰ শীৰ্@@ ষ@@ টোৱে যি@@ ফালে মূৰ কৰি থাকে "
তোমাৰ গভীৰ প্রেম অনুসাৰে তোমাৰ দাস@@ লৈ ব্যৱহাৰ কৰা ; তোমাৰ বিধি@@ বোৰ মোক শি@@ কোঁ@@ ৱা 
বহু@@ দিন ধৰি বৰষু@@ ণ নোহোৱা অৱস্থা  
"@@ কোনেও ধাৰ্ম্মিক@@ তাৰে গো@@ চৰ নকৰে , আৰু কোনেও সত্য@@ তাৰে প্ৰতি@@ বাদ নকৰে ; তেওঁলোকে অ@@ সাৰ কথাত ভাৰসা কৰে , আৰু মিছা কথা কয় , তেওঁলোকে সমস@@ ্যা গৰ্ভ@@ ধাৰণ কৰি অধ@@ ৰ্@@ ম্@@ ম প্ৰসৱ কৰে "
"আপোনালোকে তেওঁলৈ কোনো দয়া নে@@ দেখুৱা@@ ব কিন্তু , তাৰ পৰি@@ বর্@@ তে আপোনালোকে ইস্রা@@ য়েলৰ মাজৰ পৰা নির্@@ দোষী লোকৰ ৰক্ত@@ পা@@ তৰ দোষ ম@@ ছি পেলাব তাতে আপোনালোকৰ মঙ্গল হ’ব "
"কিয়নো ইস্ৰায়েলৰ সন্তান@@ সকল মো@@ ৰেই দাস , তেওঁলোক মিচৰ দেশৰ পৰা মই উলিয়াই অনা মোৰ দাস ; মই তোমালোকৰ ঈশ্বৰ যিহোৱা "
( তাৰ লি@@ ং@@ ক তলত দিয়া হৈছে ) : ·@@ ভাৰত@@ -@@ নে@@ পাল@@ ঃ কৃষ@@ ি@@ খণ্ড@@ ত নতুন সহযোগিতা
"@@ ৰূপৰ বাবে ৰূপ গ@@ লোৱা পাত্ৰ , আৰু সোণৰ বাবে অগ্নি@@ শাল ; আৰু এজন মানুহক প্ৰশংসাৰ দ্বাৰাই পৰীক্ষা কৰা হয় "
এইদৰে স@@ প্@@ তম বিশ্ৰা@@ ম-@@ বাৰৰ পাছ@@ দি@@ না@@ লৈকে তোমালোকে পঞ্চা@@ শ@@ দিন লে@@ খ কৰিবা আৰু তেতিয়া যিহোৱাৰ উদ্দেশ্যে নতুন ভ@@ ক্ষ্য নৈ@@ বে@@ দ্য উৎসৰ্গ কৰিবা 
য়ে পাছৱৰ্@@ ড@@ টো মনত ৰ@@ খা@@ টো আপুনি বিচাৰে@@ নে ?
"যি@@ টোৰ কাৰণে নিৰ্@@ ধাৰ@@ ক@@ টো নিৰ্@@ ধাৰণ কৰিবলগীয়া হয় , সেই শৃ@@ ংখ@@ লা@@ টো@@ "
ভাল@@ কৈ ৰ@@ ’@@ দ পৰা বা সূৰ্য@@ ্যৰ পোহৰ আৰু তাপ পৰা ঠাই@@ ৷
"এ@@ চৰৰ পুত্ৰ বি@@ ল@@ হ@@ ন , জা@@ ব@@ ন , আৰু অক@@ ন "
ৰজা@@ দিন@@ ীয়া শু@@ ভো@@ শিত কাৰ@@ ু কল@@ াৰে নিৰ্মিত আৰ্@@ হিত অথবা সম@@ সাম@@ য়@@ িক আৰ্@@ হিত গ@@ ঞ্জ@@ ম গ@@ হ@@ না@@ বিধ পোৱা যায় 
উজ্@@ জি@@ য়াৰ বিশেষ বিষয়@@ বোৰ প্ৰথ@@ মৰ পৰা শেষ@@ লৈকে সকলো কথা অ@@ মো@@ চৰ পুত্ৰ যিচয়া ভাববাদী@@ য়ে লিখা পুস্ত@@ কত আছে 
দিনত মে@@ ঘৰ দ্বাৰাই আৰু গোটেই ৰাতি অগ্@@ নিৰ দী@@ প্তি@@ ৰে তেওঁ তেওঁলোকক পথ দেখুৱা@@ লে 
"কাৰণ তুমি মি@@ দি@@ য়@@ নৰ সময়ত কৰা দৰে , তেওঁৰ ভাৰ স্বৰূপ যুৱ@@ লি , তেওঁৰ কা@@ ন্ধ@@ ৰ কান@@ মাৰি , আৰু তেওঁৰ উপ@@ দ্ৰ@@ ৱ@@ কাৰী দণ্ড ভাঙি পেলা@@ লা "
অতি কম সময়ৰ ভিতৰ@@ তেই A@@ II@@ B য়ে প্রা@@ য় ১২@@ খন দেশত ২@@ ৫@@ টা প্র@@ কল্পৰ অনুমোদন দিছে 
হা@@ ত@@ তা@@ লি দিয়া@@ টো ভাল কিন্তু কোভিড19 ৰ সৈতে যুঁ@@ জি থকা ভাৰ@@ তীয় চিকিৎসা কৰ্ম@@ চাৰ@@ ীসকলক প্ৰকৃত প্ৰে@@ ৰণ@@ াৰ প্ৰয়োজন 
পৰিস্থি@@ তি অধিক বেয়া হ'@@ লে সহায় কৰিবলৈ এ@@ ফ@@ আই@@ চি@@ চি@@ আই@@ য়ে কৰোনাভাইৰাছ ব্যৱস্থা@@ প@@ না@@ সম্পৰ্কে অন@@ লাই@@ ন পাঠ@@ ্য@@ ক্ৰম আৰম্ভ কৰিছে 
তেওঁলোকৰ তেনে সং@@ বাদ@@ ত দুষ্ট ৰজা হে@@ ৰো@@ দে ঈ@@ ৰ্@@ ষা@@ ৎ অতিশয় ক্ৰোধ@@ িত হৈছিল 
এজনে আন@@ জনক বিস্@@ ম@@ য়@@ জন@@ কভাৱে চাব ধৰিলে 
"মই তোমালোকৰ গ@@ ৰ্ব@@ ্ব খ@@ ৰ্ব@@ ্ব কৰিম , আৰু তোমালোকৰ আকাশ লো@@ হা যেন , আৰু মাটি পিত@@ ল যেন কৰিম "
ভাৰতীয় ফুট@@ বল দ@@ ললৈ নিৰ্বাচিত অসমৰ বি@@ নীত ৰা@@ য় আৰু গৌৰৱ ব@@ ৰা 
"@@ নিজৰ ভেড়া আৰু গৰু@@ ৰ জা@@ ক@@ বোৰক লৈ তেওঁলোকে যিহোৱাক বিচাৰি যাব , কিন্তু তেওঁলোকে তেওঁক না@@ পাব ; কাৰণ তেওঁলোকৰ ওচৰৰ পৰা যিহোৱাই নিজক আত@@ ঁ@@ ৰাই নিলে "
ক@@ ক্ষ@@ টোৰ স্তম্ভ সংখ্যাটো
আৰু ইহুদী সকলৰ ৰজা@@ ৷ এই বুলি তেওঁৰ অপৰা@@ ধৰ জান@@ নী ওপৰত লিখ@@ িলে 
"@@ ৰজাই ক’ব , যিহোৱাই যি নির্@@ দেশ দিছে , মই তাক ঘোষণা কৰিম ; যিহোৱাই মোক কৈছে , তুমি মোৰ পুত্ৰ , আজি@@ য়েই মই তোমাক পিতৃ@@ ৰূপে জন্ম দি@@ লোঁ "
"তেওঁ ন@@ ৰ্থ ক’@@ ৱে@@ ল ( মণ্ডল বা@@ ন্ধ )@@ ৰ পুনৰু@@ জ্@@ জীৱ@@ ি@@ কৰণ প্ৰকল্প , কান@@ হাৰ ছ@@ ’@@ ন পাই@@ প@@ লাই@@ ন জল@@ সি@@ ঞ্চ@@ ন আঁচ@@ নি আৰু বিভিন্ন জল@@ সি@@ ঞ্চ@@ ন আঁচনিৰ আধাৰশিলা স্থাপন কৰে এই প্ৰ@@ কল্প@@ সমূহৰ মুঠ ব্য@@ য় ৩@@ ৫@@ ০০ কোটি ট@@ কা@@ তকৈও অধিক বুলি প্ৰধানমন্ত্ৰীয়ে জানিবলৈ দিয়ে "
"@@ শ্ৰী আহ@@ ম@@ দ আ@@ চা@@ ফ , বি@@ ত্@@ ত@@ মন্ত্ৰ@@ ীৰ হৈ পে@@ লে@@ স্@@ তাই@@ নৰ পা@@ ব্@@ লিক ব্ৰ@@ ড@@ কা@@ ষ্টি@@ ং কো@@ পাৰে@@ শ্য@@ ন আৰু অ@@ ফি@@ চি@@ য়ে@@ ল মি@@ ডি@@ য়া দ@@ প্ত@@ ৰৰ মন্ত্ৰী@@ "
"কিন্তু আপোনালোকে কয় , ‘@@ যি কোনোৱে নিজৰ পিতৃ বা মাতৃ@@ ক কয় , মোৰ যি যি বস্তু আপোনালোকৰ সহায় হব পাৰে , সেইবোৰ মই ঈশ্বৰক উপহাৰ দি@@ লো "
প্ৰতি জন@@ জা@@ ত@@ ীয়@@ ই তেওঁলোকৰ নিজ@@ া স্বাক্ষ@@ ৰ@@ তা কৌশ@@ ল উন্নত কৰে আৰু ই গু@@ মা@@ বছ@@ া কৰ্ম্@@ মৰ ক্ষেত্ৰত বিশেষ@@ ভাৱে দৃশ্য@@ মান 
ইয়াত এইদৰে কোৱা হয় ২০@@ ০@@ ১ চনত আমেৰি@@ কা যুক্ত@@ ৰাষ্ট্ৰ@@ ৰ জন@@ সংখ্যাৰ ৫ শতাংশ লোকৰ গোটেই ঘ@@ ৰখ@@ নে কৰা সৰ্ব্ব@@ মুঠ উপ@@ াৰ্@@ জনৰ পৰিমাণ আছিল ৫০ শতাংশ 
জু@@ ই নু@@ মা@@ বলৈ ব্যৱহাৰ কৰা স@@ জু@@ লি
"@@ ইস্ৰায়েলৰ অহঙ্@@ কাৰ@@ েই তেওঁৰ বিৰুদ্ধে সাক্ষ্য দিছে ; এই সকলো@@ বোৰৰ উপৰিও , তেওঁলোকৰ ঈশ্বৰ যিহোৱাৰ ওচৰলৈ তেওঁলোক উলটি না@@ হ@@ িল বা তেওঁক নি@@ বিচাৰি@@ লেও "
হো@@ টে@@ ল@@ বোৰে টে@@ ক্@@ সি বিক্ৰ@@ ী কৰা গ@@ াই@@ ড@@ বিক্ৰ@@ ী কৰি ভি@@ ক্ষা কৰে কেনেকৈ কোভিড@@ ে দিল্@@ লী আগ্ৰ@@ া জ@@ য়@@ পু@@ ৰত পৰ্যট@@ ন@@ ধ্বংস কৰিছিল 
যিহোৱাই মোৰ নিবেদন শুনিলে ; তেওঁ মোৰ প্ৰাৰ্থনা গ্ৰহণ কৰিছে 
ইয়াৰ সৈতে পু@@ ষ্টি@@ কৰ খা@@ দ্য@@ ৰে তেওঁলোকক পৰি@@ তৃ@@ প্ত কৰা@@ ও সন্মিল@@ িত আছে 
মই কিছুমান মহৎ কাৰ্য্য কৰিলোঁ ; মই নিজৰ কাৰণে অনেক ঘৰ সাজি@@ লোঁ আৰু দ্ৰাক্ষা@@ বাৰ@@ ী পাতি@@ লো ;
"কিন্তু ধাৰ লোৱা দাস@@ জনে দণ্ড@@ ৱ@@ তে প্ৰ@@ ণা@@ ম কৰি কা@@ কূ@@ তি@@ -@@ মিন@@ তি কৰি এইদৰে ক’লে : “ সহ@@ ন কৰক , মই আটাই@@ খিনি পৰি@@ শোধ কৰিম ”"
"তেওঁ না@@ কৰ পৰা ধ@@ োঁ@@ ৱা ওলাই ওপৰলৈ গ’ল , তেওঁৰ মুখৰ পৰা ওলোৱা অগ্নি@@ য়ে গ্ৰাস কৰিলে ; তাৰ পৰা জ্বলি থকা আঙ@@ ঠা ওলাই জ্বলি থাকিল "
মহিলাৰ ৬@@ ৯ কিলো@@ গ্@@ রা@@ ম ভাৰ@@ ো@@ ত্@@ তো@@ ল@@ নত স্ব@@ র্@@ ণ@@ পদক জয়@@ ী পুন@@ ম যা@@ দ@@ বক ভাৰতে অভিনন্দন জনাইছে 
স্বৰ্@@ ণ পদক বি@@ জয়@@ ী বক্@@ সাৰ য@@ মু@@ না ব@@ ড়@@ ো@@ ক এক বি@@ ঘ@@ া মাটি প্ৰদান বিধ@@ া@@ য়@@ কৰ 
মোচিয়ে লা@@ খু@@ টি@@ ডাল মাটিত পে@@ লোৱাৰ লগে লগে এ@@ ডাল সা@@ প হৈ পৰিল 
"@@ ‘@@ তোমাৰ ভৰি যেন শি@@ লত খু@@ ন্দ@@ া না@@ খায় , এই কাৰণে তেওঁলোকে তোমাক হাতেৰে দাঙি ধৰিব ’ "
এতিয়া তুমি তোমাৰ পিতৃৰ ঘৰলৈ যাবলৈ ইচ্ছা কৰাৰ কাৰণে তুমি ওলাই গৈ@@ ছা ; কিন্তু মোৰ দেৱ@@ -@@ দেৱ@@ ী@@ বোৰক কিয় চুৰ কৰি আনি@@ লা ?
"@@ ছা@@ ব মৰা মাটিৰ দৰে পৃথিবীৰ ৰূপ পৰিৱৰ্@@ ত্@@ তন হয় , আৰু সকলো বস্তু এখন চি@@ ত্ৰ বি@@ চি@@ ত্ৰ ব@@ স্ত্ৰ@@ ৰ দৰে প্ৰকাশ পায় "
( আদিপুস্তক ৩ : ১৭@@ -@@ ১৯ ) পাপ কৰাৰ ফলত আদ@@ ম অ@@ সিদ্ধ হ’ল আৰু তাৰ সকলো স@@ তি@@ -@@ সন্ত@@ তি@@ য়ে উত্তৰা@@ ধি@@ কাৰী@@ ৰূপে পাপৰ ভাগ@@ ী হৈ পৰিল 
"পাছত যিহোৱাৰ বাক্য মোলৈ আহিল আৰু ক’লে ,"
"@@ ইয়াকে দেখি চি@@ মোন পিতৰে যীচুৰ চৰ@@ ণত পৰি কলে , প্ৰভু মই এজন পাপ@@ ী মানুহ , আপুনি মোৰ ওচৰৰ পৰা আত@@ ৰি যা@@ ওঁক "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ফি@@ ক্@@ কি@@ ৰ ৯@@ ০ তম বাৰ্@@ ষ@@ িক সাধাৰণ স@@ ভাৰ আৰম্ভ@@ ণি অনুষ্ঠানত ভাষণ দিয়ে 
এই ছে@@ ট@@ আপ@@ টোৰ ভ@@ াৰ্@@ ছু@@ ৱে@@ ল মূল@@ বোৰক ৰূ@@ পৰ@@ ে@@ খা দিয়াৰ কাৰণে ই@@ ন্@@ টাৰ@@ নে@@ ট তথ্য ছ@@ াৰ্@@ ভাৰ 4 0 বা তাৰ ওপৰ@@ ৰ@@ বোৰৰ প্ৰয়োজন অনুগ্ৰহ কৰি এইটো নিশ্চিত কৰক যে আপোনাৰ 4 0 বা তাৰ ওপৰ@@ ৰ@@ বোৰ আছে
"@@ যোৱা ছ@@ মাহ বা ছ@@ য় স@@ প্তা@@ হৰ পূৰ্ব@@ েই আপুনি কেনে আহাৰ গ্ৰহণ কৰিছিল , আপোনাৰ মনত আ@@ ছেনে ?"
"যিহোৱাই তেওঁলোকক ক’ব , হে বি@@ পথ@@ গামী ইস্রা@@ য়েলৰ সন্তান@@ সকল , মোলৈ উলটি আহা@@ ঁ@@ ! তেনে কৰিলে মই তোমালোকৰ বি@@ পথ@@ গ@@ মন@@ স্বৰূপ ৰোগ সুস্থ কৰিম তেতিয়া লোকসকলে উত্তৰ দি ক’ব , চোৱা , আমি তোমাৰ ওচৰলৈ আহি@@ ছোঁ ; কিয়নো তুমিয়েই আমাৰ ঈশ্বৰ যিহোৱা "
বায়@@ ুৰ মাজ@@ েৰে গতি কৰা কঠিন শৰীৰৰ গতি@@ শী@@ লতা
২১ দিনৰ লকডাউ@@ নে সহায় কৰিব কিন্তু প্ৰধানমন্ত্ৰী মোড@@ ীৰ কোভিড@@ ১৯ দলৰ সৈতে ঘ@@ নিষ্ঠ@@ ভাৱে কাম কৰা শীৰ্@@ ষ স্বাস্থ্য বিশেষ@@ জ্ঞ@@ সকলে পৰামৰ্শ দিছে যে প্ৰ@@ স্থানৰ বাবে ইয়াক সম্@@ প্ৰস@@ াৰিত কৰিব লাগে 
এটা নাম তালি@@ কাত নাম ভ@@ ৰ্@@ তি কৰা বা ক@@ '@@ লাজ বা স্@@ কু@@ লৰ প@@ ঞ্জ@@ ীয়@@ ন কৰা 
"তাতে তেওঁলোকক ক’লে , মোৰ প্ৰাণ মৰ@@ ণৰ তুল@@ ্য শো@@ কা@@ তুৰ হৈছে ; তোমালোকে ইয়া@@ তে থাকি পৰ দিয়া "
"@@ হ@@ ৰি@@ ণা , কৃ@@ ষ্ণ@@ -@@ সাৰ , য@@ হ@@ মু@@ ৰ প@@ হ@@ ু , বন@@ ৰীয়া ছাগলী , দী@@ চোন , ট@@ ৱ@@ ো আৰু পৰ্ব@@ তীয়া ভেড়া "
"@@ স্বৰ্গ@@ দূত গা@@ ব্ৰ@@ ি@@ য়ে@@ লে মৰিয়@@ মক ক’লে : ‘@@ হে মহা@@ -@@ অনুগ্ৰহ পোৱা ক@@ ন্য@@ া , তোমাৰ মঙ্গল হওক "
"তোমালোকে মোৱা@@ বক আপো@@ ন বা@@ টে উ@@ ড়ি যা@@ বৰ বাবে ডেউ@@ কা দিয়া তাৰ নগৰ@@ বোৰ ধ্বংস কৰা হ’ব , তাত বাস কৰোঁতা কোনো নহ’ব "
"তাতে তেওঁ আমাক কলে , কেনেকৈ এজন দূতে তেওঁৰ ঘৰত থিয় হৈ কৈছিল যে , যা@@ ফো@@ লৈ মানুহ পঠাই , যাৰ প্ৰ@@ খ্যাত নাম পিতৰ , সেই চি@@ মো@@ নক মাতি পঠোৱা "
"তোমালোকে মোৰ উদ্দেশ্যে তোমালোকৰ হো@@ ম বলি আৰু ভ@@ ক্ষ্য নৈ@@ বে@@ দ্য উৎসৰ্গ কৰি@@ লেও মই সেইবোৰ গ্ৰহণ ন@@ কৰিম ; এনে@@ কি তোমালোকে যদি হৃ@@ ষ্ট@@ পু@@ ষ্ট পশু@@ ৰে মঙ্গ@@ লা@@ র্থ@@ ক বলি@@ ও দিয়া , তথাপিও মই তালৈ দৃষ্টি ন@@ কৰিম "
"@@ আনকি লূ@@ কৰ বৃ@@ তা@@ ন্ত@@ য়েও কৈছে যে , “ তেওঁলোকে সকলোকে ত্যাগ কৰি , তেওঁৰ অনু@@ গামী হল ” —মথি ৪ : ১৮@@ -@@ ২২ ; লূক ৫ : ১-@@ ১@@ ১@@ ."
( গীতমালা ৯@@ ৭ : ১০ ) আপুনি উপ@@ ভোগ কৰা মনো@@ ৰঞ্@@ জনে দেখুৱা@@ ব যে যিহোৱা ঈশ্বৰে যি বেয়া পায় তাক আপু@@ নি@@ ও বেয়া পায় 
স্বাস্থ্য আৰু পৰি@@ য়া@@ ল কল@@ ্য@@ ান মন্ত্ৰী 
দে@@ হৰ দুয়ো@@ ফালে সম@@ মিত ফি@@ টা বা গছ পা@@ তৰ দৰে আ@@ কৃতিৰ কো@@ মল দে@@ হী কৃ@@ মি@@ ৰ এক পৰ্@@ ব বা বি@@ ভাগ 
আৰু তেওঁলোকে তেওঁক বধ কৰিবলৈ দিনে ৰাতি@@ য়ে দুৱাৰ বোৰত খা@@ প দি থাকিল ; কিন্তু চৌলে তেওঁলোকৰ চক@@ ্ৰান্ত বুজি পালে 
"যদি মই অন্ত@@ ঃ@@ কৰ@@ ণত অধ@@ ৰ্@@ ম্@@ ম মা@@ নি@@ লো@@ হেঁতেন , তেন্তে প্ৰভুৱে নু@@ শুনি@@ লেহেঁতেন ;"
• যিহোৱাই কি ধৰণে ‘ কাঠৰ সলনি পিত@@ ল আনিলে ? ’
"তদুপৰি , মধ্য@@ বি@@ ত্ত শ্ৰে@@ ণীৰ লোকসকলে সু@@ দৰ ৰাজ@@ সা@@ হাৰ@@ ্য আঁচ@@ নি@@ গ্রহণ প্ৰক্ৰি@@ য়া সক্ষম কৰাৰ বাবে ই এক অ@@ গ্র@@ ণী পদক্ষেপ "
"@@ তেওঁ@@ তো যিহোৱাৰ ওপৰত ভাৰসা কৰে , তেন্তে তেৱে@@ ঁ তেওঁক উদ্ধাৰ কৰক ; যিহোৱা@@ য়েই তেওঁক উদ্ধাৰ কৰক , কাৰণ তেওঁ তেওঁৰ ওপৰত সন্তু@@ ষ্ট@@ "
"@@ লগত আৰু নিজৰ বাবে নানা নগৰ সাজি@@ লে আৰু ষা@@ ড় গৰু , ভেড়@@ াৰ আদিৰ অনেক জা@@ ক লাভ কৰিলে , কিয়নো ঈশ্বৰে তেওঁ অতিশয় অধিক সম্পত্তি দিছিল "
"কোনো কথা , ব্যক্তি বা দলৰ বিৰো@@ ধি@@ তা , সমা@@ লো@@ চনা বা প্ৰতি@@ বাদ কৰা আন কোনো ব্যক্তি বা দল@@ "
"@@ সি প@@ দু@@ ম@@ নিৰ তলত শ@@ োৱ@@ ে , ন@@ ল@@ নি আৰু পি@@ ট@@ নিৰ আঁ@@ ৰত সি আ@@ শ্র@@ য় লয় "
"@@ প্ৰধানমন্ত্ৰীয়ে কয় যে মু@@ দ্র@@ া যো@@ জনা , জন ধন যো@@ জনা আৰু ষ্টে@@ ণ্ড আপ ই@@ ন্@@ ডি@@ য়া দৰে আঁচ@@ নি@@ য়ে বি@@ ত্@@ তীয় অন্ত@@ র্@@ ভু@@ ক্তি@@ কৰ@@ ণত ব্যা@@ পক সহায় কৰিছে "
"@@ মিছ@@ লীয়া জি@@ ভাৰ দ্বাৰাই অৰ্@@ জন কৰা ধন সম্@@ পত্@@ তি@@ অ@@ স্থায়ী ভা@@ প , সেইবোৰ মৃত্যু বিচাৰে ,"
"@@ চাওক , মই আপোনালোকক এটি নিগ@@ ূ@@ ঢ় ত@@ ত্ব কওঁ , আমি সকলোৱেই নি@@ দ্ৰ@@ িত ন@@ হ’ম ; কিন্তু চকুৰ প@@ চাৰ@@ তে ৰূপা@@ ন্তৰিত হ’ম "
"@@ তিনি@@ বাৰ@@ কৈ তেওঁক এইদৰে কোৱা হৈছিল : “ ঈশ্বৰে যিহ@@ কে শুচি কৰিলে , তাক তুমি বৰ্@@ জিত নু@@ বুলি@@ বা ”"
"উদাহৰণস্বৰূপে , ক@@ ম্ব@@ ো@@ ডি@@ য়াৰ ৰাজধানী ন@@ ম@@ পে@@ ন চহৰৰ ক@@ ম@@ পো@@ ং চা@@ ম নামৰ নগৰত ঈশ্বৰৰ ৰাজ্য প্ৰচাৰ@@ কসকলে মা@@ হে দু@@ বাৰ@@ কৈ প্ৰচাৰ কৰিছিল "
শেষত কঠি@@ ন@@ ভাৱে বি@@ ৰোধ কৰা তাইৰ দেউ@@ তা@@ কে@@ ও নিজৰ মন সলনি কৰি সত্য@@ ক গ্ৰহণ কৰে 
ঔ@@ ৰং@@ গ@@ বাদৰ পৰা ১৩ কিঃমিঃ দূ@@ ৰত আছে দেশ@@ খনৰ ভিতৰত অন্যতম আকৰ্ষণ@@ ীয় আৰু ৰাজ@@ কীয় দুৰ্@@ গ দৌ@@ ল@@ ত@@ বাদ পি@@ ৰা@@ মি@@ দৰ আ@@ কৃতিৰ পা@@ হাৰ চূ@@ ড়@@ া এ@@ ট@@ াত ই বি@@ জয় গৌৰ@@ বে@@ ৰে থি@@ য় দি আছে 
প্ৰাণ@@ ী@@ দে@@ হৰ যিকোনো পৃ@@ ষ্ঠ আৱ@@ ৰি থকা বা কোনো ফো@@ পো@@ লা অং@@ গৰ ভিত@@ ৰৰ আৱ@@ ৰণ গঠন কৰা কলা সম্বন্ধ@@ ীয়
পুৰুষ মহি@@ লাই চু@@ ৰি@@ দাৰ বা চাৰ্@@ টৰ লগত পিন্ধ@@ া বা ৰাতি শু@@ বলৈ ক@@ কালত পিন্ধ@@ া এটা দীঘল ঢ@@ ি@@ লা পে@@ ণ্ট  
"মই যি দানি@@ য়েল , মোৰ ভিতৰত মোৰ আত্মাই কষ্ট পাইছিল , আৰু মোৰ মানসিক দৰ্শ@@ নে মোক ব্যা@@ কু@@ ল কৰিছিল "
"হে পৃথিৱী , হে পৃথিৱী , হে পৃথিৱী@@ ! যিহোৱাৰ বাক্য শুনা যিহোৱাই এইদৰে কৈছে , তোমালোকে এই মানুহ সন্তান@@ হীন বুলি , ইয়াৰ দিনত উন্নতি কৰিব নোৱাৰা মানুহ বুলি লিখা "
পাছ@@ লৈ তেওঁ এইদৰে কৈছিল : “ মই জীৱনত ধ@@ ন-@@ সম্পত্তি আৰু বিলা@@ সি@@ তাৰ জীৱন উপ@@ ভোগ কৰিছিলোঁ 
"আৰু ন@@ বু@@ খ@@ দ@@ নে@@ চ@@ ৰে যিহোৱাৰ গৃহৰ কিছু বস্তু@@ ও বাবি@@ ললৈ লৈ গৈ , বাবি@@ লত নিজৰ মন্দিৰত ৰাখিলে "
"হে ইস্ৰায়েল , অন্যান্য জাতিবোৰৰ দৰে তুমি অতিশয় আনন্দ নকৰিবা ; তুমি@@ তো তোমাৰ ঈশ্বৰৰ পৰা আঁতৰি গৈ বেশ@@ ্যা@@ কৰ্ম্ম কৰিছা , ম@@ ৰণা মৰা প্ৰত্যেক ম@@ জি@@ য়াত তুমি বেশ@@ ্যা@@ কর্@@ মৰ বে@@ চ পাই আনন্দিত হৈ@@ ছা "
প্ৰত্যেক গো@@ ট@@ তে প্ৰা@@ দুৰ্@@ ভাৱ নিয়@@ ন্ত্ৰ@@ ণৰ বিভিন্ন দি@@ শ চাবলৈ পি@@ এম@@ অ@@ ' আৰু কেবিনে@@ ট স@@ চি@@ বা@@ ল@@ য়ৰ এজন সদ@@ স্য অন্তৰ্@@ ভুক্ত থাকিব 
"@@ বৈ@@ কল্@@ পি@@ কভাৱে , লৈ আপুনি আপোনাৰ প্ৰশ্ন@@ বোৰত পথা@@ ব পাৰে এটা ই মে@@ ই@@ ল সঁ@@ হাৰ@@ ি পাবলৈ তালি@@ কা@@ খ@@ নলৈ সন্@@ মতি দিবলৈ মনত ৰাখি@@ ব"
প্ৰধান@@ মন্ত্রী শ্র@@ ী নৰেন্দ্ৰ মোদীয়ে আজি উত্তৰ প্ৰ@@ দেশৰ বাৰা@@ ণ@@ সী ভ্ৰমণ কৰে 
"এ@@ কা@@ দশ অ@@ জ@@ ৰে@@ লৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্পৰ্@@ কীয় সকল সংখ্যাত বাৰ জন ;"
দুই বা ত@@ তো@@ ধিক লোকৰ প্ৰত্যেক জন@@ লৈ বা প্ৰত্যেক জনৰ পৰা
"@@ মি@@ স্@@ মা , দু@@ মা , ম@@ চ্@@ ছা@@ "
সামাজিক নিয়@@ ম@@ সিদ্ধ বিবা@@ হ পদ্ধ@@ তিক ঘৃণা কৰা ব্যক্তি 
"“ যি কোনোৱে তোমালোকৰ মাজত মহান হবলৈ ইচ্ছা কৰে , তেওঁ তোমালোকৰ পৰিচাৰক হওক ” —মথি ২০ : ২@@ ৭@@ ."
"@@ মানুহৰ পুত্ৰ@@ ই তেওঁৰ দূত সকলক পঠাই দিব আৰু সেই দূত সকলে পাপ@@ লৈ নিয়া সকলো বি@@ ঘ@@ ্@@ ন@@ জনক বিষয়@@ বোৰ আৰু দুষ্ট লোক সকলক , মানুহৰ পুত্র@@ ৰ ৰাজ্যৰ মাজৰ পৰা গো@@ টাই অগ্নি@@ কু@@ ণ্ড@@ ত পেলাই দিব "
প্ৰতি@@ ৰক্ষা মন্ত্ৰাল@@ য়ে কোভিড19 ৰ বিৰুদ্ধে যুঁ@@ জি@@ বলৈ সে@@ না ক@@ মা@@ ণ্ড@@ াৰ@@ সকলক জ@@ ৰু@@ ৰী@@ কা@@ লী@@ ন বি@@ ত্@@ তীয় ক্ষমতা প্ৰদান কৰে 
পূর্ব@@ ে হিব্ৰ@@ ো@@ ণৰ নাম কি@@ ৰিয়@@ ৎ অ@@ ৰ্ব@@ ্ব আছিল ; সেই অ@@ ৰ্ব@@ ্ব অনা@@ কী@@ য়াসকলৰ মাজত এজন মহান লোক আছিল পাছত যুদ্ধ নোহোৱা বাবে দেশ সু@@ স্থিৰ হ’ল 
ভাৰতীয় পু@@ ৰা@@ ত@@ ত্ব জ@@ ৰী@@ প বি@@ ভাগৰ সহ@@ যোগ@@ ত বা@@ গ@@ ানত থকা আনন্দ মন্দিৰৰ পুন@@ ঃ@@ নিৰ্@@ মা@@ ণে দুয়োখন দেশৰ মাজত থকা ঐতিহাসিক বন্ধু@@ ত্বৰ কথ@@ াই সূ@@ চা@@ য় 
"আমাৰ কথা@@ ব@@ তৰা যাতে ন্যায় , শুদ্ধ আৰু সদ@@ গু@@ ণৰ পৰা আঁতৰি না@@ যায় তাৰ বাবে বাইবেলৰ সিদ্ধ@@ া@@ ন্ত@@ সমূহৰ দ্বাৰা নিৰ্দ্দেশ@@ িত হোৱা উচিত "
বুজিব নোৱাৰা বা ব্যা@@ খ্যা কৰিব নোৱাৰা ধৰণৰ
"তেওঁ যীচুক চাবলৈ অৰ্থাৎ যীচু নো কোন হয় জানি@@ বৰ বাবে , তেওঁক চাবলৈ বহুত চেষ্টা কৰিলে , কিন্তু মানুহৰ ভি@@ ৰ বেছি হোৱা বাবে যীচুক দেখা না@@ পালে , কাৰণ তেওঁ চু@@ টি চা@@ পৰ লোক আছিল "
আকাশ@@ মণ্ড@@ লত যিহোৱাৰ মহিমা দেখি আপুনি তেওঁক স্তুতি কৰিবলৈ প্ৰেৰিত হোৱা না@@ ছিল@@ নে ?
"@@ এতিয়া হে ভাই সকল , ইচহা@@ কৰ দৰে আমিও প্ৰতি@@ জ্ঞ@@ াৰ সন্তান হৈছোঁ "
নিম্@@ ন বুদ্ধি@@ ম@@ ত্@@ তাৰ শি@@ শু
"কিন্তু তুমি হলে পবিত্ৰ , ইস্ৰায়েলৰ প্ৰশং@@ সাৰ@@ ূপ সিংহাস@@ নত তুমি বহি আছা "
বছ@@ ৰে বছ@@ ৰে উৎপন্ন হোৱা খে@@ তিৰ শ@@ স@@ ্যৰ দশ@@ ম ভাগ আপোনালোকে পৃথক কৰি থ@@ ব 
"আৰু আমি ভ@@ ক্তি ল@@ ঙ্@@ ঘন আৰু সাং@@ সাৰ@@ িক অভিলা@@ ষ অস্বীকাৰ কৰি , গ@@ ম্ভ@@ ীৰ , ধা@@ র্@@ মিক আৰু ভ@@ ক্তি@@ ভাবে এই বর্@@ তমান সং@@ স@@ াৰত যেন জী@@ ব@@ ন যাপন কৰোঁ , সেই অনু@@ গ্ৰ@@ হে এনে শিক্ষা আমাক দিছে "
কিয়নো এই শাসন@@ বোৰে অৰ্থাৎ চয়তানে এ@@ দন বাগি@@ ছ@@ াত উন্নত কৰা স্ব@@ য়@@ ং@@ -@@ নিৰ্ণয় লোৱা মনোবৃত্@@ তি@@ য়ে চিৰ@@ স্থা@@ য়ী@@ ভাবে ঈশ্বৰক বি@@ ৰোধ কৰিব 
শিক্ষ@@ কৰ দ্বাৰা উদ্দেশ্য@@ ভিত্@@ তিক পাঠ@@ দান
“ আপুনি আপোনাৰ বন্ধ@@ ুৰ পাপ@@ বোৰ লু@@ কুৱাই তেওঁক সহায় কৰিছে ”
১৪ কোটি ৬@@ ০ লা@@ খ@@ তকৈও অধিক লোকে তেওঁলোকৰ বেং@@ ক একা@@ উ@@ ণ্@@ টত এতিয়া কেৱল ৰ@@ ন্ধ@@ ন গে@@ ছৰ বিপৰীতে নগ@@ দ ৰাজ@@ সা@@ হাৰ@@ ্যৰ সুযোগ লাভ কৰিছে 
৩ তেওঁ পৰ্ব্ব@@ তীয় উপ@@ দেশত কোৱা আত্@@ মাত দৰিদ্ৰ@@ বিলাক অৰ্থাৎ আধ্যাত্মিক আৱশ্য@@ কতাৰ প্ৰতি স@@ জা@@ গে থকা ব্যক্তি@@ জন সকলোতকৈ আনন্দিত বুলি উল্লেখ কৰিছিল 
"আৰু মৰা ও জ@@ ীয়া লোকসকলৰ মাজত তেওঁ থিয় হোৱাত , মহামাৰ@@ ী নি@@ বাৰ@@ ণ হ’ল "
যীচু খ্ৰীষ্টৰ জন্ম হোৱাৰ বহু@@ বছৰৰ আগতে এলি@@ য়া ইস্ৰায়েল দেশত বাস কৰিছিল 
"তেতিয়া ৰজাই ঘোঁ@@ ৰা , ৰ@@ থ আৰু এক বহু সৈন্য@@ ৰ দল দো@@ থ@@ ান@@ লৈ পঠাই দিলে ; তেওঁলোকে ৰাতি@@ য়েই গৈ নগৰ@@ খন ঘে@@ ৰি ধৰিলে "
পূব দি@@ গ@@ ন্ত দিশৰ পৰা চ@@ ন্দ্ৰ ওলোৱা মু@@ হূ@@ ৰ্@@ ত  
"তাৰ পাছত ইস্ৰায়েলৰ গোটেই সমাজ@@ লৈ চাই , আশীৰ্ব্বাদ কৰি উচ্চ@@ স্ব@@ ৰে ক’লে ,"
বৰ বু@@ ঢ়@@ া আৰু বু@@ ঢ়@@ া ব@@ য়@@ সৰ বাবে বৰ@@ কৈ ল@@ ৰি চৰ@@ ি ফু@@ ৰিব নোৱাৰা অৱস্থা হোৱা 
এই প্ৰ@@ গ্ৰা@@ ম@@ টোত কোনো চাই@@ ফ@@ াৰ ছ@@ ্@@ য়ু@@ ট উপস্থিত আৰু সক্ষম কৰা নাই
"@@ ব্যা@@ খ@@ ্যা@@ মূলক টো@@ কা , পাঠ@@ মূলক মন্ত@@ ব্য আদি ৰখা বা অন্তৰ্@@ ভুক্ত কৰা "
"@@ মূল্য হৈছে এটা সংখ্যা , এটা সংখ্যা বা সংখ্যাত ওলোৱা সূ@@ ত্ৰ এটা থকা ক@@ ক্ষ এ@@ টা@@ লৈ থকা এটা প্ৰ@@ সংগ@@ "
পে@@ ৰে@@ গ্ৰা@@ ফৰ আৰম্ভণি@@ লৈকে ডিলিট কৰক
"আপুনি একে ই@@ শ্@@ য়ু@@ আৰ@@ ৰ ক্ৰ@@ মিক চাৰ্টিফিকেট আম@@ দান@@ ি কৰিবলৈ চেষ্টা কৰিছে , কিন্তু সেইবোৰ একে চাৰ্টিফিকেট নহ@@ য@@ "
বায়@@ ু বা@@ য়ু@@ মণ্ড@@ লত থকা জ@@ লী@@ য় বা@@ ষ্@@ পৰ পৰিমাণ
"@@ বাইবেল অধ্যয়ন কৰাৰ দ্বাৰা আমি অনু@@ যোগ গ্ৰহণ কৰিব পাৰিম , কিয়নো ইয়াৰ উৎ@@ স হৈছে স্ব@@ য়@@ ং যিহোৱা ঈশ্বৰ "
যুদ্ধ অথবা আন জ@@ ৰু@@ ৰী@@ কা@@ লী@@ ন অৱ@@ স্থাৰ বাবে সৈ@@ ন্য সাম@@ ন্ত আৰু অ@@ স্ত্ৰ শ@@ স্ত্ৰ আদি সাজু কৰি ৰখা কাৰ্য্য
"@@ অহা ১৬@@ -@@ ১৮ অক্@@ টো@@ বৰ , ২০@@ ১৭@@ ত দক্ষতা বিকাশ আৰু ঔ@@ দ্য@@ ো@@ গ@@ িক মন্ত্ৰ@@ ীৰ ট@@ কি@@ অ’ ভ্ৰমণৰ সময়@@ তে এই বুজাবুজি চুক্তি@@ খন স্বাক্ষ@@ ৰ কৰা হ’ব "
আৰু ঠাই@@ ডোখৰ বাট চৰা@@ কেই@@ টাৰ কাষ@@ ে কাষ@@ ে আছিল ; সেয়ে বহ@@ লে বাট চৰা@@ কেই@@ টাৰ দীঘ@@ লৰ সমান সেয়ে শি@@ ল@@ পাৰি দিয়া চা@@ পৰ ঠাই 
"@@ ৰাজ্য চৰ@@ কাৰ@@ সমূ@@ হে@@ ও যাতে বা@@ ন্ধ নিৰাপত্@@ তাৰ বাবে ৰাজ্য@@ িক প@@ র্যা@@ য়ৰ ক@@ মি@@ টী গঠন কৰিব পাৰে , তাৰ@@ ো ব্যৱস্থা ইয়াত ৰখা হৈছে "
"আৰু তেওঁ যদি স্বা@@ মীৰ ঘৰত থাকোঁ@@ তে সঙ্@@ কল্প কৰে বা শপত কৰি নিজকে ব্ৰ@@ ত বন্ধ@@ নেৰে বন্ধ কৰে ,"
জীৱনত সম্মুখীন হোৱা পৰীক্ষ@@ া@@ বোৰে যেতিয়া আমাৰ ‘@@ বল@@ ৱ@@ ন্ত শত্ৰু@@ ’ হিচাবে থিয় হয় তেতিয়া যিহোৱাই আমাৰ “ দৃঢ়@@ তা@@ স্বৰূপ ” হৈ পৰে 
"তেতিয়া সেই দাস@@ বোৰে বাট@@ লৈ ওলাই গৈ , ভাল বেয়া যিমান মানুহ পালে , সেই সকলোকে গো@@ টাই আনিলে ; তাতে আল@@ হী সকলৰ বিয়া@@ -@@ ঘৰ ভৰি পৰিল "
অষ্ট@@ ্ৰ@@ ে@@ লি@@ য়া ভ্ৰমণৰ বাবে নিৰ্বাচিত অসম@@ ৰ@@ ‘@@ বে@@ গী বল@@ াৰ@@ ’ মুখ@@ তাৰ হু@@ ছে@@ ইন 
"কিয়নো মই ঘূৰি ফু@@ ৰো@@ তে আৰু আপোনালোকে উপাসনা কৰা বস্তুবোৰ লক্ষ্য কৰো@@ তে , অবি@@ দিত ঈশ্বৰলৈ বে@@ দি বুলি লিখা এটা বে@@ দি দেখা পাল@@ ো এতেকে আপোনালোকে না@@ জান@@ ি যি জনৰ উপাসনা কৰিছে , তেওঁৰ সম্বন্ধে মই আপোনালোকৰ ওচৰত প্র@@ চাৰ কৰিছোঁ "
"আৰু শপত খাই তাইক কলে , মোক যিহ@@ কে খো@@ জা , মই তা@@ কেই দিম , আনকি মোৰ ৰাজ্যৰ আধা অংশ@@ ও মই দিম "
৩ স্বৰ্গত ঈশ্বৰৰ চৰকাৰ স্থা@@ পিত অৰ্থাৎ ১৯@@ ১৪ চনত যীচুৱে সেই ৰাজ্য@@ খনত ৰজা হিচাবে নিযুক্ত হোৱা সময়ৰ পৰাই চয়তান আৰু তাৰ দুষ্ট ৰী@@ তি ব্যৱস্থাৰ সৈতে সং@@ ঘ@@ ৰ্@@ ষ চলি আহিছে 
"@@ ইয়াত বা@@ জে , জাতিবোৰৰ মাজত তেওঁলোকক ছি@@ ন্@@ ন-@@ ভিন্ন আৰু দেশ@@ বোৰৰ মাজত তেওঁলোকক গোট গোট কৰিম বুলি মই অৰণ@@ ্যত তেওঁলোকৰ অহিতে মোৰ হাত দাঙি শপত কৰিলোঁ "
"@@ পুনৰায় যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল , আৰু ক’লে ,"
ইয়াৰ দ্বাৰা ৪@@ ৮@@ .@@ ৪@@ ১ লাখ কেন্দ্ৰীয় কৰ্ম@@ চাৰী আৰু ৬@@ ২@@ .@@ ০@@ ৩ লাখ পে@@ ন্@@ স@@ নাৰ উপ@@ কৃত হ’ব 
এনে বিশ্বাস@@ ে আমাক যিকোনো প্ৰ@@ কাৰে কেৱল প্ৰে@@ তা@@ ত্@@ মাক সন্তুষ্ট কৰিবলৈ চেষ্টা কৰাৰ বাবে প্ৰলোভ@@ িত কৰিব পাৰে 
গো@@ ৰ@@ োৱাৰ হা@@ ড়@@ ত গ@@ জা@@ ল
ফাই@@ নে@@ লত শি@@ ৱ@@ কে ধৰি অসমৰ তিনি@@ গৰাকী বক্@@ সাৰ অ@@ ন্তি@@ ম দু@@ ই@@ ত অ@@ দ@@ ম@@ নীয় মে@@ ৰী@@ কম 
উদ্যোগ আৰু নতুন@@ ত্ব উদ্ভাৱ@@ নৰ ক্ষেত্ৰত এই সন্মিল@@ নে আমাৰ দু@@ য়ো দেশৰ প্ৰতি@@ শ্ৰ@@ ু@@ তিক তুলি ধৰিব 
পা@@ য়@@ খ@@ ান@@ াৰ কাৰণে আপোনালোকে ছাউ@@ নিৰ বাহিৰত এটা ঠাই ঠিক কৰি ল’ব লাগিব 
"@@ জান@@ ো@@ হ , অ@@ য়ি@@ ন গ@@ ন্@@ নী@@ ম , ত@@ প্@@ পু@@ হ , ঐ@@ ন@@ ম ,"
শুকান বা@@ কা উপত্য@@ কাৰ মাজেদি যা@@ ওঁতে তেওঁলোকে সেই ঠাই@@ ক জু@@ ৰিৰ ঠাই কৰি তো@@ লে ; প্রথ@@ ম বৰষু@@ ণে পু@@ খু@@ ৰী@@ বোৰ পানী@@ ৰে উপ@@ চাই দিয়ে 
ই@@ নো@@ চৰ জন্মৰ পাছত চে@@ থ আ@@ ঠ শ সাত বছৰ কাল জীয়াই আছিল সেই সময়ত তেওঁৰ আৰু পুতেক জীয়ে@@ কৰ জন্ম হ’ল 
"ঈশ্বৰে সেই বিস্ত@@ ৃ@@ ত খ@@ ালী অংশ@@ ৰ নাম আকাশ ৰাখিলে গ@@ ধু@@ লি আৰু পু@@ ৱা হ’@@ লত , দ্বিতীয় দিন হ’ল "
ই@@ শ্@@ য়ু@@ আৰ@@ ৰ 2 চাৰ্টিফিকেট ৰি@@ ভো@@ কে@@ শ্বন লি@@ ষ্ট@@ ত এটা অ@@ জ্ঞাত গুৰুত্বপূৰ্ণ প্ৰস@@ াৰ@@ ণ আছে
"এক টো@@ কাত প্ৰধান মন্ত্ৰী য়ে কয় ,"
1 ত ট@@ ীয়@@ ে@@ ৰ@@ অ@@ ফ টু@@ ল@@ ব@@ ক্স@@ ত অ@@ কৃত@@ কাৰ্য হ ল
"@@ কিছুমানে হয়তো এইদৰে ক’ব পাৰে , ‘@@ ঈশ্বৰে আদ@@ ম আৰু হ@@ ৱাই কৰা পাপ@@ ক ক্ষমা কৰিব নোৱাৰ@@ ি@@ লে@@ হেঁ@@ তে@@ ন@@ নে ?@@ ’"
"তেওঁলোকে যীচুক কলে , যোহ@@ নৰ শিষ্য সকলে প্রা@@ য়ে প্রা@@ র্থ@@ না কৰে আৰু ল@@ ঘো@@ ন দিয়ে , ফৰীচী সকলৰ অনু@@ গামী সকলেও সেইদৰে কৰে@@ ; কিন্তু আপোনাৰ শিষ্য সকলে সকলো সময়তে ভো@@ জন@@ -@@ পান কৰে "
"@@ হ@@ দ@@ দে কৰা অপ@@ কাৰৰ বাহি@@ ৰেও , তেওঁ চলোমনৰ গোটেই আয়ু@@ সৰ কালত ইস্ৰায়েলৰ শত্ৰ@@ ু হৈ থাকিল তেওঁ ইস্ৰায়ে@@ লক ঘিণ কৰিলে আৰু অ@@ ৰামৰ ওপৰত ৰাজত্ব কৰিলে "
আপুনি আপোনাৰ ধন@@ ু আ@@ বৃ@@ ত নকৰাকৈ লৈ আহিছে ; আপুনি আপোনাৰ ধ@@ নু@@ ত কাঁ@@ ড় লগ@@ াইছে চে@@ লা আপুনি পৃথিবী@@ খন নদী@@ বো@@ ৰেৰে ভাগ কৰিছা 
"@@ দশ@@ ম বছৰৰ , দশ@@ ম মাহৰ দ্ব@@ া@@ দশ দিনা , যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল , আৰু ক’লে ,"
মনত উদ্@@ ভৱ হোৱা এক ধাৰ@@ ণা
তদুপৰি তেওঁলোকে ৰা@@ হি হোৱা সময়@@ খিনি আন জ@@ ৰু@@ ৰী কাৰ্য্য বা জী@@ ৰণি ল’ব পাৰে 
"হে মোৰ বো@@ পা , তুমি সতৰ্ক হোৱা ; অনেক পু@@ থি লিখ@@ াৰ শেষ নাই অধিক অধ্য@@ য়@@ ণে শৰী@@ ৰক ক্@@ লা@@ ন্ত কৰে "
বন্ধ@@ ুৰ বাবে নিজৰ প্ৰাণ দিয়াৰ দৰে শ্ৰেষ্ঠ প্ৰেম আন ক তো নাই 
ইস্রায়ে@@ ল@@ বাসী@@ য়ে যিহোচূ@@ ৱাক তেওঁৰ নিজৰ মাটিৰ সীমাৰ ভিত@@ ৰৰ তি@@ ন্ন@@ ৎ@@ হে@@ ৰচ নামৰ ঠাইত মৈদাম দিলে এই ঠাই গা@@ চ প@@ র্ব@@ ্ব@@ তৰ উত্ত@@ ৰত ই@@ ফ@@ ্র@@ য়ি@@ মৰ পাহাৰ@@ ীয়া অঞ্চলত আছিল 
"কিয়নো তেওঁ নিজ ইচ্ছ@@ াৰে কষ্ট নি@@ দিয়ে , বা মানুহৰ সন্তানসকলক বে@@ জাৰ নি@@ দিয়ে "
"@@ এনে এক ভাৰত , য’ত দু@@ র্@@ নীতি , জাতি@@ ভে@@ দ , সা@@ ম্@@ প্র@@ দায়ি@@ কতা , দ@@ াৰি@@ দ্র@@ ্য , নি@@ ৰক্ষ@@ ৰ@@ তা আৰু ৰো@@ গ@@ মুক্ত হয় "
চিৰ সে@@ উ@@ জ কাঠ@@ নিৰ মাজ@@ েৰে মহা@@ স@@ ু শৃ@@ ঙ্গ@@ লৈ উঠিব পাৰি অথবা সৰু চি@@ ৰি@@ য়া@@ খ@@ ান@@ া এটি প্ৰত্য@@ ক্ষ কৰিব পাৰি 
"পাছত মোচিয়ে ক’লে , যিহোৱাই তোমালোকক এই কৰ্ম্ম কৰিবলৈ আজ্ঞা কৰিলে ; ইয়াকে কৰিলে তোমালোক@@ লৈ যিহোৱাৰ প্ৰ@@ তাপ প্ৰকাশিত হ’ব "
সৰু সৰু টুকু@@ ৰা কৰি পেলোৱা 
এইটো দা@@ খ@@ িল কৰা হৈছিল যে যেতিয়া তাই জীয়াই আছিল তেতিয়া তাই মো@@ কৰ্@@ দ@@ মা দা@@ খ@@ িল কৰা নাছিল 
"@@ কেৱল সে@@ য়াই নহয় , ৰাজ্য@@ খনৰ অৰ্থ@@ নী@@ তিত এই শিল্@@ পৰ আছে অন@@ ব@@ দ্য অৱ@@ দান "
বহু লোকে যোগৰ সৈতে জড়িত হৈ পৰি@@ ছে@@ -@@ ইয়াৰ অর্@@ থ হ’ল এই যে সমগ্@@ র বিশ্ব@@ ক এতিয়া যোগৰ শিক্ষা প্ৰদান কৰিব পৰা বহু মানুহৰ প্র@@ য়ো@@ জন 
আমি ভাৰতত দক্ষিণ কো@@ ৰি@@ য়াৰ বাণিজ@@ ্যিক দ@@ প্@@ তৰ@@ বোৰৰ আৰু অধিক উপ@@ স্থি@@ তি কাম@@ না কৰো 
"( যিচয়া ৪@@ ৮ : ১৭ , ১৮ ) এই আজ্ঞাবোৰ পালন কৰিবলৈ আপোনাৰ বাবে নিশ্চ@@ য় কঠিন নহ’ব "
ইয়াৰ কিছু কালৰ পাছত অ@@ ৰামৰ ৰজা বি@@ ন-@@ হ@@ দ@@ দে ( অর্@@ থাৎ হ@@ দ@@ দৰ পুত্র ) নিজৰ সকলো সৈন্য@@ সাম@@ ন্ত@@ ক এক@@ গোট কৰি চ@@ মৰ@@ ীয়া নগৰ অৱ@@ ৰোধ কৰি আ@@ ক্র@@ মণ কৰিবলৈ আহিল 
"@@ অৱশ্যে ইস্ৰায়েলী লোকৰ প্ৰতি@@ জন ধন দি কি@@ না বন্দ@@ ীক ক্র@@ ী@@ ত@@ দাস@@ ক যদি চুন্নৎ কৰা হৈছে , তেতিয়া তেৱোঁ ভোজন কৰিব পাৰিব "
গু@@ ৰি ব@@ ঠা ধৰি না@@ ৱৰ গতি নিয়@@ ন্ত্ৰণ কৰোঁতা ৷
ভাৰতীয় ক্ৰিকে@@ ট দলৰ শি@@ বি@@ ৰত ক’@@ ৰ@@ ’@@ না ভাইৰা@@ ছৰ আত@@ ং@@ ক 
"অ@@ ত্যা@@ ধিক চিন্ত@@ াই কিছু@@ মান@@ ক জু@@ ৰু@@ লা কৰিব পাৰে , যাৰ বাবে তেওঁলোকে যিহোৱাৰ সেৱাৰ সৈতে জড়িত থকা দায়@@ ি@@ ত্ব@@ সমূহক বহন কৰিব নোৱাৰে বুলি ভাবি@@ ব পাৰে "
আগ@@ ৰে@@ পৰাই আছে অনুগ্ৰহ কৰি অন্য এটা নাম ভৰাওক
"( গীত ১@@ ১৯ : ৩@@ ৩ , ৩৪ ) আমি গীতমালা ৰ@@ চ@@ োঁ@@ তা@@ জনৰ দৰে এইদৰে সোধ@@ া উচিত : “ তোমাৰ সাক্ষ@@ ্য@@ বোৰলৈ মোৰ মন আকৰ্ষণ কৰা , লোভ@@ লৈ আকৰ্ষণ নকৰিবা ”"
ক@@ মন@@ ৱে@@ ল@@ থ ৱে@@ ইট@@ লি@@ ফ@@ টি@@ ং চে@@ ম্পি@@ য়ন@@ শ্বি@@ পত মী@@ ৰা@@ বা@@ ঈ চ@@ ান@@ ুৰ স্বৰ্@@ ণ পদক অৰ্@@ জন 
সেয়েহে যা@@ ত@@ না স্তম্ভ@@ ত যীচুৱে শেষ@@ বাৰৰ বাবে উ@@ শা@@ হ লোৱাৰ সময়ত এইদৰে উচ্চ@@ স্ব@@ ৰত কৈছিল : “ সিদ্ধ হ’ল@@ ! ”
আৰু দায়ূদে শ@@ ণ সূ@@ তাৰ এখন এ@@ ফো@@ দ পি@@ ন্ধি যিহোৱাৰ আগত পাৰে মানে না@@ চি@@ লে 
সেই সময়ত দুজন দু@@ ষ্@@ কর্@@ মী মানুহ@@ কো তেওঁৰ লগত বধ কৰিবলৈ লৈ যোৱা হল 
যিহোৱাৰ সেৱ@@ কসকলৰ ওচৰত এক আ@@ শ্@@ চৰ@@ ্য@@ ্য@@ জনক আশা থকাৰ বাবে প্ৰকৃততে আনন্দিত
দু@@ জনী তিৰো@@ তাই একে লগে জা@@ ঁ@@ তেৰে ড@@ লি থাকোঁ@@ তে এ@@ জন@@ ীক গ্ৰহণ কৰা হ’ব 
পাপ@@ াৰ্থক বলিৰ কাৰণে তেওঁ এটা মতা ছাগলী আনিছিল ;
সন্ধ@@ ান নিৰ্@@ ণা@@ য়@@ ক@@ টোৰ লগত মি@@ লা এটা ডাটা পৰি@@ স@@ ৰৰ সকলো ক@@ ক্ষ@@ ৰ পৰা স@@ ৰ্বা@@ ধিক মূল্যটো ঘূৰাই পথায়
"@@ মোক ভয় খু@@ ৱা@@ বৰ বাবে তেওঁলোকে তেওঁক ভা@@ ড়@@ া দিছিল তেওঁ যি কৈছিল , সেই দৰে কাম কৰি মই যেন পাপ কৰোঁ , আৰু তেওঁলোকে মোক দুৰ্@@ নাম কৰি ল@@ জ্জিত কৰিব পাৰে , এই কাৰণ@@ েই তেওঁক ভা@@ ড়@@ া দিয়া হৈছিল "
ছা@@ ন্@@ টা লু@@ চি@@ য়াৰ চিকিৎ@@ সাল@@ য়ত মই ৩০ বছৰ বয়সত কাৰ্য্য কৰি থকা সময়@@ ছোৱাত
যিহ@@ ু@@ দাৰ ৰজা হি@@ স্@@ কিয়@@ াৰ লোক@@ সমূহে সং@@ গ্ৰহ কৰা চলোমনৰ নীতি@@ বাক্য এইবোৰ 
"কিয়নো চোৱা , যি সময়ত বন্ধ@@ ্যা তিৰোতা , সন্তান নোহোৱা গ@@ র্@@ ভ আৰু পি@@ য়া@@ হ নি@@ দিয়া স্ত@@ নক ধন্য বুলি@@ ব , এনে কাল আহিছে "
মহিলা@@ সকল@@ স্বা@@ ৱ@@ ল@@ ম্ব@@ ী হব লাগে বুলি বক্@@ তৃ@@ তা দি@@ লেই নিশ্চ@@ য় নহয় 
চাৰ@@ া এশ সা@@ তাই@@ শ বছৰ কাল জীয়াই আছিল এয়ে আছিল চাৰ@@ াৰ জীৱনৰ আয়ু@@ সৰ কাল 
"হে বাহিনী@@ বোৰৰ ঈশ্বৰ , আমাৰ অৱ@@ স্থাৰ পৰিৱৰ্@@ ত্@@ তন কৰা ; আমাৰ ওপৰত তোমাৰ মুখ উজ্জ্বল কৰা , যাতে আমি উদ্ধাৰ পাব পাৰো "
সেয়েহে বহুতে তেওঁৰ ওচৰলৈ আহি স@@ তেজ হ’ব পাৰি@@ ছিল —মথি ১১ : ২@@ ৮@@ - ৩@@ ০@@ .
না@@ ব্ব@@ া ২০@@ ১৯ শ্ৰেষ্ঠ পৰি@@ তো@@ ষ ৰি@@ ছা “@@ মি@@ ছ শি@@ ৱ@@ সা@@ গৰ ফি@@ গ@@ াৰ@@ ” বৰ্ষ@@ া সা@@ হা 
ই@@ ছ@@ লা@@ মিক আৰ্হি@@ ৰ স্থাপ@@ ত্য@@ ক ইণ্ড@@ ো ই@@ ছ@@ লা@@ মিক আৰ্হি@@ ৰ স্থা@@ পত্য বুলি@@ ও জনা যায় 
আগবঢ়@@ োৱা কোনো সেৱাৰ বিনি@@ ম@@ য়ত দাবী কৰা ধন
কোনো শস্য বা বস্তু@@ ত কো@@ বা@@ লে বা খু@@ ন্@@ দিলে তাৰ@@ পৰা ভাগ@@ ি ছি@@ গ@@ ি গু@@ ৰি হৈ ওলোৱা জা@@ বৰ
"@@ চি@@ নে@@ মা নিৰ্মাণ ,@@ পৰিচাল@@ না ,@@ অভিন@@ য় ,@@ সং@@ গীত আদি@@ ত অত্য@@ ু@@ ত্@@ তম পাৰ@@ দ@@ ৰ্@@ শি@@ তাৰ বাবে আমেৰি@@ কাৰ , ই প্ৰতি@@ বছ@@ ৰে আগবঢ়@@ োৱা ব@@ ঁ@@ টা "
"@@ ভাববাদী@@ সকলে মিছা ভাববাণী প্ৰচাৰ কৰে , আৰু পুৰোহিত@@ সকলে তেওঁলোকৰ দ্বাৰাই চাল@@ িত হৈ শাসন কৰে আৰু মোৰ প্ৰজা@@ সকলে এনে@@ কু@@ ৱা@@ বোৰ হোৱা@@ তো@@ হে ভাল পায় ; কিন্তু ইয়াৰ অন্ত@@ ত তোমালোকৰ পৰিণা@@ ম কি হ’ব ?"
"তেতিয়া যিহোৱাই এই বিষয়ত মন সলনি কৰি ক’লে , এইদৰে ন@@ ঘটিব "
"@@ চাওক , তেওঁ মে@@ ঘৰ সৈতে আহিছে ; আটাই চকু@@ ৱে তেওঁক দেখ@@ িব , যি সকলে তেওঁক বি@@ ন্ধি@@ লে , তেওঁলোক@@ েও তেওঁক দেখ@@ িব ; আৰু পৃথিৱীৰ সকলো ফ@@ ৈ@@ দে তেওঁৰ কাৰণে হি@@ য়া ভু@@ কু@@ ৱা@@ ব ; হয় , আমে@@ ন "
"( ঈশ্বৰে মোৰ সিদ্ধ@@ তা জানি@@ বৰ নিমিত্তে , মোক ঠিক তৰ্@@ জু@@ ত জো@@ খ@@ ক ; )"
আচৰিত নহয় জীৱন@@ শৈ@@ লী@@ য়ে কয় যে বৰ্ণ@@ বাদী কৰো@@ না আক্ৰম@@ ণৰ বাবে উত্ত@@ ৰ-@@ পূ@@ বৰ লোকসকল 
"@@ আন কিছুমান কাঁ@@ ইট@@ নিত পৰিল ; তাতে কাঁ@@ ইট@@ ীয়া বন@@ বোৰ বাঢ়ি উঠ@@ াত , সেইবোৰ হে@@ চি ধৰি মাৰ@@ িলে "
মি@@ দি@@ য়@@ নী@@ য়া@@ বিলাকে ইস্ৰায়েলী@@ সকলক নিজৰ ব@@ শ@@ ত কৰি তেওঁলোকৰ ওপৰত অত্যা@@ চাৰ কৰিবলৈ ধৰিলে 
"@@ হিষ্@@ কি@@ য়া@@ য়ো ক’লে , মই যে , যিহোৱাৰ গৃহ@@ লৈ উঠি যাম , ইয়াৰ চিন কি হ’ব ?"
এই বিষয়ে টা@@ কাহি@@ ৰো নামৰ এজন ডেকা ব্যক্তি@@ য়ে এইদৰে কয় : “ মই শু@@ বলৈ যোৱাৰ পূৰ্ব্ব@@ েই যেতি@@ য়াই অনুভৱ কৰোঁ যে মই দিন@@ টোৰ বাইবেল পা@@ ঠ কৰা নাই তেতিয়াই মই বি@@ ছ@@ নাৰ পৰা নামি আহি বাইবেল পা@@ ঠ কৰোঁ 
"উদাহৰণস্বৰূপে , এখন মণ্ডলীৰ ১০@@ ৫ জন প্ৰচাৰ@@ কে ৰাতি@@ পূ@@ ৱা কৰা প্ৰচাৰ কাৰ্য্যত লগ পোৱা সকলো গৃহ@@ স্থ@@ কে বাইবেল অধ্যয়ন কৰিবলৈ প্ৰ@@ স্তা@@ ৱ@@ না আগবঢ়া@@ লে "
তেতিয়া দায়ূদে নিজ কাপোৰ ধৰি ফা@@ লি@@ লে আৰু তেওঁৰ লগ@@ ৰ আটাই লোক@@ সকলেও সেই দৰে কৰিলে 
ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাই এই কথা কৈছে মই তোমাৰ আগত কোৱা সকলো বাক্য এখন পু@@ থ@@ িত লিখ@@ ি থোৱা 
ই এক ৰাজহুৱা দ@@ স্তা@@ বে@@ জ যি 30 বছৰ@@ তকৈ অধিক পুৰণি 
উল@@ মৰ পুত্র ব@@ দান এওঁলোক মন@@ চিৰ না@@ তি মা@@ খী@@ ৰৰ পুত্র গিলিয়@@ দৰ সন্তান আছিল 
"@@ ছোৱালী কেই@@ জনী যেতিয়া তেওঁলোকৰ পিতৃ ৰু@@ ৱে@@ লৰ ওচৰলৈ গ’ল , তেতিয়া তেওঁ ছোৱালী কেইজন@@ ীক সুধিলে , আজি@@ নো কেনেকৈ ইমান সো@@ ন@@ কা@@ লে ঘৰলৈ আহি@@ লা ?"
"@@ দুয়োখন দেশে কৃষি খণ্ড@@ ক সহযোগিতাৰ এক গুৰুত্ব@@ পূর্ণ ক্ষে@@ ত্র হিচাপে চিহ্@@ নিত কৰিছে আৰু দুয়োখন দেশৰ মাজত বাণিজ@@ ্যিক প্রতি@@ বন্ধ@@ ক@@ তা@@ সমূহ দূৰ কৰা , উৎপাদন বৃদ্ধি কৰা আৰু কৃষ@@ ি@@ জাত সামগ্ৰ@@ ীৰ বাণিজ@@ ্যিক লে@@ ন@@ দে@@ ন বৃদ্ধি@@ ৰ ক্ষেত্ৰত এক@@ মত হৈছে "
এখন নতুন কিতা@@ প
"তোমাৰ পিতৃৰ ককা@@ য়েক বা ভায়ে@@ কৰ উল@@ ঙ্গ@@ তা অনা@@ বৃ@@ ত নকৰিবা ; তুমি তেওঁৰ ভাৰ্য@@ ্য@@ াৰ ওচৰলৈ নাযা@@ বা ; তাই তোমাৰ বৰ@@ মা , বা খু@@ ৰী "
এনে কথা শুনি লোকসকলৰ নিশ্চ@@ য় খং উঠ@@ িছিল 
এই@@ টোৱে কৃষ@@ কসকলৰ উপ@@ াৰ্@@ জন বৃদ্ধ@@ িত গুৰুত্বপূৰ্ণ অ@@ ৰি@@ হ@@ ণা যোগা@@ ব 
"@@ তথাপিও , তেওঁ নিজৰ লোক@@ বিলাকক সমূহ@@ ীয়া@@ কৈ শাৰীৰিক সুৰক্ষা প্ৰদান কৰে "
প্ৰভুৰ দাস@@ ে বি@@ ৰোধ কৰা@@ ব নালাগে ; কিন্তু সকলো@@ লৈকে মৃ@@ দু@@ ভাৱে
পাছত বাৰ্তা@@ বাহ@@ ক@@ সকল গোটেই ইফ্ৰয়ি@@ ম আৰু মন@@ চিৰ অঞ্চলৰ সকলো নগৰৰ পৰা জ@@ বু@@ লূ@@ ন@@ লৈকে গ’ল ; কিন্তু লোকসকলে তেওঁলোকক হাঁ@@ হি@@ লে আৰু খে@@ ঁ@@ জে@@ লিয়া@@ লে 
"তেওঁ কয় , ‘@@ এ@@ সময়ত মৰু@@ ভূমি বুলি বিবেচনা কৰা ক@@ চ্@@ চ এতিয়া পৰ্যট@@ কৰ মু@@ ল গ@@ ন্ত@@ ব্য স্থান@@ লৈ পৰিণত হ’ল ’"
“ আটাই@@ ৰে তেজৰ পৰা শুচি ” হ’বলৈ আমি কি কৰা উচিত ?
তেওঁলোকে বা@@ ল@@ -@@ ব@@ ৰী@@ ৎ@@ ৰ মন্দিৰৰ পৰা তেওঁক সত্@@ তৰ ডোখৰ ৰূপ দিলে ; অবী@@ মে@@ ল@@ কে তাৰে কেইজন@@ মান বে@@ পৰ@@ োৱা দ@@ ু : সাহ@@ সী লোকক ভা@@ ড়@@ া কৰিলে অ@@ ৰু এওঁলোক তেওঁৰ সঙ্গী হ’ল 
"@@ সূ@@ ক্@@ ষ্@@ ম@@ ভাৱে পৰীক্ষা কৰা কাৰ্য্য , বিশেষকৈ ভুল ত্ৰ@@ ু@@ টি বিচাৰ কৰি@@ "
পৃষ্ঠ@@ াত দেখু@@ ও@@ ৱাৰ বাবে টেক্স@@ ট ব@@ ক্স@@ ত দি@@ যা প্ৰয়ো@@ জ্@@ য় মান@@ টো আপোনাৰ ভাষাত লিখ@@ ক
"@@ ভ@@ য় , ত্ৰা@@ স বা আত@@ ঙ্@@ কৰ সৃষ্টি কৰিব পৰা@@ "
ফ্ৰ@@ ে@@ মলৈ উল@@ ম্@@ ব টেক্স@@ ট খা@@ প খু@@ ৱা@@ ওক
1 বিচাৰি পোৱা নগ ল
৪ : ১৫ —@@ যিহোৱা ঈশ্বৰে কেনেকৈ “ ক@@ য়ি@@ নত এটা চিন দিলে ” ?
এটা সময়ত বোধ হৈছিল স্বাধীনতা আ@@ ন্দো@@ ল@@ ন বুজি অভি@@ জাত সম্@@ প্র@@ দা@@ য়ৰ দ্বাৰা পৰিচালিত হৈছিল 
১১ যীচু আৰু তেওঁৰ অভিষিক্ত বৰ্@@ গৰ লোকসকলে পুনৰুত্@@ থান হোৱাৰ অৰ্থ আছিল স্বৰ্গীয় জীৱনৰ বাবে আত্@@ মিক দেহ প্ৰাপ্ত কৰা 
পাছত হ@@ মোৰ আৰু তেওঁৰ পুতেক চি@@ খি@@ মে তেওঁলোকৰ নগৰৰ দুৱাৰ মুখ@@ লৈ গৈ নগৰৰ লোক@@ সমূহ@@ ৰে সৈতে কথ@@ োপ@@ কথ@@ ন কৰিলে 
"@@ উত্তৰ@@ দা@@ তাই অৱশ্যে আবেদন@@ কাৰ@@ ীক 20 ,000 টকা ব্য@@ য় পৰি@@ শোধ কৰিবলৈ দায়@@ বদ্ধ হ'ব "
"@@ সিহঁতৰ আ@@ কৃতি ঘোঁ@@ ৰাৰ আ@@ কৃতিৰ নিচিনা , আৰু সিহঁ@@ ত অ@@ শ্ব@@ াৰো@@ হী সকল দৰে যোৱাৰ দৰে বে@@ গ@@ েৰে যায় "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ই@@ কো@@ ন@@ ’@@ মিক টাই@@ ম গো@@ ল@@ কীয় বাণিজ্য সন্মিল@@ ন সম্ব@@ োধন কৰে 
সকলোবোৰ ন্@@ যু@@ টেলা ম@@ ক্@@ কে@@ লৰ পৰা পথ@@ োৱা মা@@ ল্@@ টি@@ কা@@ ষ্ট পু@@ শ্ব@@ বোৰ ব@@ নাম অন্য লাইম ৱা@@ য়াৰ@@ বোৰ
দুয়ো@@ গৰাকী প্ৰধানমন্ত্ৰ@@ ীয়@@ েই দুয়োখন দেশৰ মাজ@@ তে একা@@ ধিক বাণিজ্য আৰু বিনিয়ো@@ গৰ পৰি@@ সৰ পৰি@@ বৰ্@@ ধন কৰাৰ ব্যা@@ পক সু@@ যোগ@@ –@@ সুবিধ@@ াৰ বিষয়@@ েও আলোচনা কৰে আৰু দু@@ য়ো ঐ@@ ক@@ ্য@@ ম@@ তত মিল@@ িত হয় 
টি@@ পুৰ গ্ৰী@@ ষ্@@ ম@@ কা@@ লী@@ ন প্ৰা@@ সা@@ দৰ লগতে এতি@@ য়াও উ@@ দে@@ য়াৰ@@ সকলে নিৰ্মাণ কৰা ৩@@ ০০ বছৰ@@ ীয়া পুৰণি ভে@@ ং@@ কট@@ ৰ@@ মন@@ স্বা@@ মী মন্দিৰ@@ টো ভাল অৱস্থাত আছে 
ইয়াৰ পৰিৱৰ্তে যিহোৱাই দায়ূদৰ পুত্ৰ চলো@@ ম@@ নক মন্দিৰ নিৰ্ম্মাণ কৰিবলৈ বাছ@@ নি কৰিলে 
"@@ আমেৰি@@ কান চা@@ ম@@ োৱা , গু@@ ৱা@@ ম , এই এছ ভ@@ াৰ্@@ জি@@ ন দ্বীপ@@ পু@@ ঞ্@@ জ "
"“ তাৰ নিমি@@ ত্@@ তেই তোমালোক আম@@ ন্ত্ৰ@@ িত হ@@ লা ; কিয়নো তোমালোক যেন খ্ৰীষ্টৰ খো@@ জৰ অনু@@ গামী হোৱা , এই কাৰণে তেওঁ তোমালোকৰ অৰ্থে দুখ@@ ভোগ কৰি , তোমালোকৰ কাৰণে এটি আৰ্হি ৰাখি গল ” —১ পিতৰ ২ : ২@@ ১@@ ."
আগৰ কামৰ বাবে আপুনি প্ৰ@@ শা@@ সক@@ ক টকা দিব লাগিব
১৫ প্ৰ@@ াৰ@@ ম্@@ ভি@@ ক খ্ৰীষ্টান@@ সকলৰ দৰে যিহোৱাৰ সাক্ষ@@ ী@@ সকলেও বাইবে@@ ল@@ খনক অধিক শ্ৰদ্ধ@@ া কৰে 
"ঈশ্বৰে মোক এক দৰ্শন দিলে য’ত মই পৃথ@@ ী@@ ৱ@@ ী@@ লৈ চাই দেখিলোঁ , চোৱা , সেয়ে ধ্বংস হ’ল আৰু উদ@@ ং ; আৰু আকাশ@@ -@@ মণ্ড@@ ললৈ চা@@ লোঁ , তাত কোনো দী@@ প্@@ তি নাছিল "
"তেওঁ পুনৰ ক’লে , মোৰ প্ৰভুৱে আপোনাৰ দা@@ সৰ পাছে পাছে কিন্তু খেদি আহিছে ? মই নো কি কৰিলোঁ ? আৰু মোৰ হাতত বা কি আনি@@ ষ্ট আছে ?"
তাৰ পিছত মিচৰ@@ ত আন এজন ৰজা আহিল তেওঁ যোচেফৰ সম্বন্ধে না@@ জানি@@ ছিল 
কিন্তু ত@@ হঁ@@ তৰ এই ৰা@@ মৰ@@ হি@@ ম বা@@ বা আ@@ চাৰ@@ া@@ ম চি@@ ন্@@ ম@@ য়@@ ান@@ ন্দ স্ব@@ য়@@ ম্ভ@@ ূ ভগ@@ বান এইবোৰ কি ?
"মই যেনেকৈ জগতৰ নহ@@ ওঁ , তেওঁ@@ বিলা@@ কো তেনেকৈ জগতৰ নহয় ”"
আৰু হো@@ ম-@@ বলি@@ টো@@ ও নিয়া হ’ল আৰু তেওঁ বিধি@@ মতে তাক উৎসৰ্গ কৰিলে 
কোনো চৰকাৰী বা প্ৰ@@ সা@@ শ@@ নিক কৰ্ত্@@ তৃ@@ ত্বৰ অধীনত নোহোৱা
"@@ যেনেকৈ জ@@ লা@@ হৰ পানী ঢ@@ ু@@ কাই যায় , আৰু নৈ@@ ৰ পানী শু@@ কাই সম্পূৰ্ণৰূপে নাই@@ কিয়া হয় ,"
খাদ্য বা পৰি@@ পু@@ ষ্টি@@ ৰ উৎ@@ স ৰূপে কেৱল জৈ@@ ৱ@@ িক পদ@@ াৰ্থ@@ হে ব্যৱহাৰ কৰিব পৰা জীৱ
"যি@@ বিলাকে এনে আচৰণ কৰে ,@@ তেওঁ@@ বিলাকে ঈশ্বৰৰ ৰাজ্যত অধিকাৰ না@@ পাব ”—@@ গা@@ লা@@ তীয়া ৫ : ১৯@@ -@@ ২@@ ১@@ ."
শক্তিৰ ক্ষেত্রত সু@@ বিচাৰ আমাৰ বাবে এক প্র@@ ধান লক্ষ্য আৰু ভাৰতৰ বাবে এ@@ য়া হৈছে শী@@ র্@@ ষ@@ স্থানীয় অগ্@@ রা@@ ধিকাৰ 
"( পাঁচনিৰ কৰ্ম্ম ৩ : ১@@ ১- ১৯ ) কৰিন্থীয়া মণ্ডলী@@ ত থকা কিছুমান অন্য জাতিৰ বিশ্বাসী লোকে ব্যভি@@ চাৰী , দেৱ@@ পূ@@ জক , চ@@ োৰ আৰু অন্য গ@@ ম্ভ@@ ীৰ পাপৰ বাবে পৰা@@ চিত কৰিছিল "
পাছে তেওঁলোকে না@@ ও কেই@@ খন বা@@ মলৈ আনি সকলো ত্যাগ কৰি যীচুৰ অনু@@ গামী হল 
"যিহোৱাই জাতি@@ সমূহৰ নাম লিখ@@ ি তালি@@ কা কৰাৰ সময়ত এই কথা ক’ব , এই@@ জনৰ চিয়ো@@ নত জন্ম হৈছিল চে@@ লা@@ "
"তেওঁ কয় যে শে@@ হ@@ ত@@ ীয়া বা@@ জে@@ টত ঘো@@ ষ@@ িত ‘@@ অ@@ পাৰে@@ চন গ্র@@ ি@@ ন@@ ছ@@ ’ প্র@@ কল্পৰ জৰিয়তে শা@@ ক-@@ পা@@ চলি , ফল বিশেষকৈ বিলা@@ হী , পি@@ য়া@@ ঁ@@ জ আৰু আল@@ ু খে@@ তিৰ কৃষ@@ ক@@ সকল উপ@@ কৃত হ’ব "
"এতেকে তোমালোকে মোৰ সকলো বিধি আৰু সকলো শাসন প্ৰণ@@ ালী পালন কৰি , সেই অনুসাৰে আচৰণ কৰিবা মই যিহোৱা@@ ’ "
"এই কাৰণে যীচুৱে তেওঁলোকক পুনৰ ক’লে , তোমালোকৰ শান্তি হওক , পিতৃয়ে যেনেকৈ মোক পঠালে , ম@@ য়ো তেনেকৈ তোমালোকক পঠিয়াই দিম "
"@@ নিঃ@@ সন্দেহ , নিজৰ মহিমা পাবলৈ আকা@@ ং@@ ক্ষা কৰাটো হৈছে যীচুৰ আৰ্হি@@ ৰ বিপৰীতে কাৰ্য্য কৰা যোহন ৫ ৪@@ ১@@ "
"তাৰ পাছত ৰ@@ ব@@ চা@@ কি@@ য়ে থিয় হৈ যিহূদ@@ ী ভাষ@@ াৰে ডাঙৰ মা@@ তেৰে চিঞ@@ ৰি ক’লে , তোমালোকে মহান ৰজা অচূ@@ ৰীয়া কথা শুনা "
শক্তি@@ য়ে লু@@ থ@@ াৰ@@ ক কেনেকৈ প্ৰভাৱিত কৰিলে ?
প্ৰথম@@ টোৰ বিষয়ে তেওঁ এইদৰে কৈছিল : “ দুটা ঘৰ@@ -@@ চি@@ ৰি@@ কা এ@@ প@@ ই@@ চা@@ লৈ নে@@ বে@@ চে নে ?
মৃ@@ দ@@ ু উত্ত@@ ৰে ক্ৰোধ ক্ষ@@ ান্ত কৰে ; কিন্তু কঠোৰ কথ@@ াই খং তো@@ লে 
এই চুক্তি@@ ৰ জৰিয়তে এক নতুন ধৰণৰ প্রা@@ কৃতিক আৰু সাংস্কৃতিক পর্য@@ টন উদ্যো@@ গৰ বিকাশ সম্ভৱ হ’ব 
ফাই@@ লৰ পৰা অব@@ জে@@ ক্@@ ট ভৰা@@ ব পৰা নাযাব
ঈশ্বৰে যীচুৰ মু@@ ক্তি@@ পণ বলি@@ দানৰ দ্বাৰা প্ৰেম প্ৰকাশ কৰাৰ দৰে প্ৰচাৰ কাৰ্য্য@@ ই তেওঁৰ প্ৰেম প্ৰকাশ কৰে
এই লেখ@@ ত আ@@ চল নামৰ পৰিৱৰ্তে ছ@@ দ্@@ ম@@ নাম ব্যৱহাৰ কৰা হৈছে 
তাৰ পাছত আপোনালোকে সাত স@@ প্তা@@ হ লে@@ খ কৰিব শ@@ স্য@@ ত প্ৰথমে কা@@ ঁচ@@ ি লগ@@ োৱ@@ াৰে পৰা আৰম্ভ কৰি সাত স@@ প্তা@@ হ গ@@ ন্তি কৰিব 
"@@ মন@@ চিৰ সেই সীমা আ@@ চে@@ ৰৰ পৰা মি@@ ক্@@ ‌@@ ম@@ থ@@ ত@@ লৈকে , যি চে@@ খ@@ মৰ পূব দিশে আছিল ; পাছত সেই সীমা দক্ষিণ দি@@ শ হৈ , অ@@ য়ি@@ ন-@@ ত@@ প্@@ পু@@ হ@@ -@@ নি@@ বাসী@@ সকলৰ ওচৰ@@ লৈকে গ’ল "
যিহোচূ@@ ৱা আৰু তেওঁৰ সৈন্য@@ বিলাকে প্ৰায় ছ@@ বছৰ সময়@@ ছোৱাত ৩@@ ১@@ জন ৰজাক পৰা@@ জয় কৰিছিল 
"যি@@ জন হৃদ@@ য়েৰে জ্ঞানী , তেওঁক সু@@ বিবে@@ চক বুলি কোৱা হয় , আৰু মৃ@@ দ@@ ু কথ@@ াই শিক্ষা দিয়া সক্ষ@@ মতা বৃদ্ধি কৰে "
"@@ নগৰ@@ খনৰ বাবে স@@ স্ত@@ ীয়া য@@ ান@@ বাহ@@ ন@@ সমূহ হ ল চাই@@ কেল , ৰি@@ ক্@@ সা আদি "
"আমাৰ লগত আহি চী@@ নৰ এই অংশ@@ ৰ মানৱ@@ তা , সৌন্দ@@ ৰ্য আৰু সম@@ য়ে সন্মান জনোৱা ইতি@@ হাস@@ ক উপলব্@@ ধি কৰক "
"যীচুৱে তেওঁলোকক ক’লে , তোমালোকে এই মন্দিৰ ভাঙি পেলোৱা , মই তিনি দিনত তাক তুলি ধৰি@@ ম "
আৰু মই দেখিলোঁ যে তাই নিজকে অশুচি কৰিলে দু@@ য়ো জন@@ ীয়ে একে পথ ল’লে 
অব্ৰাহামে নিজৰ সৰ্ব্ব@@ স্ব@@ ৰ ওপৰত ইচহা@@ কক অধিকাৰ দিলে 
১৯@@ শতাব্@@ দীৰ প্ৰ@@ াৰ@@ ম্ভ@@ ণী@@ তেই পাৰ্@@ চে@@ প@@ লিৰ খন@@ ন কাৰ্য আৰম্ভ হৈছিল 
"@@ তেন্তে তুমি অৱশ্যে নিষ্@@ কল@@ ঙ্@@ ক মুখ তুলিব পাৰি@@ বা ; এনে কি , সু@@ স্থি@@ ৰে থাকি@@ বা , ভয় না@@ পাবা ,"
৯ পোহ@@ নীয়া মে@@ ৰৰ দৰে কিছুমান পশু@@ ও নিঃ@@ সহায় 
তেওঁলোক তোমাৰ প্ৰা@@ ণৰ জীৱন স্বৰূপ হ’ব ; আৰু অনু@@ গ্র@@ হৰ অল@@ ং@@ কাৰ তোমাৰ ডিঙ@@ িৰ শো@@ ভা@@ স্বৰূপ হ’ব 
উল্লেখ@@ ্য যে এই@@ বছৰ ৰাষ্ট্ৰীয় ব@@ ঁ@@ টাৰ বাবে শিক্ষ@@ ক বা@@ চ@@ নিৰ ক্ষেত্ৰত নীতি@@ -@@ নিৰ্দেশ@@ না@@ সমূহ ভাৰত চৰকাৰৰ মানৱ সম্@@ পদ উন্নয়ন মন্ত্ৰাল@@ য়ে কিছু সাল@@ সলনি কৰিছে 
"@@ বাহি@@ ৰৰ পৰা মানুহৰ ভিতৰলৈ সোমাই অশুচি কৰিব পৰা কোনো বস্তু নাই ; কিন্তু মানুহৰ ভিত@@ ৰৰ পৰা যি যি বাহিৰলৈ ওলাই , সেই@@ বো@@ ৰে@@ হে মানুহক অশুচি কৰে *@@ "
অতি সো@@ ন@@ কা@@ লে যিহোৱা ঈশ্বৰে যীচু খ্ৰীষ্ট@@ ক মানৱ@@ জাতিৰ বিচাৰ কৰিবলৈ পঠিয়া@@ ব ৷
"তেওঁলোকৰ এনে কঠোৰ পৰিশ্ৰ@@ মৰ ফল@@ স্বৰূপে , ১৯@@ ৮@@ ৪ চনত নি@@ উ ই@@ য়@@ ৰ্@@ ক চহ@@ ৰত থকা আমাৰ ও@@ ৱা@@ চ্@@ টা@@ ৱৰ বাইবেল এ@@ ণ্ড ট্ৰ@@ ্যা@@ ক্@@ ট চ@@ চাই@@ টি@@ য়ে প্ৰথম@@ বাৰৰ বাবে টু@@ ৱা@@ লো@@ ৱান ভাষাত আপুনি পৰ@@ ম@@ দেশ@@ ীয় পৃথিৱীত চিৰ@@ কালৰ বাবে জীয়াই থাকিব পাৰে নামৰ কিতাপ@@ খন প্ৰকাশ কৰে "
৭ বাইবেলে আমাক স্পষ্ট@@ ৰূপে বৰ্ণনা কৰিছে : “ গোটেই জ@@ গত পাপ@@ -@@ আত্মাৰ অধীনত থাকে ”
জল@@ প্ৰ@@ ৱা@@ হৰ শক্তিৰ পৰা উৎপা@@ দিত বিদ্যু@@ তৰ সৈতে সম্পৰ্@@ কিত 
তাৰ পাছত গৃহ@@ স্থ@@ ৰ প্ৰয়োজন অনুসৰি শিক্ষ@@ া@@ দানৰ সঁজু@@ লিৰ বাক@@ চৰ@@ পৰা এখন প্ৰকা@@ শ@@ ন আগবঢ়া@@ ওক 
4@@ 4@@ . ৩@@ ২@@ তম ছ@@ ৌ@@ ড@@ ি জাতীয় ঐতি@@ হ্য আৰু সাংস্কৃতিক অনুষ্ঠানত ভাৰ@@ তক সন্@@ মা@@ নীয় অতি@@ থি দেশ হিচাপে গণ্য কৰাৰ বাবে প্রধানমন্ত্রীয়ে সেই@@ দেশৰ নেতৃ@@ বৃ@@ ন্দ@@ ক ধন্যবাদ জনাইছে 
আন্তঃৰাষ্ট্ৰীয় বক্@@ সিং টু@@ ৰ্@@ ণা@@ মে@@ ণ্@@ টত অংশ@@ গ্ৰহ@@ ণৰ উদ্দেশ্যে গু@@ ৱা@@ হা@@ ট@@ ীত উপস্থিত শি@@ ৱ থা@@ পা 
এইদৰে যিহো@@ চাফ@@ টে অতি শক্তিশালী হৈ উঠ@@ িছিল তেওঁ যিহূ@@ দা@@ ত অনেক দুৰ্@@ গ আৰু ভ@@ ঁ@@ ৰা@@ ল নগৰ সাজি@@ ছিল 
"@@ সেইদৰে , দো@@ কা@@ নত কাম কৰা এগৰাকী মহিলাৰ প্ৰ@@ ী@@ তি@@ হীন আ@@ চাৰ@@ -@@ ব্যৱহাৰ@@ ৰ দেখি@@ ছে , এইটো এই@@ বাবে@@ ও হ’ব পাৰে যে হয়তো তাইৰ শৰীৰ অ@@ সুস্থ হ’ব পাৰে "
কিয়নো ‘@@ মানুহে আন@@ জনৰ ওপৰত তাৰ অপ@@ কাৰ@@ লৈ ক্ষমতা পায় ’ —@@ উপ@@ দেশক ৮ : ৯@@ .
"অ@@ তী@@ তত ঘ@@ টা বিষয়@@ বোৰৰ কথা কাৰো মনত নাই ; অনেক পাছত যি ঘটি@@ ছিল , আৰু ভৱিষ্য@@ তে@@ ও যি যি হ’ব , সেই বিষ@@ য়েও মানুহে সোঁৱৰণ নকৰিব "
"তেওঁৰ ধ@@ ম@@ কিত আকাশ মণ্ড@@ লৰ স্তম্ভ@@ বোৰ কঁ@@ পে , আৰু বি@@ চু@@ ৰ্ত্@@ তি হয় ,"
( ১ চমূৱেল ২৪ : ৫ ) নিজৰ বিবে@@ কে এইদৰে আঘাত কৰাৰ বাবে দায়ূদ পাছ@@ লৈ উপ@@ কৃত@@ ও হৈছিল আৰু তেওঁ শিকি@@ ব পাৰি@@ ছিল যে ভৱিষ্য@@ তে তেওঁ কেতিয়াও আনক অ@@ সন্মান নকৰে 
এবাৰ তেওঁ লোকসকলক সক@@ ীয়@@ নি দিবলৈ এজন ব্যক্তিৰ দেহ দু@@ ছ@@ োৱা কৰি ও@@ ল@@ মাই থ@@ ৈ@@ ছিল 
"@@ ভুল কৰিবলৈ , মি@@ হ@@ লি কৰিবলৈ , বি@@ ভ@@ ্ৰান্ত কৰি@@ বলৈ@@ "
মধ্য@@ যু@@ গত ভাৰতত ই@@ ছ@@ লা@@ মিক আৰ্হি মো@@ গল আৰ্হি ৰ তা@@ জ@@ মহ@@ লৰ স্থাপ@@ ত্য@@ ই আলো@@ ড়@@ নৰ সৃষ্টি কৰিছিল 
হি@@ মাল@@ য়ৰ নে@@ পা@@ ল আৰু তি@@ ব্ব@@ ত অঞ্চলত থকা বুলি বিশ্বাস কৰা বা@@ ন্দৰ স@@ দৃ@@ শ নে ভা@@ লু@@ ক স@@ দৃ@@ শ প্ৰা@@ ণী ব@@ ন মানুহ
কিন্তু মোৰ নামেৰে প্ৰ@@ খ্যাত হোৱা গৃহ@@ টি অশুচি কৰিবৰ অৰ্থে তেওঁলোকে তাৰ ভিতৰত তেওঁলোকৰ ঘৃ@@ ণ@@ নীয় বস্তুবোৰ ৰাখিলে 
"উদাহৰণস্বৰূপে , ল’ৰা-ছোৱাল@@ ীয়ে “ পিতৃ-মাতৃ@@ ক ন@@ ম@@ না ” আৰু সা@@ বা@@ লক ব্যক্তি@@ সকলৰ মাজত “ স্@@ হে@@ নহ@@ ীন ” বা “ ই@@ ন্দ@@ ্ৰি@@ য় দ@@ মন ” নোহোৱা দেখা গৈছে "
"হে আকাশ মণ্ডল , গী@@ ত@@ -@@ গান কৰা ; হে পৃথি@@ বী , উল্লা@@ স@@ িত হোৱা ; হে পৰ্ব্বত@@ বোৰ , আনন্দ গান কৰিবলৈ ধ@@ ৰা@@ ! কাৰণ যিহোৱাই নিজৰ প্ৰজা@@ সকলক শান্ত@@ ্ব@@ না দিব , আৰু তেওঁৰ দুখ@@ িত সকলক তেওঁ দয়া কৰিব "
"পাছত যেতিয়া সকলো মানুহ টোপ@@ নি গ’ল , তেতিয়া সেই মানুহ জনৰ শত্রু@@ ৱে আহি ধানৰ মাজত বি@@ ন@@ ৈ ব@@ নৰ গুটি সি@@ ঁচ@@ ি গুচি গ’ল "
"ঈশ্বৰৰ বাক্যৰ শিক্ষ@@ ক হিচাবে , যীচুৱে লোকসকলৰ প্ৰতি প্ৰেম প্ৰকাশ কৰি@@ লে@@ "
শ্ৰ@@ মি@@ কৰ অ@@ ভাৱ@@ ৰ ফলত ভি@@ য়ে@@ ট@@ নামৰ পৰ্যটন পুন@@ ৰুদ্ধ@@ াৰৰ প্ৰতি ভা@@ বু@@ কি আছে 
নিৰ্@@ ধাৰ@@ িত সময়ৰ ভিতৰ@@ তে ভাৰত@@ বৰ্@@ ষত লক্ষ্য@@ বে@@ াৰ সমা@@ প্ত হোৱা পৰি@@ লক্ষ@@ িত হৈছে 
কা@@ ণৰ ভিতৰত আ@@ ঠ@@ াল@@ গা গ@@ ধূ@@ লি 
"@@ ডাউ@@ ন@@ ল ডৰ কাৰণে সং@@ যোগ@@ বোৰ স্থাপন কৰিবলৈ সময় মি@@ লি@@ ছে@@ কে@@ ণ্ড@@ ত ৰেকৰ্@@ ড কৰে এইটো ভিন্ন হব পাৰে , উদাহৰণ স্বৰূপে , যেতিয়া ছ@@ াৰ্@@ ভাৰ@@ বোৰে উচ্চ আপ@@ ল ড@@ বোৰৰ অভিজ্ঞ@@ তা লাভ কৰি থা@@ কে@@ "
( আদিপুস্তক ৩ : ১-@@ ৫ ) এইদৰে চয়তানে পো@@ ন@@ পট@@ ীয়া@@ কৈ ঈশ্বৰৰ তেওঁৰ ধাৰ্ম্মিক শাস@@ নৰ ওপৰত এক গুৰুত্বপূৰ্ণ প্ৰশ্ন দাঙি ধৰিলে 
সদা@@ য়ে নম্ৰ@@ তা গুণ বিকশিত কৰা যীচুৱে পো@@ ন@@ চা@@ টে@@ ই চয়তানৰ তেনে প্ৰ@@ স্তা@@ ৱ না@@ ক@@ চ কৰিলে 
প্ৰতি মাহত এ@@ বাৰ@@ কৈ হোৱা বা ঘ@@ টা 
"হে কো@@ ৰ@@ হ আৰু তোমাৰ গোটেই দল , এই কাম কৰা ; ধূ@@ পা@@ ধাৰ লো@@ ৱা@@ "
"কিন্তু এই জাতি অতিশয় আঁ@@ কো@@ ৰ@@ গো@@ জ আৰু বিদ্ৰো@@ হী@@ ম@@ না , তেওঁলোকে বিদ্ৰো@@ হ কৰি অ@@ বা@@ টে গ’ল "
অন@@ তি@@ পল@@ মে ঈশ্বৰৰ ৰাজ্য@@ ই এই পৃথিৱী@@ খনৰ পৰা সকলোবোৰ দুষ্ট@@ তাক উচ্ছন্ন কৰি পৃথিৱী@@ খনক এখন পৰ@@ ম@@ দেশলৈ ৰূপা@@ ন্তৰিত কৰিব —@@ লূক ২৩ : ৪@@ ৩@@ .
উত্তৰ@@ ফালৰ বাট@@ -@@ চৰা@@ টোৰ আৰু পূ@@ ৱ@@ ফালৰ বাট@@ -@@ চৰা@@ টোৰ সন্মুখত ভি@@ তৰ চোতা@@ ল@@ খনৰ বাট@@ -@@ চৰা আছিল ; আৰু তেওঁ এটা বাট@@ -@@ চৰ@@ াৰ পৰা আন এটা বাট@@ -@@ চৰা@@ টোলৈ জু@@ খি এশ হাত পালে 
"@@ চ@@ ৈ@@ দ্ৰ@@ ক , মৈ@@ চক আৰু অ@@ বে@@ দ নগ@@ ো , এই তিনি জন লোক বন্ধ@@ া অৱস্থা@@ তে অগ্নি@@ কু@@ ণ্ডৰ ভিতৰত পৰিল "
ই তেওঁৰ চৰি@@ ত্ৰ@@ ত গভ@@ ীৰ@@ ভাৱে সন্মিল@@ িত হৈ আছে 
"তেওঁ এই কথা কয় থাকো@@ তে , না@@ ম-@@ ঘৰৰ অধি@@ কাৰীৰ ঘৰৰ পৰা মানুহ@@ বোৰে আহি ক’লে , তোমাৰ ছোৱালী মৰ@@ িল গুৰু@@ ক পুনৰ কিয় কষ্ট দিয়া ?"
"তেওঁ কলে যে , হে লোক সকল , মই দেখি@@ ছোঁ যে এই যাত্ৰা@@ ত আমাৰ বি@@ পদ আৰু বহু ক্ষ@@ তি হব ; ইয়াত আমাৰ অ@@ কল সামগ্ৰী আৰু জাহা@@ জ@@ ৰে নহয় ; আনকি আমাৰ প্ৰাণ@@ ো সং@@ ক@@ টত পৰিব "
তেতিয়া কনা@@ নৰ পিতৃ হা@@ মে নিজৰ দেউ@@ তা@@ কক বি@@ বস্ত্ৰ অৱস্থাত দেখিলে আৰু বাহিৰলৈ আহি সেই কথা তেওঁৰ দুজন ভাই-@@ ক@@ কাই@@ ক ক’লে 
ইনষ্ট@@ লে@@ ছ@@ ন ফাই@@ লবোৰ আন@@ পে@@ ক কৰি থাকো@@ তে অপেক্ষা কৰক
ইয়াৰ কোনো এটা বিষয়ৰ প্ৰতি আ@@ ও@@ কাণ কৰা অৰ্থ হৈছে আধ্যাত্@@ মি@@ কৰূপে দু@@ ৰ্ব@@ ল হোৱা আৰু চয়তানে পাতি ৰখা ফা@@ ন্দ@@ ত পৰা —১ পিতৰ ৫ : ৮@@ .
পৰ্ব্বত@@ বোৰে আপোনাক দেখি@@ ছে আৰু ক্লে@@ শ@@ ত মো@@ চো@@ ৰা খ@@ াইছে ; অ@@ গা@@ ধ জল সেইবোৰৰ ওপৰ@@ েৰে গৈছে ; গভীৰ সাগ@@ ৰে গৰ্@@ জন কৰিছে ই ওপৰলৈ ঢ@@ ৌ@@ বোৰ উঠ@@ া@@ য় 
"@@ ৰাষ্ট্ৰীয় পু@@ ষ্টি অভি@@ য়ান , গ্@@ রা@@ মী@@ ণ বৈ@@ দ্য@@ ু@@ তি@@ কৰণ আৰু উন্নয়@@ ন@@ কা@@ মী ৰাজ্য@@ সমূহৰ বাবে বিভিন্ন আঁচনিৰ প্র@@ সং@@ গত প্ৰধানমন্ত্ৰী মোদীয়ে কয় যে বৰ্তমান সময়ত বিদ্যু@@ তৰ সুযোগ পোৱা গা@@ ওঁ@@ সমূহত ৰাজ্য@@ পাল@@ সকলে তেওঁলোকৰ ভ্ৰমণ@@ সূ@@ চীৰ জৰিয়তে বৈ@@ দ্য@@ ু@@ তি@@ কৰণৰ সু@@ ফল@@ সমূহৰ চৰ জ@@ মি@@ ন প্রত্য@@ ক্ষ কৰিব পাৰে "
"তেতিয়া ব্যভি@@ চাৰ@@ ত বু@@ ঢ়@@ ী হোৱা@@ জন@@ ীৰ বিষয়ে মই ক@@ লোঁ , ‘@@ তেওঁলোকে তাইৰ লগত আৰু তাই তেওঁলোকৰ লগত এতিয়া বেশ@@ ্যা@@ কৰ্ম্ম কৰিব ’"
"@@ ১৪ জন@@ ন ক্ষম@@ তাৰ লগত জড়িত থকা ঘৃ@@ ণ@@ নীয় পৰম্@@ পৰা@@ বোৰ , নিজৰ পুত্ৰৰ পুনৰুত্@@ থ@@ ানৰ নামত পালন কৰা দেখি যিহোৱা ঈশ্বৰে সহ@@ ্য কৰি@@ বনে ?"
"@@ মাত্ৰ এ@@ দিনৰ আগতে যিহূদ@@ াই পুৰোহিত@@ বিলাকৰ ওচৰলৈ গৈ সুধি@@ ছিল : ‘@@ মই আপোনালোকৰ হাতত যীচুক শোধাই দিলে , মোক কি দিব ?@@ ’"
২ যীচু খ্ৰীষ্ট@@ ই শি@@ কাই@@ ছিল যে অতি সো@@ ন@@ কা@@ লে ঈশ্বৰৰ ৰাজ্য@@ ই সকলো ধৰণৰ দুষ্ট@@ তাৰ অ@@ ন্ত কৰিব আৰু গোটেই পৃথিৱী@@ খন এক প্ৰ@@ মোদ@@ বন@@ লৈ পৰিৱৰ্তন কৰিব 
প্ৰতি বছৰৰ ৭ ডি@@ চে@@ ম্ব@@ ৰত সে@@ না বাহি@@ নীৰ প@@ তা@@ কা দিৱস পালন কৰা হয় 
"তেওঁলোকৰ ভৰি কু@@ কৰ্ম্@@ মৰ ফাললৈ বে@@ গাই চলে , আৰু তেওঁলোকে নিৰ্দ্@@ দোষ@@ ীৰ ৰক্ত@@ পাত কৰিবলৈ বে@@ গা@@ বে@@ গ@@ ি কৰে ; তেওঁলোকৰ কল্প@@ না@@ বোৰ অধ@@ ৰ্@@ ম্@@ মৰ কল্প@@ না@@ হে ; ধ্বংস আৰু উচ্ছ@@ ন্ন@@ তা তেওঁলোকৰ পথত আছে "
"হে বন@@ ৰীয়া জন্তু আৰু ঘৰ@@ চীয়া পশু@@ বোৰ , আৰু ব@@ গাই ফুৰা উ@@ ৰ@@ গ আৰু ডেউ@@ কা লগা পক্ষ@@ ী@@ সমূহ , তেওঁৰ প্রশংসা কৰা@@ "
"তেওঁলোকে মোচি@@ ৰে সৈতে বিবাদ কৰি ক’লে , যিহোৱাৰ আগত আমাৰ ভাই@@ সকলৰ মৃত্যু হোৱাৰ সময়ত আম@@ াৰ@@ ো মৃত্যু হোৱা হে@@ তেন কেনে ভাল আ@@ ছিল@@ "
"হে যিহোৱা , তোমাৰ পূৰ্ব@@ ্ব কালৰ সেই অ@@ ট@@ ল প্রেম ক’ত ? সেই প্রেম তুমি তোমাৰ বিশ্ব@@ স্ত@@ তাৰ দ্বাৰাই দায়ুদৰ আগত শপত খ@@ াই@@ ছিলা "
তাৰ পাছত চমূৱে@@ লে ইস্ৰায়েলৰ সকলো ফ@@ ৈ@@ দক ওচৰলৈ আনিলে আৰু বিন্যামী@@ ন ফ@@ ৈ@@ দক মনোনীত কৰিলে 
ৰ আৰম্ভণি@@ ৰ সময় দ্ৰ@@ ু@@ ত@@ তৰ কৰিবলৈ প্রা@@ থ@@ মিক উপা@@ ংশ@@ বোৰ আৰম্ভ@@ ণি ছি@@ ষ্টে@@ মত ল ড কৰে
কিছু@@ সময়ৰ আগতে মই আৰু প্ৰধানমন্ত্ৰী নেতা@@ ন্যা@@ হু@@ য়ে মুখ্য কাৰ্য@@ বা@@ হী বিষ@@ য়া ফ@@ ’@@ ৰামৰ দ্বিপাক্ষিক বৈঠ@@ কৰ জৰিয়তে ভাৰত আৰু ইজ@@ ৰাই@@ লৰ ব্যৱসা@@ য়@@ িক মু@@ ৰ@@ ব্ব@@ ীসকলৰ সৈতে এক ফল@@ প্ৰস@@ ূ বাৰ্তা@@ লাপ সম্পূৰ্ণ কৰিলো 
যীচুয়ে এই কাৰ্য্য পুনৰ জীৱিত হোৱাৰ পাছ@@ তো কৰি আছিল 
তদুপৰি তেওঁ আপোনাক এই জগতৰ ক্ষ@@ ন্@@ তে@@ কীয়া সুখ@@ -@@ বিলা@@ সৰ পৰিৱৰ্তে স্থায়ী সু@@ খ প্ৰদান কৰিব বিচাৰে 
( ইফিচীয়া ১ : ২২ ) তেতি@@ য়াৰ পৰা যীচুৱে মূ@@ ৰ@@ স্বৰূপে কাৰ্য্য কৰি তেওঁৰ শাসন কৰাৰ ক্ষমতা প্ৰকাশ কৰিছে 
"@@ ঘৰৰ কাম ব@@ ন কৰা ছোৱালী বা তিৰোতা ; সাধাৰণতে লে@@ তে@@ ৰা , আম@@ নি লগা কাম@@ বোৰ যাৰ হ@@ তু@@ ৱাই কৰ@@ োৱা হয় "
"তেতিয়া তেওঁ কোনো মনু@@ ষ্য@@ কে তেওঁলোকৰ ওপৰত উপ@@ দ্র@@ ৱ কৰিবলৈ নিদিলে ; বৰ@@ ং তেওঁলোকৰ কাৰণে তেওঁ ৰজা@@ সকলক ধ@@ মক দি কৈছিল ,"
নাই@@ ন@@ ম@@ ডি@@ উ@@ ল পাঠ@@ ্য@@ ক্ৰম@@ টো বি@@ জ্ঞানৰ পৃষ্ঠ@@ ভূমি নোহোৱা সকলৰ বাবে মুকলি আৰু বিনা@@ মূলীয়া 
ঝ@@ া@@ ঝ@@ ৰৰ ভা@@ ড়@@ চাৰ ৰাষ্ট্ৰীয় কৰ্@@ ক@@ ট প্ৰতিষ্ঠ@@ ান ৰাষ্ট্ৰ@@ লৈ বুলি উ@@ চৰ্@@ গা
মুখ@@ ্য@@ মন্ত্রী তথা অন্যান্য অতি@@ থি@@ সকলক আদ@@ ৰণ@@ ী জনাই প্রধানমন্ত্রীয়ে এই গ@@ ৱৰ্@@ ণি@@ ং কা@@ উন্@@ স@@ িল এনে এক ম@@ ঞ্@@ চ যি ‘@@ ঐতিহাসিক পৰি@@ ৱর্@@ ত@@ ন@@ ’ সাধন কৰিব পাৰে বুলি দো@@ ঁ@@ হ@@ াৰে 
"@@ প্ৰধানমন্ত্ৰীয়ে কয় যে সে@@ উ@@ জ বি@@ প্@@ ল@@ ৱ আৰু শ্বে@@ ত বি@@ প্@@ ল@@ ৱৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে আমি জৈ@@ ৱ বি@@ প্@@ ল@@ ব , জল বি@@ প্@@ ল@@ ৱ , নী@@ ল বি@@ প্@@ ল@@ ৱ আৰু মি@@ ঠাই বি@@ প্@@ ল@@ ৱৰ ওপৰত জ@@ োৰ দিব লাগিব "
"যি@@ বিলাকৰ শক্তি নষ্ট হল , এনে লোকৰ হাতৰ ব@@ লত নো মোৰ কি উপ@@ কাৰ হব ?"
"@@ ম@@ চে@@ লে@@ মি@@ য়াৰ পুত্র সকল আৰু সম্পৰ্@@ কীয় সকল , সক্ষম লোকসকল , , সৰ্ব@@ মুঠ ও@@ ঠ@@ ৰ জন আছিল "
গ@@ ধূ@@ ৰ য@@ ন্ত্ৰ@@ পাতি উৎপাদন আৰু ই@@ ঞ্@@ জি@@ নিয়@@ াৰি@@ ং ক্ষেত্রত চে@@ ক গণ@@ ৰাজ্যৰ যথেষ্ট সু@@ নাম আছে 
"তেতিয়া যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল , আৰু ক’লে ,"
"@@ আজিৰ সময়ৰ শাসন@@ কৰ্ত্@@ তা@@ সকলেও যিহোৱা আৰু তেওঁৰ ৰাজ্যৰ অভিষিক্ত ৰজা , যীচু খ্ৰীষ্ট@@ ক অস্বীকাৰ কৰিলে "
"@@ বিশ্বাসৰ দ্বাৰাই মোচি বয়সত বৃদ্ধি পায় বাঢ়@@ িবলৈ ধৰিলে , আৰু ফৰৌণৰ জীয়ে@@ কৰ পুত্ৰ বুলি প্ৰ@@ খ্যাত হ’বলৈ অস্বীকাৰ কৰিলে ;"
"@@ ত্ৰ@@ য়ো@@ দশ চূ@@ বা@@ য়েলৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্@@ ৱ@@ ন্ধ@@ ীয় সকল সংখ্যাত বাৰ জন ;"
তেওঁলোকৰ বংশধৰ@@ সকলক জাতিবোৰৰ মাজত নি@@ পাত কৰিম বিভিন্ন দেশত ছি@@ ন্@@ ন-@@ ভিন্ন কৰিম 
"কোনো প@@ ণ@@ ্য@@ দ্ৰ@@ ব্য উৎপাদন কৰা ব্যক্তি , দল বা কোম্@@ পানী "
খ@@ ) ইউ@@ নি@@ ফাই@@ ড পে@@ ’@@ মে@@ ণ্ট ই@@ ণ্@@ টাৰ@@ ফে@@ ’@@ চ (@@ ডি@@ পি@@ আই@@ ) আৰু ফা@@ ষ্ট এ@@ ণ্ড ছি@@ কি@@ উ@@ ৰ ট্ৰে@@ ন্@@ স@@ ফ@@ াৰ (@@ ফা@@ ষ্ট@@ ) ডি@@ জি@@ টেল পু@@ ঁ@@ জি স্থা@@ না@@ ন্ত@@ ৰণ প্@@ লে@@ ট@@ ফ@@ ৰ্@@ মৰ মাজত লে@@ ন@@ দে@@ ন সংযোগ সক@@ ্ৰি@@ য় কৰা@@ ;
লে@@ বী গো@@ ত্ৰৰ বাবে হাৰো@@ ণে তেওঁৰ লা@@ খু@@ টি@@ ডাল আনক 
"@@ কৰিন্থীয়া মণ্ডলী@@ লৈ লিখা পত্ৰ@@ খনত পাঁচনি পৌলে এনে আ@@ চাৰ@@ -@@ ব্যৱহাৰ@@ বোৰৰ বিষয়ে উল্লেখ কৰিছিল , য’ত এইদৰে কৈছে : “ নতু@@ বা , অধ@@ ৰ্@@ ম্@@ মী@@ বিলাকে যে ঈশ্বৰৰ ৰাজ্যত অধিকাৰ না@@ পাব , ইয়াক তোমালোকে না@@ জান@@ া নে কি ?"
ডিঙ@@ ি@@ লৈকে আৱ@@ ৰি ৰখা পো@@ ছা@@ ক বা পিন্ধ@@ া কাপোৰ
"যি জনাই মহা জ্য@@ ো@@ তি@@ বোৰ নিৰ্ম্মাণ কৰিলে , তেওঁৰ ধন্যবাদ কৰা , কাৰণ তেওঁৰ প্রেম অনন্ত@@ কাল স্থায়ী "
"তেতিয়া তেওঁ বে@@ গাই নামি আহি , আন@@ ন্@@ দেৰে তেওঁক আল@@ হী কৰি ৰাখিবলৈ লৈ গ ল "
"তেতিয়া মই ভাবি@@ ছিলোঁ যে , মই নিজ বা@@ হত মৰি@@ ম , মোৰ দিন বা@@ লিৰ দৰে অ@@ সংখ@@ ্য হব ;"
তেতিয়া হাৰো@@ ণে সেইদৰে কৰিলে মোচিক দিয়া যিহোৱাৰ আজ্ঞা অনুস@@ াৰ@@ েই দী@@ পা@@ ধাৰ@@ ৰ সন্মুখত পোহৰ কৰা@@ কৈ তেওঁ প্ৰ@@ দী@@ প@@ বোৰ জ্ব@@ লা@@ লে 
"@@ নিজকে অ@@ ন্ধ সকলৰ পথ@@ দৰ্শ@@ ক বুলি বিশ্@@ ৱা@@ স কৰি আন্ধ@@ াৰত থকা সকললৈ পোহৰ হওক ,"
"আপোনালোকে এনে@@ কুৱা লোকৰ কাৰ্য@@ ত , সা@@ হা@@ য@@ ্য আৰু পৰিশ্ৰম কৰা সকলৰ ব@@ শী@@ ভূত হওক "
যিহেতু তেনে কৰা হ’লে বুদ্ধি@@ জীৱ@@ ি সৃষ্টি@@ ৰ ওপৰত থকা ঈশ্বৰৰ অধী@@ কাৰ ধাৰ্ম্@@ মী@@ ক বুলি প্ৰমাণ@@ িত ন@@ হ’ল@@ হেঁতেন 
"তোমালোকে বিদেশী লোকক উপ@@ দ্ৰ@@ ৱ নকৰিবা ; কাৰণ তো@@ মো@@ লোক@@ ো মিচৰ দেশত বিদেশী হৈ আ@@ ছিলা , সেয়ে বিদেশী লোকৰ মনৰ কথা তোমালোকে জানিব লাগে "
এইদৰে যাকোবে নিজৰ সকলো বয়@@ -@@ বস্তু লৈ পলাই গ’ল তেওঁ সো@@ ন@@ কা@@ লেই নদী পাৰ হৈ গিলিয়@@ দৰ পৰ্ব্ব@@ তীয়া অঞ্চলৰ ফালে আগবাঢ়ি গ’ল 
"পাছত মা@@ প দ@@ ণ্ডৰ জো@@ খ মা@@ প কৰা স্@@ কে@@ লৰ নিচিনা এ@@ ডাল ন@@ ল মোক দিয়া হ’ল ; আৰু মোক কোৱা হ’ল , উঠা , তুমি ঈশ্বৰৰ মন্দিৰ , বে@@ দী আৰু সেই@@ বোৰক প্ৰণিপাত কৰা সকলক জো@@ খা "
ধৈ@@ ৰ্য@@ শীল লোকৰ বিবেচনা শক্তি অধিক ; কিন্তু বে@@ গাই খং উঠা লোকে নিজৰ মূৰ্@@ খ@@ তা প্রকাশ কৰে 
মন্দিৰৰ গা@@ য়@@ ক@@ সকল : আ@@ চ@@ ফৰ বংশধৰসকলৰ সংখ্যা : এশ আ@@ ঠাই@@ শ জন 
এইদৰে যিৰূচালেমত বৰ আনন্দ হ’ল ; কিয়নো ইস্ৰায়েলৰ ৰজা দায়ূদৰ পুত্ৰ চলোমনৰ দিন@@ ৰে পৰা যিৰূচালেমত এনেদৰে হোৱা নাছিল 
( যিৰিমি@@ য়া ১৭ : ৯ ) তেওঁলোকে ক্ৰ@@ মা@@ ন্@@ ব@@ য়ে “ দ্ৰাক্ষাৰ@@ সৰ দা@@ সী ” হৈ পৰে 
"হে ইস্ৰায়েল বংশ , যিহোৱাই তোমালোকক যি কথা ঘোষণা কৰিছে , তাক শুনা "
"@@ পৌলে এইদৰে লিখিছিল : “ এতেকে তোমালোকে ভো@@ জন@@ -@@ পান আদি যি যি কৰ্ম্ম কৰা , সকলোকে ঈশ্বৰৰ গৌৰ@@ ৱৰ অৰ্থে কৰিবা ”"
"@@ ১০ : ১০ , ১১ )"
"কিন্তু মই তোমালোকক সত্য@@ কৈ কওঁ , ইয়া@@ তে থিয় হৈ থকা লোক সকলৰ মাজ@@ তে কিছুমান লোক আছে , যি সকলে ঈশ্@@ ৱ@@ ৰৰ ৰাজ্য নে@@ দেখ@@ া@@ লৈ মৃত্যুৰ স@@ োৱা@@ দ না@@ পাব "
মা@@ হ@@ টো প্ৰতিনি@@ ধি@@ ত্ব কৰা 1 আৰু 12 ৰ মাজৰ এটা অ@@ খণ্ড সংখ্যা
১৬ শতি@@ কা পুৰণি ৰাজ@@ স্থানৰ উট ভ্ৰমণ প্ৰধান@@ তঃ মা@@ ল বস্তু কঢ়@@ ি@@ য়া@@ বলৈ ব্যৱহাৰ কৰা হৈছিল আৰু এতিয়া ই আমো@@ দ প্ৰ@@ মো@@ দৰ এক গুৰুত্বপূৰ্ণ ব্যৱস্থা হৈ পৰিছে 
"@@ মিছ@@ লীয়া জি@@ ভাৰ দ্বাৰাই অৰ্@@ জন কৰা ধ@@ ন-@@ সম্পত্তি অ@@ স্থায়ী ভা@@ প , সেইবোৰ মৃত্যু বিচাৰে ,"
তেওঁ চোতা@@ ল@@ খ@@ নো যুগুত কৰিলে চোতা@@ লৰ দক্ষিণ দিশে প@@ কোৱা মিহি শ@@ ণ সূ@@ তাৰে এশ হাত দীঘল পৰ্@@ দা যুগুত কৰিলে 
কৃ@@ ষ্@@ ণৰ এজনী অতি প্ৰিয় গো@@ প@@ ীৰ নাম 
অৱশ্যেই তেনে কৰা@@ তো অতি বি@@ পদ@@ জন@@ ক@@ !
কিছুমানে তাৰ নে@@ জৰ ফালে থকা কাঁ@@ ই@@ টৰ দৰে অংশ@@ টোত বি@@ ষ থাকে বুলি ভাবে যিটো সম্পূৰ্ণ মিছা 
যিকোনো নিৰ্দিষ্ট ঘা@@ তা@@ ং@@ ক@@ টো গণনা কৰে
যি প্ৰক্ৰি@@ য়া@@ ক পু@@ ণৰ ও@@ লো@@ টা দিশে আনিব নোৱাৰি 
এজন পুৰোহি@@ তৰ ওঁ@@ ঠ@@ ে জ্ঞান ৰক্ষা কৰিব লাগে আৰু মানুহে তেওঁৰ মুখৰ পৰা আদেশ বিচাৰ@@ িব লাগে ; কাৰণ তে@@ ঁ@@ ৱেই মোৰ অর্@@ থাৎ বাহিনীসকলৰ যিহোৱাৰ বার্@@ তা@@ বা@@ হক 
"@@ প্রধানমন্ত্রীয়ে কয় যে এখন দেশ শক্তিশালী সাং@@ গঠ@@ নিক আৰু প্রতি@@ ষ্ঠ@@ ান@@ গত দক্ষ@@ তাৰে আগুৱাই যায় , যি@@ বোৰৰ বাবে বহু বছৰৰ শ্র@@ ম আৰু প্ৰচেষ্ট@@ াৰ প্র@@ য়ো@@ জন হয় "
"কিয়নো ম@@ য়ো তেওঁলোকৰ দৰে প্ৰচাৰ কৰিব বিচাৰ@@ োঁ , কিন্তু মোৰ অ@@ সুস্থ শৰী@@ ৰে যিহোৱাৰ প্ৰতি কৰা মোৰ সেৱা সী@@ মিত কৰি দিছে ”"
যে এটা অ@@ প্ৰ@@ ত্@@ য়া@@ শিত চাৰ্টিফিকেট পৰীক্ষা এ@@ ক্@@ সে@@ ঞ্@@ জ হে@@ ণ্ড@@ শ্ব@@ েক খবৰ লাভ কৰিছে
তেওঁ যিহূ@@ দা@@ ক তেওঁলোকৰ ওপৰ পিতৃ@@ সকলৰ ঈশ্বৰ যিহোৱাক পা@@ বৰ বাবে ব্যৱস্থা আৰু আজ্ঞাবোৰ পালন কৰিবলৈ আদেশ দিছিল 
ইয়ে তেওঁলোকক সাহ@@ সে@@ ৰে ঈশ্বৰৰ বাক্যৰ প্ৰচাৰ কৰিবলৈ প্ৰেৰিত কৰিলে 
ম@@ লা ১ : ১০@@ —@@ ঈশ্বৰ আৰু ওচৰ@@ -@@ চুবুৰী@@ য়াৰ প্ৰতি থকা নিঃ@@ স্ব@@ াৰ্থ প্ৰে@@ মে আমাক ঘোষণা কাৰ্য্য কৰিবলৈ কিয় প্ৰে@@ ৰণা কৰা উচিত ?
"পাছত মোচিয়ে যিহোৱাই দিয়া আজ্ঞ@@ াৰ দৰেই কাৰ্য্য কৰিলে ; তেওঁ যিহোচূ@@ ৱাক নি , গোটেই মণ্ডলীৰ আগত উপস্থিত কৰিলে "
"@@ ৰাষ্ট্ৰীয় স্বাস্থ্য নীতিৰ কথা উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে কয় যে সু@@ ল@@ ভ স্বাস্থ@@ ্য@@ সেৱা আৰু ৰোগ প্ৰতি@@ ৰো@@ ধ@@ ো চৰকাৰৰ এ@@ জে@@ ণ্ড@@ াৰ অন্যতম গুৰুত্বপূৰ্ণ বিষয় এই বহু@@ বিষয়@@ ক দৃষ্টি@@ কো@@ ণত গ্ৰা@@ ম@@ ্য উন্নয়ন মন্ত্ৰাল@@ য় , খোৱা পানী আৰু অনা@@ ময় মন্ত্ৰাল@@ য় , মহিলা আৰু শি@@ শু উন্নয়ন মন্ত্ৰাল@@ য় আৰু আ@@ য়ু@@ স মন্ত্ৰাল@@ য়ো জড়িত হৈ আছে "
"উদাহৰণস্বৰূপে , বাইবেলে কৈছে যে এবাৰ “ মানুহ@@ বিলাকক দেখি , তেওঁ@@ বিলা@@ ক@@ লৈ তেওঁৰ মৰ@@ ম লাগ@@ িল ; কিয়নো তেওঁ@@ বিলাক ৰখ@@ ীয়া নোহোৱা মে@@ ৰৰ নিচিনা , দু@@ ঃ@@ খ@@ িত আৰু ক্@@ লা@@ ন্ত হৈ পৰিছিল ”"
উ@@ মি@@ য়া@@ ম@@ –@@ উ@@ ম@@ ত্ৰ@@ ু পৰ্যা@@ য়@@ –@@ ৩ হাই@@ ড@@ ্ৰ@@ ’@@ ইলে@@ ক্@@ ট্ৰ@@ িক শক্তি কেন্দ্ৰ@@ ৰ পুনৰ নিৰ্মাণ তথা আধু@@ নি@@ কী@@ কৰণৰ প্ৰকল্প
"@@ এই@@ বাৰৰ বিশ্ব পৰিৱেশ দিৱ@@ সত , আহক আমি সকলোৱে আমাৰ পৃথিৱী@@ খনক স্বচ্ছ আৰু সে@@ উ@@ জ কৰি তু@@ লাৰ সং@@ কল্প ল@@ ওঁ এই দিশত আমি কি@@ ধৰণে কাম কৰিব পাৰো ?"
"এতেকে তোমালোকে মোৰ সকলো বিধি আৰু সকলো শাস@@ ন-@@ প্ৰণ@@ ালী পালন কৰি , সেই অনুসাৰে আচৰণ কৰিবা মই যিহোৱা@@ ’ "
আ@@ ন্@@ দা@@ মান নি@@ কো@@ বৰ দ্বীপ@@ পু@@ ঞ্@@ জৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে লা@@ ক্ষ@@ া@@ দ্বী@@ প বৃহৎ উন্নয়@@ নমু@@ লক আন্তঃগাঁথ@@ নিৰ সন্দ@@ ৰ্ভ@@ তো আলোচনা কৰা হয় 
ঘ@@ ৰু@@ ৱা ক্ৰিকে@@ টত অ@@ ঘট@@ ন শক্তিশালী মুম্ব@@ াই@@ ক ৬ উ@@ ই@@ কে@@ টত পৰা@@ স্ত মেঘ@@ াল@@ য়ৰ 
"তেওঁলোকে যি জাতিৰ বন্দী@@ কাম কৰিব , মই সেই জাতিৰ সো@@ ধ বিচাৰ কৰিম আৰু পাছত তেওঁলোকে অধিক সম্@@ পত্@@ তি@@ ৰে সৈতে বাহিৰ হৈ আহিব "
"@@ হাৰোণৰ বংশ@@ ই ক@@ ওঁক , তেওঁৰ অ@@ সী@@ ম প্রেম চিৰকাললৈকে থাকে "
তা@@ ঁ@@ ৰৰ মাধ্য@@ মেৰে প্ৰ@@ বাহিত সং@@ বাদ ৷
২ তীমথিয় ৩ ১৬ ঈশ্বৰৰ পবিত্ৰ আত্মাই তেওঁক সকলো প্ৰকাৰৰ অ@@ সত্য বিষয়@@ বোৰক উদ্ধ@@ ৃ@@ ত কৰাৰ পৰা আঁত@@ ৰাই ৰাখিলে 
আগতে থকা কোনো এটা বস্তু শেষ হোৱাৰ পিছত পুনৰ ভ@@ ৰ্@@ তি কৰা কাৰ্য
"যীচুৱে তেওঁলোকৰ চতু@@ ৰা@@ লি বুজি তেওঁলোকক ক’লে ,"
"তেওঁ সেই@@ জনা নহ@@ য়@@ নে , যিজনে মূৰ্@@ দা@@ ক জী@@ ন্@@ দে@@ গী দিব পাৰে ? চু@@ ৰা ৭@@ ৫ ১ ৬ , ৪@@ ০@@ "
"হে যিহোৱা , উঠা ; তোমাৰ বিশ্@@ রা@@ ম স্থান@@ লৈ আঁ@@ হা ; তুমি আঁ@@ হা আৰু তোমাৰ শক্তিৰ চন্দু@@ ক আঁ@@ হক "
এ@@ দি@@ না@@ খন যিহোৱাই এই বাক্য মোলৈ দিছিল :
কোভিড19 ঔষ@@ ধৰ বি@@ জ্ঞানৰ ওপৰত ডা@@ য়ে@@ বে@@ টি@@ চ ৰো@@ গ@@ ীৰ বাবে ভা@@ বু@@ কি আৰু ইয়াৰ ফলত অধিক ই@@ টা@@ লিয়া@@ ন কিয় হ@@ ত্য@@ া কৰা হৈছে 
"যিহোৱাই কৈছে , তেওঁলোকক বি@@ পথে যোৱাৰ পৰা মই ঘূৰাই আনি সুস্থ কৰিম , মই বি@@ না চ@@ র্@@ তেই তেওঁলোকক প্ৰেম কৰিম ; কিয়নো মোৰ ক্ৰোধ তেওঁলোকৰ ওপৰৰ পৰা আঁতৰি গ’ল "
"কিন্তু লোকসকল মনে মনে থাকিল আৰু উ@@ ও@@ ৰ নিদিলে ; কাৰণ ৰজাৰ আজ্ঞা আছিল , তেওঁক উ@@ ও@@ ৰ নিদিবা "
তেওঁ@@ বিলাকে নৈ@@ তি@@ কৰূপে ভ্ৰ@@ ষ্ট@@ া@@ চাৰী হোৱাৰ বাবে অব্ৰা@@ মে নিজৰ পৰিয়াল@@ টোক নৈ@@ তি@@ কৰূপে নিৰাপত্তা দিবলৈ ত@@ ত্ব@@ া@@ ৱ@@ ধান ল@@ বলগ@@ া হৈছিল —@@ যাত্ৰা@@ পুস্তক ৩৪ : ১@@ ১- ১৬@@ .
এই কার্য মোৰ বাবে প্র@@ ভু@@ ৱে কৰিলে মানুহৰ মাজত মোৰ ল@@ জ্@@ জা দূৰ কৰিবলৈ তেওঁ মোৰ ফালে দৃষ্টি কৰিলে 
প্ৰলোভ@@ নৰ সন্মুখীন হোৱাৰ সময়ত যীচুৰ দৰে প্ৰতি@@ ৰোধ কৰক
"কিন্তু , হে প্ৰিয় সকল , আপোনালোকে নিজৰ পৰ@@ ম পবিত্ৰ বিশ্বাস@@ ৰূপ ভিত্@@ তি@@ মূ@@ লত নিজক গাঁ@@ থি ল@@ ওঁক আৰু পবিত্ৰ আত্@@ মাত প্ৰাৰ্থনা কৰক ;"
সাগৰৰ নি@@ চে@@ ই কাষ@@ তে হোৱা বাবে কো@@ চি@@ নৰ জল@@ বায়@@ ু যথেষ্ট শী@@ তল 
যীচুৰ মৃত@@ দেহ এটা গু@@ হাত ৰখা হয় 
যদি বিয়া হৈছিল তেন্তে তেওঁ গোটেই ঘৰ@@ খনৰ ভালদৰে সভা@@ পতি@@ ত্ব কৰিব পৰা এজন মৰ@@ মি@@ য়াল পৰিয়ালৰ মু@@ ৰ@@ ব্ব@@ ী হ’ব লাগিব ৷
এটা ডাটা পৰি@@ স@@ ৰৰ সকলোবোৰ ক@@ ক্ষ পূৰণ কৰে য ত বিষয়@@ সূ@@ চী@@ টো সন্ধ@@ ান নিৰ্@@ ণা@@ য়@@ কৰ লগত মি@@ লে
"@@ এতিয়া মই জানি@@ ছোঁ যে , তুমি নিশ্চ@@ য় ৰজা হ’বা , আৰু ইস্ৰায়েলৰ ৰাজ্য তোমাৰ হাতত স্থাপন কৰা হ’ব "
"@@ চলোমনে সেই পাত্ৰ@@ বোৰ অতি বে@@ চি হোৱাৰ কাৰণে সেইবোৰৰ ও@@ জন জো@@ খ নকৰিলে , আৰু সেইবাবে সেই পিতলৰ ও@@ জন জনা নগ@@ ’ল "
"@@ ডাটা@@ বি@@ ন্দু শ@@ াৰ@@ ীত নিৰ্বাচন কৰা হ ল , মূল্য@@ "
"@@ এটা বংশ@@ ো@@ দ্@@ ভৱ বে@@ মাৰ , সাধাৰণতে তে@@ জত শ@@ ৰ্@@ কৰাৰ পৰিমাণ বা@@ ঢ়ি যায় , ঘ@@ নাই প্ৰ@@ স্ৰা@@ ৱ হয় আৰু শৰী@@ ৰত পানীৰ পৰিমাণ ক@@ মি যোৱাৰ ফলত অধিক পি@@ য়া@@ হ লাগে "
পাছত যিহোৱাই আকৌ মোচিক ক’লে তেওঁ ক’লে
"@@ আগলৈ যোহনে নিজৰ ভায়েক চি@@ মো@@ নক লগ ধৰি এইদৰে কৈছিল : “ আমি ম@@ চী@@ হ , অৰ্থাৎ খ্ৰীষ্ট@@ ক পালোঁ ”"
"( গা@@ লা@@ তীয়া ৫ : ১৯@@ - ২১ ; কল@@ চীয়া ২ : ৮ ; ১ তীমথিয় ৬ : ৯ , ১০ ; যিহূদা ৩ , ৪ ) ইয়াৰ উপৰিও আমি ঈশ্বৰ আমাৰ সৈতে আৰু তেওঁৰ বাক্য@@ ত পোৱা পৰামৰ্শ@@ সমূহ ব্যৱহাৰ@@ িক বুলি অৱশ্যেই বিশ্বাস কৰা উচিত "
"কোনো এজন লোকৰ কু@@ ষ্ঠ@@ ৰো@@ গৰ ঘ@@ া হ’লে , তেওঁক পুৰোহি@@ তৰ ওচৰলৈ অনা হ’ব "
গিলিয়@@ দ মো@@ ৰেই আৰু মন@@ চি@@ ও মো@@ ৰেই ; ইফ্ৰয়ি@@ ম মোৰ শি@@ ৰো@@ ৰক্ষ@@ ক ; যিহূদা মোৰ বিচাৰ দণ্ড ;
"তাৰ পাছত যি লোকসকলে চমূৱে@@ লক ৰজা খু@@ জি@@ ছিল , তেওঁলোকৰ আগত তেওঁ যিহোৱাৰ সেই সকলো কথা জনা@@ লে "
যেতি@@ য়ালৈকে এই ক্ষ@@ তি পূৰণ নহয় তেতি@@ য়ালৈকে মান@@ ৱে কেতিয়াও সু@@ খ আৰু শান্তি@@ ৰে জীৱন নিৰ্বা@@ হ কৰিব নোৱাৰিব 
ক@@ ভি@@ ড@@ ১৯ লকডাউ@@ নে অত্যা@@ ৱ@@ শ্য@@ কীয় সামগ্ৰ@@ ীৰ যোগান শৃ@@ ংখ@@ লা ব্যা@@ হত কৰাৰ বিষয়ে চৰ@@ কাৰত উদ্ব@@ ে@@ গৰ মাজ@@ তে নতুন নিৰ্দেশ@@ টো আহিছে 
ভাৰতৰ বিজ্ঞান আৰু প্র@@ যুক্তি মন্ত্র@@ াল@@ য় আৰু ছু@@ ই@@ ডে@@ নৰ উদ্যোগ আৰু উদ্ভাৱ@@ ন বিষয়@@ ক মন্ত্র@@ াল@@ য়ৰ মাজত স্বাক্ষ@@ ৰিত এক বহ@@ ন@@ ক্ষম ভৱিষ্য@@ তৰ লক্ষ্যৰে ভাৰত@@ -@@ ছু@@ ই@@ ডে@@ নৰ মাজত সহযোগিতাৰ প্র@@ সং@@ গত যৌ@@ থ ঘোষণা পত্ৰ 
তোমাৰ ভু@@ মু@@ ক@@ বোৰ চাৰিওফালে প্লা@@ ৱ@@ িত হ’ব লাগে নে ? আৰু তোমাৰ জু@@ ৰীৰ পানী জন@@ সা@@ ধৰণৰ মাজ@@ লৈ বৈ যাব লাগে নে ?
সেইবোৰে তেওঁলোকৰ দেশৰ সকলো শা@@ ক-@@ পা@@ চলি আৰু ভূমিৰ সকলো শস্য খাই পেলালে 
"তেতিয়া পিত@@ ৰৰ মনত পৰিল আৰু তেওঁ যীচুক ক’লে , ৰ@@ ব্ব@@ ি , চা@@ ওঁক আপুনি শাও দিয়া ডি@@ ম@@ ৰু গছ@@ জো@@ পা শু@@ কাই গ’ল "
"@@ বন্ধু@@ সকল , বিকাশৰ প্ৰতি ভাৰতৰ দৃষ্টি@@ ভ@@ ঙ্গ@@ ী মুখ@@ ্য@@ তঃ মানৱ@@ কেন্দ্ৰ@@ িক "
"@@ আপোনাৰ হাতত চি@@ ন@@ স্বৰূপে সেইবোৰ বা@@ ন্ধি@@ ব , আৰু সেইবোৰ আপোনাৰ দুই চকুৰ মাজত ভু@@ ষ@@ ণ@@ স্বৰূপ হ’ব লাগে "
"এক শো@@ ক@@ বাৰ্@@ তাত প্ৰধানমন্ত্ৰীয়ে কয় , “ মহান ক@@ বি , লেখ@@ ক কে@@ দাৰ@@ নাথ@@ ৰ বি@@ য়ো@@ গত গভীৰ শোক প্ৰকাশ কৰিছো "
"তুমি যেনেকৈ মোক জগ@@ তলৈ পঠ@@ াল@@ া , ম@@ য়ো তেনেকৈ তেওঁলোকক জগ@@ তলৈ পঠা@@ লোঁ "
যিহোৱাই তোমাক আজ্ঞা দি@@ য়াত তুমি কেনেকৈ ক্ষ@@ ান্ত হ’ব পাৰা ? তেওঁ অ@@ স্@@ কিলো@@ ন আৰু সমূ@@ দ্ৰ@@ ৰ দাঁ@@ তিৰ বিৰুদ্ধে তাক নিযুক্ত কৰিলে 
"তেতিয়া হয়তো তুমি মন@@ তে ক’@@ বা , যে , মোৰ এনে দশ@@ া কিয় ঘট@@ িল ? তেন্তে শুনা , তোমাৰ অপৰাধ অধিক হোৱাত তোমাৰ ব@@ স্ত্ৰ@@ ৰ আঁচ@@ ল ওপৰলৈ তোলা হ’ল , আৰু তোমাক ব@@ লা@@ ৎ@@ কাৰ কৰা হ’ল "
"@@ মে@@ ক্@@ ৰ এটা কাৰ্যকৰী কৰিবলৈ এক প্ৰ@@ য়া@@ স কৰা হৈছিল সু@@ ৰক্ষ@@ াৰ বাবে , মে@@ ক্@@ ৰ অ@@ ক্ষম কৰা হৈ@@ ছিল@@ "
"@@ চ@@ খ@@ নি@@ য়াৰ পুত্র চ@@ মৰি@@ য়া আৰু চ@@ মৰি@@ য়াৰ ছ@@ য় জন পুত্র হ’ল হ@@ ট@@ ূ@@ চ , যি@@ গা@@ ল , বাৰ@@ ী@@ হ , নিয়@@ ৰিয়া , আৰু চাফ@@ ট "
অনুগ্ৰহ কৰি ফ ল্@@ ড@@ াৰ@@ টো নিৰ্বাচন কৰক য ৰ পৰা আপুনি আ@@ খৰ@@ বোৰ আম@@ দান@@ ি কৰিবলৈ বিচাৰে বাট@@ ন@@ টোত ক্লিক কৰি নিৰ্বাচিত আ@@ খৰ@@ বোৰ যোগ কৰক
কিয়নো এই সকলো কথা য@@ োৱ@@ ে@@ ল ভাববা@@ দীৰ যোগ@@ ে কোৱা হৈ@@ ছিল@@ ঃ
১১ এই জগ@@ ত@@ খনত চয়তানৰ প্ৰভাৱ অধি@@ ক@@ কৈ হোৱাৰ বাবে আজি লোক@@ সকল@@ ত অনা@@ গ্ৰহ@@ তা মনোবৃত্তি বিকশিত হৈছে আৰু সেইবাবে ই এক প্ৰত্যা@@ হ্ব@@ ান@@ জনক হৈ পৰিছে 
"তেতিয়া তেওঁ চকু তুলি চাই ক’লে , লোক সকলক দেখা পাই@@ ছো ; কিন্তু তেওঁলোক খো@@ জ@@ কাঢ়ি ফুৰা গছৰ নিচিনা "
"কিয়নো মই তোমালোকক কওঁ , ঈশ্বৰৰ ৰাজ্যত এয়ে সিদ্ধ নো@@ হোৱ@@ ালৈকে , মই এই ভো@@ জ পুনৰ না@@ খা@@ ওঁ "
মই বিশ্ব@@ স্ত@@ তাৰ পথ মনোনীত কৰিলোঁ ; মই তোমাৰ শাসন প্ৰণ@@ ালী@@ বোৰ মোৰ সন্মুখত ৰাখি@@ লোঁ 
"আপোনালোকে য@@ ’@@ লৈকে যায় , নিজৰ অভিজ্ঞ@@ তা আৰু ছ@@ বি শ্বে@@ য়াৰ কৰক ,@@ ‘@@ #@@ incre@@ di@@ ble@@ in@@ di@@ a@@ ’ত অৱশ্যেই আপোনালোকে ছ@@ বি পঠা@@ ব "
প্ৰতি@@ বাদী ন@@ ম্বৰ 1 প্ৰকা@@ শ@@ নৰ দ্বাৰা পৰি@@ ৱেশ@@ ন কৰা হৈছিল আৰু প্ৰাক্তন প@@ াৰ্থ@@ ক্য আগবঢ়@@ াইছিল কিয়নো তেওঁৰ হৈ কোনো উপস্থিত হোৱা নাছিল 
"@@ ৰূ@@ বে@@ ণৰ সন্তান@@ সকল , গা@@ দৰ সন্তান@@ সকল আৰু মন@@ চিৰ জনগোষ্ঠীৰ আধ@@ া@@ খিনি লোক মোচিয়ে কোৱাৰ দৰে ৰণ@@ লৈ সাজু হৈ ইস্ৰায়েলৰ সন্তানসকলৰ সন্মুখ@@ েৰে পাৰ হৈ গ’ল "
"মই ইস্ৰায়ে@@ ললৈ নিয়@@ ঁ@@ ৰৰ নিচিনা হ@@ ম ; তেওঁ লি@@ লি ফু@@ লৰ নিচিনাকৈ ফু@@ লি@@ ব , লি@@ বা@@ নো@@ নৰ এ@@ ৰচ গছৰ নিচিনাকৈ তেওঁৰ শি@@ পা নামি যাব "
হাই@@ ল@@ ! চি@@ য়া@@ পতি ভগৱান ৰা@@ ম@@ চ@@ ন্দ্ৰ কি@@ জয় ! ! !
মন@@ চি@@ য়ে ৰজা হৈ শাসন ভাৰ ল@@ ওঁতে তেওঁৰ বয়@@ স আছিল বাৰ বছৰ ; তেওঁ যিৰূচালেমত পাঁচ@@ পন্ন বছৰ ৰাজত্ব কৰিলে 
সে@@ য়ে@@ হে আমাৰ সকলোৰে দায়@@ ৱ@@ দ্ধ@@ তাৰ ফলত যোগ চৰ্@@ চাই আজি এক গ@@ ণ আ@@ ন্দো@@ ল@@ ন হিচাবে গ@@ ঢ় লৈ উঠ@@ িছে আৰু ঘ@@ ৰে ঘ@@ ৰে পাই@@ ছে@@ গৈ 
"যি জনে দায় , তেওঁ বে@@ চ পায় আৰু অনন্ত জীৱন@@ লৈ শস্য চ@@ পায় ; তাতে যি জনে ধান ৰ@@ োৱ@@ ে আৰু ধান দায় , দু@@ য়@@ োৱ@@ ে একেলগে আনন্দ কৰে "
"কিয়নো প্র@@ ভু যিহোৱাই এই কথা কৈছে , তেওঁলোকে ন্যায় কাৰ্য্য কৰিব নাজানে ; তেওঁলোকৰ দু@@ র্@@ গ@@ বোৰৰ ভিতৰত তেওঁলোকে অত্যা@@ চাৰ আৰু লু@@ ট দ্র@@ ব্য সা@@ ঁচ@@ ি থ@@ ৈ@@ ছে "
মহা@@ বীৰ জয়@@ ন্ত@@ ী ভগ@@ বান মহা@@ বী@@ ৰৰ ত্যাগ আৰু ত@@ প@@ স@@ ্যা@@ ক স্মৰণ কৰাৰ দিন 
"@@ অংশ@@ গ্ৰহ@@ ণ@@ কাৰী@@ সকলেও খাদ্য প্ৰস্তু@@ ত@@ কৰণ খণ্ড@@ ত উৎপাদন বৃদ্ধি , খাদ্য আৰু পু@@ ষ্টি নিৰাপত্তা , নি@@ য়ো@@ গ সৃষ্টি@@ ৰ লগতে ইয়াৰ মু@@ ল@@ ্য সং@@ যো@@ জন@@ ত অধিক গুৰুত্ব আৰোপ কৰে "
যিহূদ@@ ী পুৰুষ@@ সকলে নিজ ভাৰ্য@@ ্যা@@ বিলাকৰ সৈতে বিশ্বাস@@ -@@ ঘা@@ তক কৰাৰ বাবে যিহোৱাৰ যজ্ঞ@@ বে@@ দী ‘@@ চকু@@ লো@@ ৰে ভ@@ ৰি@@ ’ পৰিছিল 
তাৰ পিছত তেওঁ প্ৰভাৱিত হৈ নিজৰ সম্পূৰ্ণ জীৱনত উৎসা@@ হেৰে সত্য উপাস@@ নাক উন্নত কৰিলে 
কৰ্@@ ণা@@ ট@@ কৰ কা@@ লা@@ বু@@ ৰা@@ গীত আধাৰশিলা মু@@ কলি@@ ৰে প্ৰধানমন্ত্ৰীয়ে বেং@@ গ@@ াল@@ ু@@ ৰু ই@@ এছ@@ আই@@ চি হ@@ স্@@ পি@@ তা@@ ল আৰু চিকি@@ সা মহা@@ বিদ্যাল@@ য় দেশৰ প্ৰতি উ@@ ছ@@ ৰ্@@ গা কৰে 
অ@@ জন্ত@@ া ফি@@ নি@@ ছ@@ ড কে@@ ভ@@ ্ চ অ@@ জন্ত@@ াৰ সুন্দৰ ম@@ ঠ@@ সমূহৰ ভিতৰত এটা 
কাই@@ লৈ@@ ৰ পৰা ক্ৰিকে@@ ট বিশ্বকা@@ প ভাৰতৰ সৈতে ক্ৰিকে@@ টে অনা বন্ধ@@ নক লৈ অ@@ তু@@ ৎ@@ সা@@ হী ব্ৰ@@ ি@@ টে@@ ইন গু@@ ৱা@@ হা@@ ট@@ ীত জনা@@ লে ব্ৰ@@ ি@@ টি@@ ছ উ@@ প ৰাষ্ট্ৰ@@ দূতে 
কিছুমান ঠাইত ৰাজ্য@@ গৃহ নিৰ্ম্@@ মাণৰ এক বছৰৰ পাছত এইটো জানিব পৰা গৈছে যে আগ@@ ন্ত@@ ু@@ ক বছৰত ইয়া@@ তকৈ দু@@ গুণ অধিক ৰাজ্য@@ গৃহৰ আৱশ্যক হ’ব ”
পাছত ৰজা আৰু তেওঁ@@ ৰে সৈতে গোটেই ইস্ৰায়ে@@ লে যিহোৱাৰ সাক্ষাতে বলিদান কৰিলে 
"যি সকলো ঠাই তুমি দেখি@@ ছা , তাক মই তোমাক আৰু তোমাৰ বংশ@@ ক চিৰ@@ কালৰ কাৰণে দিম "
"@@ সম@@ ী@@ পত ব@@ স্@@ তি এলে@@ কা , গাঁ@@ ৱ@@ লৈ যা@@ ওঁক , কিন্তু এ@@ য়া এক অভি@@ যান হিচাপে ল@@ ওঁক "
এই উপলক্ষে উদ্ব@@ ো@@ ধনী ভাষ@@ ণত তেওঁ কয় যে চৰকাৰে সদা@@ য় দেশত বাণিজ্য অনু@@ কূ@@ ল পৰিৱেশ গ@@ ঢ়ি তোলাৰ দিশত কাম কৰি আহিছে 
উৎ@@ পী@@ ড়িত যীচুৰ পাঁচ@@ নি@@ বিলাকৰ দৰে আমিও সেই একেই আগ্ৰ@@ হ@@ কতা দেখুৱাই যিহোৱাৰ প্ৰতি বিশ্বাসী হৈ থাকিম 
নতুন আ@@ দেশ@@ টো আহিছিল যেতিয়া কেন্দ@@ ্ৰী@@ য় চৰকাৰে ২১ দিনৰ কোভিড@@ ১৯ লকডাউ@@ ন@@ ক্@@ সা@@ ০@@ ৰ মাজত চহৰৰ পৰা প্ৰ@@ ব্ৰ@@ জন@@ কাৰীসকলৰ বৃহৎ প্ৰ@@ স্থানৰ বাবে সমা@@ লো@@ চ@@ নাৰ সন্মুখীন হৈছিল 
ছি@@ ষ্টে@@ ম কন@@ ফি@@ গাৰ কৰাৰ বাবে ভাষা নিৰ্বাচন
"তেওঁ যুৱ@@ সকলক তিনিটা কাম অব্যাহত ৰখাৰ কাম@@ না কৰিছিল : শি@@ কা , প্ৰশ্ন আৰু সমা@@ ধান "
"@@ প্ৰকৃততে , মই আপোনালোক@@ কো নিবেদন কৰোঁ , হে মোৰ সৎ বন্ধু সকল , আপোনালোকে সেই ভ@@ নী দু@@ জন@@ ীক সহায় কৰক ; কিয়নো তেখে@@ ত সকলে ক্@@ লী@@ মে@@ ন্ত আৰু মোৰ সহ@@ কাৰী সকলৰ সৈতে শুভবাৰ্@@ তাৰ বাবে মোৰ সহ@@ িত প্ৰাণ@@ পণ কৰিছিল ; আৰু এই লোক সকলৰ নাম জীৱন পুস্ত@@ কত লিখা আছে "
"@@ ঙ ) ৰে@@ ’@@ লৰ পথ , দল@@ ং , সু@@ ৰং@@ গ আৰু বিদ্যু@@ তী@@ কৰণ আৰু বিদ্যু@@ ৎ যোগান পদ্ধ@@ তি@@ কে ধৰি সকলো আন্তঃগাঁথ@@ নি@@ মু@@ লক নিৰ্মাণ আৰু ব্যৱস্থা@@ প@@ না প্ৰ@@ যুক্তি@@ ৰ বিনিময় কৰা ;"
( প্ৰকাশিত বাক্য ১২ : ১৭ ) আনকি যীচুৰ ‘@@ অন্য মে@@ ৰ@@ ৰ@@ ’ সদস্য@@ সকলেও তাড়@@ নাৰ সম্মুখীন আৰু তেওঁলোকৰ কাৰ্য্যত প্ৰতি@@ বন্ধ লগোৱা হৈছে —@@ যোহন ১০ : ১৬@@ .
"@@ চলোমনে পবিত্ৰ স্থান@@ বোৰত বলিদান দিয়া আৰু ধূ@@ প জ্ব@@ লোৱাৰ বাহিৰে , তেওঁ নিজ পিতৃ দায়ূদৰ বিধি অনুসাৰে চলি@@ ছিল , তেওঁ যিহোৱাক প্ৰেম কৰিছিল "
ব@@ ক্ৰ@@ ত থকা অব@@ জে@@ ক্@@ ট@@ বোৰ বি@@ কৃত নকৰিব
"@@ মহামাৰ@@ ী হ’লে ফৰৌণে মোচিক কয় : ‘@@ মহামাৰ@@ ী বন্ধ কৰা , মই ইস্ৰায়েলী@@ সকলক যাবলৈ দিম ’"
"@@ ইস্রায়ে@@ লী@@ য়া@@ সকল অর্@@ থাৎ যাকোব আৰু তেওঁৰ বংশৰ যি সন্তান@@ সকল মিচৰ দেশলৈ আহিছিল , তেওঁলোকৰ নামৰ তালি@@ কা এই : যাকোবৰ জে@@ ষ্ঠ পুত্ৰ ৰূ@@ বে@@ ণ "
"যিহোৱাই সেই নিয়@@ ম@@ বোৰ দুখন শিলৰ ফলিত লি@@ পি@@ বদ্ধ কৰিলে , যি কেই@@ খন মোচিয়ে ক্ৰোধ@@ িত হৈ দা@@ মু@@ ৰি পোৱাল@@ ীৰ উপাসনা কৰা ইস্ৰায়েল@@ সকললৈ দ@@ লি মাৰি পঠ@@ োৱাত ভাঙি ছি@@ ন্@@ ন-@@ ভিন্ন হ’ল "
হাতৰ মু@@ ঠি@@ ৰে গ@@ ালত মৰা খু@@ ন্দ@@ া বা আ@@ ঘা@@ ত@@ ৷
"তাৰ পাছত গা@@ ৎ নি@@ বাসী এজন বীৰ ফিলিষ্ট@@ ীয়াসকলৰ ছাউ@@ নিৰ পৰা ওলা@@ ল , তেওঁৰ নাম গ@@ লিয়া@@ থ , তেওঁ চ@@ াৰে ছ@@ য় হাত ওখ আছিল "
পৰ্যটন উদ্যো@@ গৰ উপ@@ যোগ@@ ী@@ কৈ ভাৰতত বহু হো@@ টেল আৰু ৰি@@ জ ৰ্@@ ট আছে 
"আপুনি জন্ম@@ দিনৰ ফিল্@@ ড ভু@@ ল@@ কৈ ভ@@ ৰাই@@ ছে ,@@ জন্ম@@ দিনৰ ফিল্@@ ড@@ টো ভু@@ ল@@ কৈ ভৰ@@ োৱা হৈ@@ ছে@@ "
এই প্ৰয়ো@@ গ@@ টোৰ পুৰণি সংস্@@ কৰ@@ ণ@@ বোৰ আঁ@@ তৰ@@ োৱাৰ প্ৰস্তু@@ তি কৰি আছে
"“ মহা@@ ত্@@ মাই মহৎ বিষয়ৰ কল্পনা কৰে , আৰু মহৎ বিষয়@@ তেই লাগি থাকে ”—@@ যিচয়া ৩@@ ২ : ৮@@ ."
"আমি নিজকে প্ৰশ্ন কৰিব পাৰোঁ , ‘@@ মই বাছ@@ নি কৰা মনো@@ ৰঞ্@@ জনে আনৰ ওপৰত কি প্ৰভাৱ পেলাব ?@@ ’"
আনহাতে হে@@ ব@@ লে ঈশ্বৰলৈ বলিদান কৰাৰ ওপৰিও তেওঁক বিশ্বাস কৰিছিল 
যুক্তি প@@ াৰ্থ@@ ক@@ ্য@@ বোৰ গঠন কৰিবৰ কাৰণে প্ৰথম শৃ@@ ংখ@@ লা
আৰু আপোনাৰ ঈশ্বৰ যিহোৱাৰ দৃষ্টিত ঘিণ লগা কোনো স্তম্ভ স্থাপন নকৰিব 
"আপোনালোকে খে@@ তি@@ লৈ অধিক বী@@ জ লৈ যাব , কিন্তু গো@@ টা@@ ব অলপ@@ হে ; কিয়নো কা@@ ক@@ তি ফ@@ ৰি@@ ঙ@@ ে তাক বিনষ্ট কৰিব "
ছা@@ য়া মন্ত্র@@ ী@@ স@@ ভা কা@@ ক বা@@ ে@@ লে ?
"কিন্তু দায়ূদৰ লোকসকলে তেওঁক ক’লে , চোৱা , আমি যিহূ@@ দা@@ ত ভ@@ য়েৰে আছোঁ যদি ফিলিষ্ট@@ ী@@ য়ৰ সৈন্য@@ সকলৰ বিৰুদ্ধে ক@@ য়ী@@ লা@@ লৈ যা@@ ওঁ , তেনেহলে ইয়া@@ তকৈ কিমান অধিক ভ@@ য়ৰ কথা হ’ব ?"
"@@ ফি@@ ৰু@@ গি@@ য়া , পা@@ ম@@ ফু@@ লি@@ য়া , মিচৰ , এই সকলো দেশৰ মানুহ আৰু কু@@ ৰী@@ ণীৰ ওচৰৰ লু@@ বি@@ য়াৰ সী@@ মাত থকা সকল , ৰো@@ ম নগৰৰ পৰা অহা ইহুদী সকল আৰু ইহুদী ধৰ্@@ ম লোৱা বিদেশী লোকসকল ,"
প্ৰত্য@@ ক্ষ@@ ভাৱে সেই@@ ফালে চ@@ োৱাৰ সম্ভাৱ@@ না আছিল ?
টে@@ বু@@ লখন সলনি কৰা হৈছে আপুনি সল@@ নি@@ বোৰ ছেভ কৰিবলৈ বিচাৰেনেকি ?
গতিকে এই বিষ@@ য়ে@@ বোৰে আপোনাক সত্য@@ ত চ@@ লাৰ পথত বাধা দিয়া পূৰ্ব@@ েই আপুনি সেই@@ বোৰক আঁত@@ ৰা@@ বলৈ যিহোৱাৰ ওচৰত সহায়ৰ বাবে নি@@ ৱে@@ দন কৰক 
যিহেতু বলিদান কৰা পশু@@ বোৰৰ মল ছা@@ ও@@ নিৰ বাহিৰত পেলাই জুই@@ ত পু@@ ৰি ভ@@ স্@@ ম কৰিব লাগিছিল 
এ@@ ণ্ড@@ ে@@ ছ হৈছে বিশ্বৰ আটাইতকৈ দীঘল ক@@ ণ্@@ টে@@ ণ্@@ টে@@ ণ্@@ টি@@ ক পাহাৰ@@ ৰ পৰি@@ সৰ 
প্ৰতিষ্ঠ@@ িত উৎ@@ সৰ পৰা অহা সতৰ্@@ ক@@ বা@@ ণীৰ প্ৰতি আপুনি গভ@@ ীৰ@@ ভাৱে মনোযোগ দি@@ য়ে@@ নে ?
"যিহোৱাৰ পৰা যিৰিমি@@ য়া@@ লৈ অহা বাক্য এই আৰু ক’লে ,"
পিতৰ ঘৰত সোমা@@ ওঁতে কৰ্@@ ণী@@ লিয়@@ ই দেখা কৰি তেওঁক সন্মান জনা@@ বলৈ চৰ@@ ণত পৰি প্ৰ@@ ণা@@ ম কৰিলে 
কোভিড19 লকডাউ@@ নৰ সময়ত সকলোবোৰ ডি@@ জি@@ টেল আনকি ব্যভিচাৰ 
অ@@ নিৰ্দিষ্ট অ@@ ন্তি@@ ম কালৰ সৈতে বন্ধ@@ ক@@ ীৰ ফল@@ টো ঘূৰাই পথায়
"@@ ইস্ৰায়েলৰ ঈশ্বৰ বাহিনীসকলৰ যিহোৱাই এই কথা কৈছে তোমালোকে তোমালোকৰ মঙ্গল@@ াৰ্থক বলিৰ লগত হো@@ ম বলি যোগ কৰা , আৰু মাংস খোৱা "
"@@ পিতৃয়ে যেনেকৈ মোক প্ৰেম কৰিলে , ম@@ য়ো তোমালোক@@ ো তেনেকৈ প্ৰেম কৰিলোঁ , তোমালোক মোৰ প্ৰে@@ মতে থাকা "
যেতিয়া তেওঁক ইস্ৰায়েলৰ প্ৰথম ৰজা অভি@@ ষ@@ েক কৰা হ’ল তেতিয়া তেওঁ নিজকে ‘@@ সৰু বুলি দৃষ্টি@@ ’ কৰিছিল 
ট@@ প ফ@@ ৰ্@@ মত থকা চা@@ কি@@ বৰ মন্ত@@ ব্য ভাৰ@@ তক পৰা@@ স্ত কৰিব পৰা ক্ষমতা আছে বাংলা@@ দেশৰ 
প্ৰায় গ@@ ধূ@@ লি সময়@@ ছোৱাত তেওঁলোকে নিজ ঠাই পা@@ লে@@ হি 
এনেধৰণৰ ক্ষ@@ তি@@ য়ে ঈশ্বৰৰ সৈতে থকা এ@@ জনৰ সম্বন্ধ@@ ক দুৰ্ব্বল কৰিব পাৰে 
আমি এইদৰে কিয় ক’ব পাৰোঁ ?
"@@ এই@@ খি@@ নি@@ লৈকে তেওঁৰ কথা শুনি , তেওঁলোকে চিঞ@@ ৰি কলে , এনে মানুহক পৃথিৱীৰ পৰা দূৰ কৰক কিয়নো সি জীয়াই থকাৰ যোগ্য নহয় "
কাৰ্য@@ ৰ এটা কাৰণ হৈছে তথ@@ ্যৰ এক গোট যাক গো@@ চৰ@@ টোত দাবী কৰা সক@@ া@@ হ প্ৰাপ্ত কৰাৰ উদ্দেশ্যে অনুৰোধ কৰা আৰু প্ৰমাণ কৰা প্ৰয়োজন  
"পাছত যিহো@@ চাফ@@ টে সোণৰ কাৰণে ও@@ ফী@@ ৰলৈ যাবলৈ জাহা@@ জ সাজি@@ লে ; কিন্তু সেই জাহা@@ জ@@ বোৰ যাব নোৱাৰিলে , কিয়নো ই@@ চিয়ো@@ ন গে@@ ব@@ ৰত সেই জাহা@@ জ@@ বোৰ ভাগ@@ ি থাকিল "
"তেতিয়া হাৰো@@ ণে সেই দুটা ছাগ@@ লীৰ বিষয়ে চি@@ ঠি খে@@ লি@@ ব ; এটা গুটি যিহোৱাৰ বাবে , আন@@ টো অ@@ জা@@ জে@@ লৰ বাবে হ’ব "
ডাটা মাধ্য@@ মত ফাইল সলনি কৰা হৈছে অ@@ ভাৰ@@ ৰাই@@ ট কৰি@@ বনে ?
"পাছত তেওঁৰ শিষ্য@@ বোৰে আহি সুধিলে , এই দৃষ্ট@@ া@@ ন্তৰ অৰ্থ কি হব পাৰে ?"
"@@ নাগ@@ াল@@ ে@@ ণ্ড , ম@@ ণি@@ পুৰ আৰু মি@@ জো@@ ৰাম দক্ষিণ দিশে আৰু মেঘ@@ াল@@ য় দক্ষিণ পশ্চিম দিশে , বেং@@ গল আৰু বাংলা@@ দেশ অসমৰ পশ্চিম দিশে অৱস্থিত "
বো@@ কা মাটিৰ ক্ষুদ্ৰ পি@@ ণ্ড সং@@ গ্ৰহ কৰিবলৈ মতা আৰু মাই@@ কী চৰা@@ য়ে কঠিন পৰিশ্ৰম কৰে আৰু বাহ@@ টো সম্পূৰ্ণ হ’বলৈ প্ৰায় এ@@ মাহ সময় লাগে 
কাণ মুখ
পাছত তেওঁ লোকসকলক ৰূপ আৰু সো@@ ণে সৈতে উলিয়াই আনিলে ; তেওঁৰ জন@@ গোষ্ঠ@@ ীসকলৰ মাজত এজ@@ নো দুৰ্ব্বল হোৱা নাছিল 
নিৰ@@ পে@@ ক্ষ হৈ থকা@@ টো কিয় ইমান গুৰুত্বপূৰ্ণ ?
"@@ গা@@ দৰ পুত্র@@ সকল সৈ@@ নি@@ কসকলৰ সেনাপতি আছিল যি জন সৰু , তেওঁ এশ জনক , আৰু যি জন ডাঙৰ , তেওঁ এক হাজাৰ জনক নেতৃ@@ ত্@@ ৱ দিছিল "
"@@ ১৭ যিহোৱাই কেনেকৈ তেওঁলোকৰ পূৰ্ব্ব@@ -@@ পুৰুষ@@ সকলক প্ৰতি@@ জ্ঞাত দেশত প্ৰৱেশ আৰু শত্ৰু@@ ক পৰা@@ স্ত কৰিবলৈ সহায় কৰিলে , সেই বিষয়ে আমো@@ চৰ সময়ত থকা ইস্ৰায়েল@@ সকলক সোঁৱ@@ ৰাই দিয়া হৈছিল "
এ@@ য়া আছিল সোণ@@ ালী নিয়@@ মৰ অনুসাৰে জীৱন-যাপন কৰা এক অত্য@@ ু@@ ত্@@ তম আৰ্হি —মথি ২০ : ২৮ ; যোহন ১৫ : ১৩ ; ইব্ৰী ৪ : ১৫@@ .
"@@ ভগৱান ৰা@@ মে "@@ "@@ বৃদ্ধ , শি@@ শু আৰু চিকিৎ@@ সক@@ সকলক সদা@@ য়ে সুৰক্ষিত কৰিব লাগ@@ ে@@ "@@ " নিৰ্@@ দেশ দিয়ক "
এই ক্ষেত্রত এম@@ টি@@ চি@@ আৰ@@ ত ভাৰতৰ অন্ত@@ র্@@ ভু@@ ক্তি@@ ৰ প্র@@ স্তা@@ ৱত ছু@@ ই@@ জাৰ@@ লে@@ ণ্ডৰ সম@@ র্থ@@ ন অতি গুৰুত্বপূৰ্ণ 
"@@ প্ৰভু যিহোৱাই কৈছে , চোৱা সেয়ে আহিছে , সেয়ে সিদ্ধ হ’ব , মই নিজে কোৱা দিন এয়ে "
( ইব্ৰী ১২ : ২ ) যীচুৰ “ আগত থকা আন@@ ন্দৰ নিমিত্তে ” সকলো বিৰো@@ ধী বা অপ@@ মান@@ ক হে@@ য়@@ জ্ঞান কৰি —@@ আনকি যা@@ ত@@ না স্তম্ভ@@ ত মৃত্যুৰ যা@@ ন্ত্ৰ@@ ণা@@ তো সহ@@ ন কৰিলে 
"মই তোমালোকৰ লগত থাকো@@ তেই , এইবোৰ কথা তোমালোকক ক’@@ লোঁ ;"
"@@ ধন্য সেই@@ সকল , যি সকলে ন্যায় কার্য কৰে আৰু সকলো সময়তে ধৰ্ম্@@ মা@@ চৰ@@ ণ কৰে "
"@@ ১২ যদিও অব্ৰাহামে পূৰ্ব@@ েই ঈশ্বৰৰ প্ৰতি থকা ভ@@ য়ৰ প্ৰমাণ দিছিল , কিন্তু তথাপিও এই পৰীক্ষ@@ াৰ যোগেদি তেওঁৰ ভ@@ য়ৰ প্ৰমাণ আগ@@ তকৈও স্পষ্ট@@ ৰূপে ওলাই পৰিল "
ঈশ্বৰৰ আজ্ঞা@@ বোৰৰ প্ৰতি আমিও দায়ূদৰ নিচিনাকৈ একে মনোবৃত্তি ৰাখা উচিত 
চৰকাৰী চিকিৎসা মহা@@ বিদ্যাল@@ য় উন্@@ নী@@ ত@@ কৰণ প্ৰকল্প
নিজ নিজ গোষ্ঠী অনুসাৰে দানৰ সন্তান এই লোকসকল : চূ@@ হ@@ মৰ পৰা চু@@ হ@@ মীয়া গোষ্ঠী নিজ নিজ গোষ্ঠী অনুসাৰে এওঁ@@ লোক@@ েই দানৰ গোষ্ঠী 
ইস্ৰায়েলৰ সন্তানসকলৰ প্ৰতিজনে নিজ নিজ উত্তৰা@@ ধী@@ কাৰৰ ভাগ নো@@ পোৱা@@ লৈ আমি নিজ নিজ ঘৰলৈ উভটি না@@ হি@@ ম 
৫ আৰু ৯ এ@@ প্ৰি@@ লত গু@@ ৱা@@ হা@@ ট@@ ীৰ বৰ্@@ ষা@@ পাৰ@@ াত ৰ খে@@ ল 
"@@ যদিও তোমালোকৰ পূর্ব@@ পুৰুষ@@ সকলে মোৰ কার্য দেখি@@ ছিল , তথাপিও তেওঁলোকে তাত মোক পৰীক্ষা কৰি প্র@@ মাণ চাই@@ ছিল "
সাধাৰণ অৱস্থাত স@@ ঘ@@ নাই ঘ@@ টি থকা  
ডে@@ ৰা@@ ডু@@ ন শব্দ@@ টোৰ ভি@@ ন ভি@@ ন অৰ্থ ইয়াত নি@@ হিত হৈ আছে 
পিছ@@ লৈ আদ@@ মৰ জে@@ ষ্ঠ পুত্ৰ ক@@ য়ি@@ নে নিজৰ ভায়েক হা@@ বি@@ লক বধ কৰি এক ক্ৰু@@ ৰ@@ তা@@ পূৰ্ণ কাৰ্য্য কৰিলে —@@ আদিপুস্তক ৩ : ১৬ ; ৪ : ৮@@ .
একে@@ সময়@@ তে আমি আ@@ ছি@@ য়@@ ান@@ -@@ ভাৰত আলোচনা আৰু অংশী@@ দ@@ াৰি@@ ত্বৰ ২@@ ৫@@ সংখ্যক বার্@@ ষি@@ কী@@ ও উদ@@ যাপন কৰিছো 
"যীচুৱে তেওঁলোকক ক’লে , স@@ চা@@ ঁ@@ কৈ@@ য়ে মই আপোনালোকক কওঁ , অব্ৰাহামৰ জন্মৰ আগ@@ ৰে পৰা মই আছো "
ই প্ৰত্য@@ েক@@ জন ইস্ৰায়েল ব্যক্তিৰ ওপৰত নিৰ্@@ ভৰ কৰিছিল যে তেওঁ আৱশ্য@@ কতা থকা@@ সকলৰ বাবে কিমান এ@@ ৰিব 
"ঈশ্বৰৰ আজ্ঞা পালন কৰি , নো@@ হ আৰু তেওঁৰ ল’ৰা@@ কেই@@ জনে জাহা@@ জ বনোৱা কামত ব্য@@ স্ত হৈ পৰিল "
প্ৰৱেশ পৰীক্ষ@@ াৰ তাৰি@@ খৰ দৰে আঁচ@@ নি@@ খনত একে@@ ধৰণৰ কা@@ ট অ@@ ফ তাৰি@@ খ বা সময়@@ মতে প@@ ই@@ ণ্ট সূ@@ চিত কৰা হৈছে 
আগবঢ়@@ াৰ কাৰণে ব্যৱ@@ হৃ@@ ত গড় মূল্য
সেয়া হৈছে বর্@@ তমান আঙ@@ ু@@ লিৰ এক স্প@@ র্@@ শ@@ তে সং@@ বাদ জান@@ ি যোৱাৰ প্র@@ যুক্তি@@ ৰ যু@@ গত দেশ আৰু জাতিৰ বাবে প্রা@@ সং@@ গি@@ কতা অ@@ ক্ষু@@ ণ্@@ ন ৰখাৰ স@@ র্ব@@ শ্র@@ ে@@ ষ্ঠ উপা@@ য় 
কাঁ@@ ড়@@ মৰা লোকসকলে গড়@@ ৰ ওপৰৰ পৰা আপোনাৰ দাস@@ সকললৈ কাঁ@@ ড় মাৰ@@ িলে ; তাতে মহাৰা@@ জৰ কে@@ ত@@ বোৰ দাস মৰ@@ িল আৰু আপোনাৰ দাস হি@@ ত্@@ তী@@ য়াৰ উ@@ ৰি@@ য়া@@ ও মৰ@@ িল 
( মথি ৫ : ৪@@ ৫ ) যিহোৱাই সদায় নিজৰ সেৱ@@ কসকলৰ হি@@ তৰ বাবে কাৰ্য্য কৰে 
ইস্ৰায়েলৰ ১০ গো@@ ত্ৰৰ লোকসকল বৰ দুষ্ট আছিল আৰু সেইবাবে যিহোৱা ঈশ্বৰে তেওঁলোকক বিনা@@ শ হ’বলৈ দিলে 
"কিয়নো তেওঁ মানুহৰ কৰ্ম্@@ মৰ দৰে তাক ফল দিয়ে , আৰু যাৰ যেনে আচৰণ , তাৰ তেনে দশ@@ া ঘট@@ াই "
ইউ@@ পি@@ এ চৰকাৰৰ সময়ত এল@@ ই@@ ড@@ ি বা@@ ল@@ ্ব@@ ৰ মূল্য কি@@ য় ইমান বেছি আছিল ?
ধু@@ ন মাৰি অৰ্থাৎ ৰং@@ চ@@ ঙ@@ ীয়া সা@@ জ পাৰ@@ েৰে সা@@ জি কা@@ ছি দে@@ ও দি ফুৰা কাৰ্য্য
"@@ আপোনালোক স@@ জা@@ গ হৈ থাকক ; বিশ্বা@@ সত সু@@ স্থিৰ হোৱা , পুৰুষসকলৰ দৰে শক্তি@@ ম@@ ন্ত হওক "
তেওঁ স@@ ্ৰ@@ জা সকলো মানুহে তেওঁৰ কাৰ্য@@ প্ৰণ@@ ালী জানি@@ বৰ বাবে@@ তেওঁ প্ৰত্যেক মানুহৰ হাত বন্ধ কৰে 
"@@ দুয়োখন দেশৰ সাম@@ ৰিক বাহি@@ নীৰ মাজত প্র@@ শিক্ষ@@ ণ আৰু জ্য@@ ে@@ ষ্ঠ সাম@@ ৰিক কর্@@ ম@@ কর্@@ তা@@ সকলৰ ভ্ৰমণ বিনিময় , কর্@@ মী@@ চাৰ@@ ীসকলৰ মাজত আ@@ লা@@ প@@ -@@ আলোচনা আৰু যৌ@@ থ সমূহ@@ ীয়া অনু@@ শী@@ ল@@ ন ই@@ ত্যা@@ দি@@ ৰ ক্ষেত্রত সাম@@ ৰিক সহযোগিতাৰ ৰূ@@ পৰ@@ ে@@ খা এই ক্ষেত্রত সহযোগিতাৰ পথ@@ কে আৰু অধিক প্র@@ শ@@ স্ত কৰিছে বুলি দুয়োখন দেশে ভাৱে "
ম@@ দ আৰু ধ@@ ঁ@@ পাত জাতীয় সামগ্ৰ@@ ীৰ বি@@ জ্ঞাপন কি@@ য় নকৰে শ@@ চীন টে@@ ণ্ড@@ ু@@ ল@@ কাৰে 
"আপুনি য়@@ দি নিজৰ এখন চাৰ্টিফিকেট ডিলিট কৰে , আপুনি নিজৰ পৰিচ@@ য দিব নোৱাৰ@@ ি@@ ব"
"তেওঁলোকে কয় , ঈশ্বৰে তেওঁক পৰি@@ ত্যাগ কৰিলে ; খেদি গৈ তেওঁক ধৰা , কিয়নো তাৰ উদ্ধ@@ াৰ@@ কৰ্ত্তা কোনো নাই "
মাৰ্@@ কি@@ ন যুক্ত@@ ৰাষ্ট্ৰ@@ ৰ ৰাই@@ ট ভা@@ তৃ@@ দ্ব@@ য়ে আকাশ@@ ত উ@@ ৰি ফুৰা ডাঙৰ চৰাই@@ বোৰক অধ্যয়ন কৰি উ@@ ৰা@@ জাহা@@ জ নিৰ্ম্মাণ কৰিছিল 
"হে ঈশ্বৰ , মোৰ পৰা আঁতৰ নহ@@ বা ; হে মোৰ ঈশ্বৰ , মোক সহায় কৰিবলৈ শীঘ্ৰ@@ ে আহাঁ "
"@@ চৰণীয়া ঠা@@ য়েৰে সৈতে ঐ@@ ন , চৰণীয়া ঠা@@ য়েৰে সৈতে যু@@ ত্তা আৰু চৰণীয়া ঠা@@ য়েৰে সৈতে বৈৎ@@ চে@@ ম@@ চ , সেই দুই জনগোষ্ঠীৰ পৰা এই ন খন নগৰ পালে "
"যি সকলে যিহোৱালৈ ভয় ৰাখে , যিহোৱাই তেওঁলোকৰ লগত বন্ধু@@ ত্ব কৰে ; আৰু তেওঁ স্থাপন কৰা বিধি@@ বোৰ তেওঁলোকক জনা@@ য় "
এই চূ@@ ক্তি@@ য়ে স্বচ্ছ শক্তি আৰু জল@@ বায়@@ ু পৰিৱৰ্@@ তনৰ দিশত আমাক সহযোগিতা স্থাপ@@ নত সহায় কৰিব 
তেওঁলোকৰ এই কথা শুনি ৰজা ন@@ বূ@@ খ@@ দ্@@ নে@@ চ@@ ৰে খ@@ ঙ@@ ত জ্বলি প@@ কি উঠিল 
হাৰ@@ ী@@ মৰ বংশধৰ@@ সকল এক হাজাৰ সো@@ তৰ জন 
মাটিৰ তলত থকা বা বাস কৰা 
"এতেকে উত্তৰ দিবলৈ আগেয়ে চিন্তা ন@@ কৰিবলৈ , তোমালোকৰ মনত নিশ্চ@@ য় কৰা@@ ;"
যো@@ নাই লাহে লাহে পানীত ডু@@ বি@@ বলৈ ধৰিলে হঠা@@ তে এটা ডাঙৰ মা@@ ছে যো@@ নাক গি@@ লি পেলালে 
"কিন্তু মই আপোনালোকক কওঁ , লোক সকলে যি সকলো অন@@ ৰ্থ@@ ক কথা কয় , বিচাৰ@@ ৰ দিনা প্রত্য@@ েক@@ টো কথাৰ হিচা@@ ব তেওঁলোকে দিব লাগিব "
"@@ দৰিদ্ৰ@@ তা ড@@ কাই@@ তৰ দৰে তোমা@@ লৈ আহিব , আৰু তোমাৰ প্র@@ য়ো@@ জন@@ ীয়@@ তা সু@@ স@@ জ্জিত যুদ্ধ@@ াৰ@@ ুৰ দৰে আহিব "
এই সন্দৰ্ভত আমি গীতমা@@ লাৰ লিখ@@ কৰ পৰামৰ্শ@@ ক অনুকৰণ কৰিব পাৰোঁ 
"@@ তাৰ@@ পাছত তেওঁৰ পিতৃ ইচহা@@ কে তেওঁক ক’লে , বো@@ পা , ওচৰলৈ আহি তুমি মোক চু@@ মা খ@@ োৱা@@ হি "
তোমাৰ হৃদ@@ য়ে পাপ@@ ীক ঈ@@ ৰ্@@ ষ@@ া ন@@ কৰক ; কিন্তু তুমি ও@@ ৰে দিন@@ টো যিহোৱাৰ ভ@@ য়ত থাকা ;
যুৱ@@ ৰাজ সি@@ ঙ@@ ে ক’@@ ৰ@@ ’@@ নাৰ বিৰুদ্ধে যুঁ@@ জি@@ বলৈ প্ৰধান মন্ত্ৰ@@ ীৰ সা@@ হা@@ য@@ ্য পু@@ ঁ@@ জি@@ লৈ আগবঢ়@@ া@@ লে ধন 
এই দ্বিপাক্ষিক চুক্তি@@ য়ে ভাৰত আৰু বিশ্ব স্বাস্থ্য সং@@ স্থাৰ মাজত সহযোগিতা বৃদ্ধি উৎসাহ যোগা@@ ব 
"কিন্তু তোমালোকৰ চকু ধন্য , কিয়নো সেইবোৰে দেখ@@ ে ; তোমালোকৰ কা@@ ণ@@ ো ধন্য , কিয়নো সেইবোৰে শুনে "
"@@ হা@@ ড়@@ ৰ ভিতৰত থকা কো@@ মল , তেল স@@ দৃ@@ শ , ৰ@@ ক্ত প্ৰ@@ ৱা@@ হিত কলা , য ত মূল@@ তঃ ৰক্ত@@ কো@@ ষ@@ বোৰ উৎপন্ন হয় "
"গতিকে তেওঁ আন চাৰি@@ জন ৰজাক ক’লে : ‘@@ আহাঁ , মোৰ ওচৰলৈ আহি মোক সহায় কৰা , আমি গি@@ বি@@ য়ো@@ নী@@ য়া@@ হঁ@@ তক আঘাত কৰোঁ@@ গৈ ’"
"@@ কাঁ@@ কৈ বা ফ@@ ণি@@ ৰে চু@@ লি আঁ@@ চু@@ ৰিলে যেনেকৈ দীঘ@@ ে দীঘ@@ ে ফা@@ টে , তেনেকৈ ফ@@ টা "
"@@ সেইদৰে , তোমাৰ ধু@@ মু@@ হ@@ াৰে তুমি তেওঁলোকক খেদি যোৱা , আৰু তোমাৰ প্ৰ@@ চ@@ ণ্ড বতা@@ হেৰে তেওঁলোকক ভয় খু@@ উ@@ ৱা "
এই ৰূপা@@ ন্ত@@ ৰৰ বাবে বিগত কেই@@ বা বছৰ ধৰি আমাৰ চৰকাৰে উল্লেখ@@ যোগ্য সংস্@@ কাৰ সাধন কৰিছে 
"কিন্তু তেওঁ উত্তৰ দি কব , মই তোমালোকক কওঁ , এই সকল কৰ মানুহ , সেই বিষয়ে মই না@@ জানো ; হে দু@@ ৰা@@ চাৰ@@ ী@@ বোৰ মোৰ ওচৰৰ পৰা দূৰ হ@@ "
( উপ@@ দেশক ৯ : ১১ ) কিন্তু চয়তানে ঈশ্বৰৰ প্ৰতি থকা আমাৰ অ@@ খণ্ড@@ তাক ভাঙ@@ িবলৈ সকলো প্ৰকাৰৰ সাধন ব্যৱহাৰ কৰে 
আবেদন@@ কাৰীৰ বাবে বি@@ দ্ব@@ ান পৰামৰ্শ@@ দা@@ তাই ইয়াক খণ্ড@@ ন কৰে আৰু কয় যে 20@@ 0 কোটি টকা পৰি@@ শোধ কৰা হৈছে 
"তাতে তেওঁলোকে মুখ ঘূৰাই মী@@ খা@@ ক ক’লে , ত@@ োৰ কি হ’ল ? ত@@ ই কিয় অনেক লোকক লগত লৈ আহি@@ ছ ?"
নি@@ ষি@@ দ্ধ সম্বন্ধ@@ ৰ ভিতৰত যৌ@@ ন সং@@ স@@ ৰ্@@ গ ৷
"এই সন্দৰ্ভত বাইবেলে এইদৰে কৈছে : “ তেতিয়া প্ৰভুৱে তেওঁক দেখি , মৰ@@ ম লাগি কলে না@@ কা@@ ন্দি@@ বা ”"
আৰু যিহোৱাৰ ক্ৰো@@ ধৰ কাৰণে শান্তি@@ পূৰ্ণ ভেড়@@ াৰ গ@@ ঁ@@ ৰা@@ লবোৰ নি@@ স্ত@@ ব্@@ ধ হ’ল 
কিন্তু তোমালোকৰ মূৰৰ এ@@ ড@@ াল@@ ো চু@@ লি নষ্ট নহ’ব 
বাইবেলৰ স্ত@@ ৰ@@ সমূহৰ অনুসাৰে জীৱন যাপন কৰি ঐ@@ ক@@ ্যতা বজাই ৰাখিবলৈ প্ৰত্য@@ েক@@ জন যিহোৱাৰ সাক্ষ@@ ীৰ সদস্য@@ ই নিজ@@ া কৰ্@@ ত@@ ব্য@@ ৰূপে গ্ৰহণ কৰে 
ভাৰতত খাদ্য প্ৰস্তু@@ ত@@ কৰণ অ@@ তী@@ জ@@ ৰে পৰা চলি অহা জীৱন@@ ধাৰ@@ াৰ এক অং@@ গ 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ডি@@ জি@@ পি আৰু আই@@ জি@@ পি@@ ৰ এক সন্মিল@@ নৰ বাবে মধ@@ ্য প্ৰ@@ দেশৰ টে@@ কান@@ পুৰ@@ স্থিত বি@@ এছ@@ এ@@ ফ একা@@ ডে@@ মী@@ ত উপস্থিত হয় ৷
৬ এই গি@@ বো@@ নী@@ য়া@@ বিলাকে “ যিহোৱাৰ গৃহ ” আৰু ইস্ৰায়েল@@ সকলৰ বাবে খ@@ ৰি@@ কট@@ ীয়া আৰু পানী@@ -@@ যোগ@@ নীয়া হিচাবে কাৰ্য্য কৰিছিল 
"যদি আপোনাৰ বৈ@@ বাহি@@ ক জীৱনত কিবা সমস্য@@ াই দেখা দিছে , তেনেহ’লে আপোনালোক দুয়ো@@ জনে এজ@@ নে@@ -@@ আন@@ জনৰ প্ৰতি প্ৰেম দেখুৱা@@ বলৈ শি@@ কা উচিত "
"@@ ম@@ গ্@@ দী@@ য়েল , আৰু ঈ@@ ৰম এওঁলোক ইদো@@ মৰ জনগোষ্ঠীৰ মু@@ ৰ@@ ব্ব@@ ী আছিল "
ষ্টে@@ চু অ@@ ৱ ইউ@@ নি@@ ট@@ ীৰ উ@@ পৰি দিল্লীৰ সং@@ গ্ৰ@@ হাল@@ য়@@ টি চ@@ র্@@ দাৰ পে@@ টে@@ লৰ না@@ মতে উৎস@@ র্@@ গা কৰা হৈছে বুলি@@ ও তেওঁ উল্লেখ কৰে 
মাৰ@@ া@@ ঠ@@ ী ন@@ ৌ@@ -@@ সে@@ নাৰ সন্দৰ্ভত আলোচনা কৰি@@ লেই কা@@ নহ@@ ো@@ জী আ@@ ং@@ গ্ৰে@@ ৰ কথা মন@@ লৈ আহে 
"@@ বে@@ ঙ্@@ কে গ্ৰা@@ হ@@ কসকলৰ ডি@@ জি@@ টেল অধি@@ গ্ৰহ@@ ণৰ ফালে আগ@@ বা@@ ঢ়ি যাবলৈ কেন্দ@@ ্ৰী@@ কৰণ কৰা ডাটা প্@@ লে@@ ট@@ ফ@@ ৰ্@@ ম , ডি@@ জি@@ টেল ন@@ থি@@ পত্ৰ আৰু তথ@@ ্যৰ যোগ@@ যোগ@@ িক ব্যৱহাৰ@@ ৰ দৰে ফ@@ াৰ্@@ ন@@ টে@@ ক গ্ৰহণ কৰিব লাগে "
"তাৰ পাছত মই মাটিৰ বৰ্ণনা আৰু নিয়ম থকা খ@@ ৰি@@ দা দ@@ লী@@ ল দুখন , অৰ্@@ থা@@ ত মো@@ হৰ মাৰি বন্ধ কৰা আৰু খোলা এই দুয়ো@@ খন ল@@ লোঁ "
"@@ দূ@@ ৰৰ পৰা ৰে@@ ডি@@ ও , তা@@ ঁ@@ ৰ অথবা অন্য কোনো প্ৰ@@ কাৰে তথ্য সৰ@@ ব@@ ৰা@@ হ আৰু জো@@ খ মা@@ খ কৰা প্ৰক্ৰি@@ য়া ৷"
গি@@ ৰিয়@@ েক আৰু ঘ@@ ৈ@@ ন@@ ীয়@@ েক হিচাপে এজনে সি@@ জনক মানি ল ৷
"যি নিজৰ গোষ্ঠী , সমা@@ জ বা দেশৰ ফালে দেখ@@ াত থাকি স্ব@@ পক্ষ@@ ৰ ক্ষ@@ তি কৰে "
"অ@@ স , তোমালোক একেবাৰে নি@@ মাত হৈ থকা হ’লে , কেনে ভাল আ@@ ছিল@@ ! সেয়ে তোমালোকৰ পক্ষে জ্ঞানৰ কাৰ্য বুলি গণিত হ@@ ল@@ হেঁতেন "
তেতিয়া যিহো@@ চাফ@@ টে ভয় কৰি যিহোৱাক বিচাৰ@@ িবলৈ ঠা@@ ৱৰ কৰিলে তেওঁ যিহূদাৰ সকলো ফালে উপ@@ বাস ঘোষণা কৰিলে 
"@@ কো@@ ষ@@ কেন্দ্ৰ ভিতৰত থকা এক স্বচ্ছ , ঘন আৰু গো@@ লা@@ কাৰ অং@@ গি@@ কা@@ "
"কাৰণ মত@@ লীয়া আৰু খ@@ কুৱা লোক দৰিদ্ৰ হয় , আৰু মানুহৰ টোপ@@ নি@@ য়ে তেওঁলোকক ফ@@ টা ব@@ স্@@ ত্র পিন্ধ@@ া@@ য় "
"হে যিহোৱা আমাক দয়া কৰক ; আমি আপোনা@@ লৈ বাট চাই আছো ; প্ৰতি ৰাতিপু@@ ৱা@@ তে আপুনি আমাৰ বা@@ হু@@ স্বৰূপ হয় , সঙ্@@ কটৰ সময়ত আপুনি আমাৰ পৰিত্ৰা@@ ণ@@ কৰ্ত্তা হয় "
"@@ জ@@ গত সৃষ্টি@@ ৰ পূর্ব@@ তে ঈশ্বৰে খ@@ ্র@@ ী@@ ষ্ট@@ ত বিশ্বাস কৰা সকলক মনোনীত কৰিলে আমি যেন ঈশ্বৰৰ দৃষ্টিত পবিত্ৰ আৰু নিষ্@@ কল@@ ঙ্@@ ক হওঁ , এই কাৰণে তেওঁ আমাক মনোনীত কৰিলে "
"মই তোমালোকক স্ব@@ ৰূ@@ প@@ কৈ কওঁ , তেওঁ নিজৰ সৰ্ব্ব@@ স্ব@@ ৰ ওপৰত তাক ঘৰ@@ গি@@ ৰী পাতি@@ ব "
"@@ যোগান , সা@@ হা@@ য@@ ্য বা সহা@@ য়ৰ উত্@@ স , বিশেষকৈ যি প্ৰয়ো@@ জনৰ সময়ত সহজে উপলব্ধ হ@@ য়"
"তেওঁ সকলো আধি@@ পত্য আৰু শাসন@@ কৰ্@@ তা@@ বোৰক অপ@@ সাৰ@@ িত কৰিলে , আৰু তেওঁলোকক মু@@ কলি@@ ভাবে প্ৰকাশিত কৰিলে আৰু তেওঁৰ ক্ৰু@@ চৰ যোগেদি এটা বি@@ জ@@ য়ৰ শো@@ ভা@@ যাত্ৰা@@ ত তেওঁলোকক চাল@@ িত কৰিলে ৷"
"@@ ইস্রায়ে@@ লী লোক সকলে যেতিয়া মিচৰ@@ ীয়া সকলৰ বিৰুদ্ধে যিহোৱাৰ মহা পৰা@@ ক্র@@ ম দেখিলে , তেতিয়া তেওঁলোকে যিহোৱাৰ গৌৰৱ কৰিলে ,@@ আৰু তেওঁলোকে যিহোৱা আৰু তেওঁৰ দাস মোচিক বিশ্বাস কৰিলে "
"@@ বাৰা@@ ণ্ড@@ াৰ চি@@ লি@@ ঙ@@ ত গছ গছ@@ নি , চৰ@@ াই চি@@ ৰি@@ ক@@ টি , জীৱ জন্তু আৰু জ@@ ্যা@@ মি@@ তিক ন@@ ক্@@ সা অং@@ ক@@ ন কৰা হৈছে "
চাৰি বছৰৰ বাবে উত্তৰ@@ দা@@ তা ন@@ ং 1@@ -ৰ নামত পৰিমা@@ ণৰ 5 টাৰ সন্দৰ্ভত ফি@@ ক্স@@ ড ডি@@ প@@ জি@@ ট 
ল’ৰা-ছোৱাল@@ ীক বিশেষকৈ পিতৃ-মাতৃ@@ সকলৰ মাৰ্@@ গ@@ -@@ দৰ্শন আৰু প্ৰেম@@ ময় অনু@@ শাস@@ নৰ আৱশ্যক 
"@@ জাপা@@ নৰ কৃষি , বনা@@ ঞ্চ@@ ল আৰু মী@@ ন@@ পালন মন্ত্ৰাল@@ য় আৰু ৰাজ্য চৰ@@ কাৰ@@ সমূহৰ মাজত সহযোগিতা "
আই@@ চি@@ এম@@ আ@@ ৰ এ@@ পি@@ ডে@@ মি@@ অ@@ '@@ ল@@ জ@@ ীৰ মু@@ ৰ@@ ব্ব@@ ী ৰ@@ মে@@ ন গ@@ ং@@ গা@@ খে@@ দ@@ কাৰে হাই@@ ড@@ ্ৰ@@ ক্@@ সি@@ ক্@@ ল@@ '@@ ৰো@@ কু@@ ইন ব্যৱহাৰ@@ পৰীক্ষ@@ া@@ মূলক বুলি কয় যে চিকিৎ@@ সক@@ ৰ ত@@ ত্ব@@ া@@ ৱ@@ ধান অবি@@ হ@@ নে ইয়াক ব্যৱহাৰ কৰিব নালাগে 
"তেতিয়া ইজ@@ ্ৰ@@ াই উঠিল আৰু সেই বাক্য অনুসাৰে কৰিবলৈ পুৰোহিত কৰ্ম্ম@@ চাৰী , লেবীয়া , আৰু সকলো ইস্ৰায়েল লোকসকলক এইদৰে কৰ@@ ্য@@ ্য কৰিবলৈ শপত খু@@ ৱালে "
"আমি প্ৰতি বছ@@ ৰে ৬ ,০০০ কোটি টকা নগ@@ দ সুবিধা প্ৰদান কৰি ক্ষুদ্ৰ আৰু প্রা@@ ন্@@ তিক শ্র@@ ে@@ ণীৰ ১২ কোটি কৃষ@@ কৰ কাষত পোৱা@@ ৱ@@ লৈ প্ৰচেষ্টা লৈ@@ ছো ইয়াৰ ফলত অহা ১০ বছৰত আমাৰ কৃষ@@ কসকলক ৭@@ .@@ ৫ লাখ কোটি টকা ( বা ১০ ,০০০ কোটি ড@@ লাৰ ) প্ৰদান কৰা হ’ব "
"@@ ১৪ ১৫ শতি@@ কাৰ আগতে কোনোবাই ইয়াত পৌ@@ ৰা@@ ণ@@ িক ই@@ টা নামেৰে দুৰ্@@ গ এটা পাইছিল , তাৰ পা@@ ছৰ পৰা ইয়াৰ না@@ মা@@ কৰণ হয় "
এটা প্ৰ@@ সং@@ গৰ আ@@ ভ@@ ্য@@ ন্ত@@ ৰী@@ ণ শাৰী সংখ্যাটো ব্যা@@ খ্যা কৰে
( ১৯@@ ০@@ ২ চনত ফ্ৰ@@ ে@@ ঙ্@@ ক চ@@ িল বেলে@@ ন@@ টাই@@ নে লিখা দ্য আমেৰি@@ কান বাইবেল ) “ যীচুৰ মৃত্যুৰ দ্বাৰাই আমি উদ্ধাৰ পালোঁ আৰু আমাৰ অপৰা@@ ধ@@ বোৰ ক্ষমা কৰা হ’ল ”
গতিকে আঁ@@ হক আমি সঙ্@@ কটৰ সময়@@ ছোৱাত সম্পূৰ্ণকৈ যিহোৱাত ভাৰসা কৰিবলৈ দৃঢ় নিৰ্ণয় কৰোঁ@@ হঁক ( w@@ 0@@ 3 9@@ /@@ 1 )
“ মই নি@@ ত@@ ৌ দৈ@@ নিক পা@@ ঠ আৰু বাইবেলৰ এটা অংশ প@@ ঢ়ি দিন@@ টোৰ আৰম্ভ কৰোঁ 
গভীৰ হ বা কৰি তো@@ ল@@ ্ ; যেনে@@ ঃ মানুহ@@ জনৰ ওপৰত তাৰ সন্দেহ ঘ@@ নী@@ ভূত হ ল 
"@@ এনে@@ তে তেওঁ সতৰ্ক কৰি তেওঁলোকক আজ্ঞা দি ক’লে , চা@@ বা , তোমালোকে ফৰীচী সকলৰ খ@@ মি@@ ৰ আৰু হে@@ ৰো@@ দৰ খ@@ মি@@ ৰলৈ সাৱধান হ’বা "
আজিৰ গোটেই পৃথিৱীত যিহোৱাৰ সাক্ষীসকলে আমো@@ চৰ দৰে উৎসা@@ হী হৈ একেৰাহে নিৰ্@@ ভ@@ য়ে প্ৰচাৰ কৰি আছে 
"@@ ও@@ ৰে দিন@@ টো তেওঁ অধি@@ ক@@ তকৈ অধিক পাবলৈ আকা@@ ঙ্@@ ক্ষা কৰে ; কিন্তু সৎ কাৰ্য কৰা জনে দান দিয়ে , আৰু দান দিয়া বন্ধ নকৰে "
সকলোবোৰ বৰ্@@ তি থকা স্বাক্ষ@@ ৰ ছে@@ ভি@@ ঙ@@ ে আঁতৰ কৰিব ডকুমেন্@@ ট ছেভ কৰাটো আপুনি অব্যাহত ৰাখিবলৈ বিচাৰেনেকি ?
ন@@ ৱে@@ ম্বৰ মাহৰ দ্বিতীয় স@@ প্তা@@ ব@@ ত তিনি@@ দিন@@ ীয়া@@ কৈ অনুষ্ঠ@@ ীত হোৱা চ@@ ণ্ড@@ ী@@ গড় কাৰ্@@ নি@@ ভে@@ ল স্থানীয় লোকসকল আৰু লগতে পৰ্যট@@ কসকলৰ বাবে জন@@ প্ৰিয় আৰু প@@ চ@@ ন্দৰ হৈ আহিছে 
চুক্তি@@ খনে দুয়োখন দেশৰ মাজত সক্ষ@@ ম@@ তাৰে সামগ্ৰী অনা@@ -@@ নি@@ য়াৰ জৰিয়তে বাণিজ@@ ্যৰ দিশ@@ তো এক সুগ@@ ম পৰি@@ বেশ সৃষ্টি কৰিব বুলি আশা কৰা হৈছে 
এক বি@@ শাল জন@@ সমা@@ ৱেশ@@ ত প্ৰধানমন্ত্ৰীয়ে আধ@@ ূ@@ নি@@ কী@@ কৰণ তথা সম্@@ প্র@@ সাৰ@@ ণ কৰা ভি@@ লাই তী@@ খা প্র@@ কল্প@@ টো দেশ@@ বাসীৰ উদ্দেশ্যে উৎস@@ র্@@ গা কৰে 
এতিয়া সময় মাতৃ@@ -@@ পুত্ৰৰ এই সম্বন্ধ@@ ক পুনৰ জা@@ গ্ৰ@@ ত কৰা 
আৰু মা@@ য়া@@ কর্@@ ম্@@ ম কৰা সকলৰ ভা@@ লে@@ মান লোকে নিজ নিজ পুস্তক গো@@ টাই আনি সকলোৰে আগত পু@@ ৰি পেলালে সেইবোৰৰ মূল্য গণনা কৰি পঞ্চা@@ শ হাজাৰ ৰূপৰ মুদ্ৰ@@ া পালে 
ৰে@@ ডি@@ অ’ সং@@ কে@@ ত গ্ৰহ@@ ণৰ বাবে ব্যৱহাৰ এক য@@ তন বা য@@ ন্ত্ৰ 
অ@@ ণ@@ ু@@ বী@@ ক্ষণ য@@ ন্ত্ৰ@@ ৰ সহা@@ য়েৰে তেওঁ ইয়াৰ জ@@ টি@@ ল@@ তাৰ বিষয়ে গৱেষণা কৰিবলৈ আৰম্ভ কৰিলে 
পৰীক্ষ@@ াৰ অনু@@ ক্ৰম@@ টোত কৃত@@ কাৰ্য@@ তা@@ বোৰৰ সংখ্যাটো
উল্লেখ কৰিবলগীয়া বা কৰিবলগীয়া বা প্ৰয়োজন@@ ত যিমান দৰ@@ কাৰ সি@@ মান@@ খিনি 
"@@ দেশ@@ জুৰি সাং@@ বা@@ দি@@ কতাৰ এনে প@@ থি@@ কৃত আছিল , যিসকলে বিলা@@ সী জীৱন ত্যাগ কৰিছিল "
চি@@ ম@@ লা ভাৰ@@ বৰ্ষৰ মনো@@ গ্ৰা@@ হী পৰ্ব@@ ত@@ ীয়া নিবাস আৰু ১৮@@ ১৯ চনত ইং@@ ৰাজ@@ সকলে ইয়াত সৈ@@ ন্য তৈয়াৰ কৰাৰ পৰা ঠাই@@ খন জন@@ প্ৰিয় হৈ পৰিছে 
"কিন্তু চৰ@@ ূ@@ য়াৰ পুত্ৰ অবী@@ চ@@ য়ে উত্তৰ দি ক’লে , সেই বাবেই জানো চিমি@@ য়@@ ীৰ প্ৰাণ@@ দণ্ড হোৱাটো উচিত নহ’ব নে ? কাৰণ তেওঁ যিহোৱাৰ অভিষিক্ত জনক শাও দিছিল "
সেইবাবে অতি শীঘ্ৰ@@ েই “ ঈশ্বৰক ন@@ জনা@@ বোৰৰ আৰু আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ শুভবাৰ্ত্তা ন@@ ম@@ না@@ বোৰৰ প্ৰতি@@ কাৰ সা@@ ধি@@ ব ”
মই তোমাৰ কাৰণে ঠায়ে ঠায়ে ৰূপ খ@@ চিত সোণৰ অল@@ ঙ্@@ কাৰ নির্@@ মাণ কৰিম প্র@@ ি@@ য়াৰ কথা :
তা@@ জ@@ মহ@@ লৰ লগতে থকা ম@@ ছ@@ জি@@ দ@@ সমূহ ৰঙা বা@@ লি@@ শি@@ লেৰে নিৰ্মিত 
"যি@@ সকল লোক তেওঁৰ ওচৰলৈ আহিছিল , তেওঁলোকে নিজ নিজ উপহাৰ লৈ আহিছিল ; তেওঁলোকে সোণ আৰু ৰূপৰ পাত্ৰ , বস্ত্ৰ , অ@@ স্ত্ৰ , সুগ@@ ন্ধি দ্ৰ@@ ব্য , ঘোঁ@@ ৰা আৰু খ@@ ছৰ প্ৰত্যেক বছ@@ ৰে বছ@@ ৰে লৈ আহিছিল "
ভৱিষ্যতবক্@@ তা মী@@ খাই আগলৈ এইদৰে কৈছিল “ এক সমুদ্ৰ@@ ৰ পৰা আন সমুদ্ৰ@@ লৈকে আৰু এক পৰ্ব্বতৰ পৰা আন পৰ্ব্বত@@ লৈকে ” যিহোৱাৰ সেৱ@@ কক একত্ৰিত কৰা হ’ব 
ই@@ মা@@ ম হু@@ ছে@@ ই@@ নৰ ত্যা@@ গৰ কথা সু@@ ঁ@@ ৱ@@ ৰি প্ৰধানমন্ত্ৰীয়ে কয় যে ই@@ মা@@ মে সদা@@ য় অন্যা@@ য়ৰ বিৰুদ্ধে থি@@ য় দিছিল আৰু শান্তি আৰু ন্যা@@ য়ৰ বাবে শ্ব@@ হী@@ দ হৈছিল 
"@@ তেন্তে আপুনি স্বৰ্গত থাকি তেওঁলোকৰ প্ৰাৰ্থনা আৰু মিন@@ তি শুনিব , আৰু তেওঁলোকৰ বিচাৰ নি@@ স্@@ পত্তি কৰিব "
তুমি জানো সা@@ ঁচ@@ ত ঢ@@ লা দ@@ ৰ্@@ প@@ ণৰ দ@@ ৰে@@ দৃঢ় আকাশ মণ্ড@@ লক তেওঁৰ লগত বিস্@@ তাৰ কৰিব পাৰা ?
চাৰ্টিফিকে@@ ট@@ খন পৰীক্ষা কৰিব পৰা নাই কাৰণ ই@@ যাক ৰি@@ ভো@@ ক কৰা হৈছে
( গীতমালা ৩৭ : ৫ ) আমি নিৰ@@ ন্ত@@ ৰে কৰা প্ৰাৰ্থ@@ নাই যিহোৱাৰ সৈতে ঘ@@ নি@@ ষ্ঠ সম্পৰ্ক গঢ়ি তু@@ লাত সহায় কৰে 
"পাছত ল’ৰা জনৰ পিতৃ জ@@ খ@@ ৰি@@ য়াই পবিত্ৰ আত্ম@@ াৰে পৰি@@ পূর্ণ হৈ , এই ভা@@ বো@@ ক্তি প্ৰচাৰ কৰিলে "
২@@ ৩০ ৫@@ ০@@ ০@@ এ ড@@ ি ত নিৰ্মাণ কৰা ব@@ ৌ@@ দ্ধ@@ স্তু@@ পে@@ ই হ ল আটাইতকৈ পুৰণি ভা@@ ষ্@@ কৰ@@ ্য 
"@@ ‘@@ মোৰ মৃত্যুৰ পূৰ্ব্ব@@ েই , তোমাক যিহোৱাৰ উপ@@ স্থি@@ তিত আশীৰ্ব্বাদ কৰি যা@@ বৰ কাৰণে তুমি প@@ হ@@ ু মাৰি আনি মোৰ বাবে সু@@ -@@ স্বা@@ দ@@ ু আহাৰ যুগুত কৰা ’"
"@@ ইহুদী লোকসকলে ল@@ ঘ@@ ু অনুভৱ কৰিলে ; আৰু তেওঁলোকে আনন্দ , উল্লা@@ স আৰু গৌৰৱ কৰিলে "
"@@ গো@@ চন , হো@@ লো@@ ন আৰু গি@@ লো গা@@ ওঁ@@ বোৰ গণনা নকৰি এই বোৰ সকলো মু@@ ঠ@@ ে এ@@ ঘ@@ াৰ ( ১১ )@@ খন নগৰ "
কেই@@ দিন@@ মান আগতে উদ@@ য়@@ পু@@ ৰত ৭@@ ০ সংখ্যক ৰাষ্ট্ৰীয় পে@@ ৰা@@ -@@ ছু@@ ই@@ মি@@ ং প্ৰতিযোগি@@ তা আয়ো@@ জন কৰা হৈছিল 
"মই যদিও হি@@ ত@@ কাৰক খে@@ ল@@ -@@ ধ@@ ে@@ মা@@ লি বাছ@@ নি কৰোঁ , তথাপিও সেই@@ বোৰত অধিক সময় অতিবাহিত কৰোঁ@@ নে যাৰ বাবে অত্যা@@ ৱ@@ শ্য@@ কীয় বিষয়@@ বোৰ বাদ পৰি যায় ?"
এওঁ@@ লোকৰ বিষয়ে আমি ৰূ@@ থ আৰু ১ চমূৱেল ১ ১ ২ ২১ আৰু ১ চমূৱেল ২৫ ২ ৪@@ ২ পদত পঢ়@@ িবলৈ পাওঁ 
"( মথি ৭ : ২৬ ; ১ কৰিন্থীয়া ১ : ১৯ , ২০ ) তেতিয়া@@ হ’লে আপোনাৰ বিশ্বাস কি@@ হৰ ওপৰত আধাৰিত হোৱা উচিত ?"
"হে জাতিবোৰৰ জন@@ গোষ্ঠ@@ ী@@ সমূহ , তোমালোকে যিহোৱাৰ গৌৰৱ কী@@ ৰ্ত্@@ তন কৰা , যিহোৱ@@ াৰ@@ েই গৌৰৱ আৰু পৰা@@ ক্র@@ ম কী@@ ৰ্ত্@@ তন কৰা "
তেওঁ কেৱল ৰাজ দুৱাৰ@@ লৈ@@ কে@@ হে গ’ল ; কাৰণ চ@@ ট কাপোৰ পি@@ ন্ধি কোনো এ@@ জন@@ কো ৰাজ@@ দুৱ@@ াৰত সোমা@@ ব দিয়া হোৱা নাছিল 
ঈশ্বৰ ভ@@ ক্তি@@ ৰ লগত পৰস্@@ পৰ@@ ৰ মাজত ভা@@ ত@@ ৃ স্নে@@ হ আৰু ভা@@ ত@@ ৃ স্নে@@ হৰ লগত প্ৰেম বৃদ্ধি কৰক 
"@@ তেওঁত শ@@ ৰণ লো@@ ৱা@@ বিলাকৰ মা@@ নত তে@@ ও জীৱন@@ দায়ক গছ@@ স্বৰূপ হয় , আৰু তেওঁক দৃঢ়@@ কৈ ধৰা প্ৰতি@@ জন লোক সুখী ’"
আই পি এল@@ ৰ@@ সৰ্ব@@ কালৰ একা@@ দ@@ শৰ নেতৃ@@ ত্ব ধ@@ ো@@ নী@@ ক দিলে এই@@ গৰাকী প্ৰাক্তন ক্ৰিকে@@ ট@@ াৰে 
তদুপৰি ই নিজ@@ ৰো প্ৰতি@@ ৰক্ষা কৰিব নোৱাৰে 
কিন্তু তেওঁৰ শত্রু@@ সকলক তেওঁ বা@@ ন@@ পানীৰ ধ@@ লৰ দ্বাৰাই সম্@@ পূ@@ ্ৰ@@ ্@@ ণ@@ কৈ শেষ কৰিব আৰু তেওঁ সেই লোকসকলক আন্ধ@@ াৰ@@ লৈ খেদি পঠা@@ ব 
এটা সন্তান হোৱাৰ পৰা আন এটা সন্তান হোৱ@@ ালৈকে মাজৰ সময়@@ খিনি
দু@@ ৰ@@ ন্ত কে এল ৰা@@ হু@@ ল ভং@@ গ কৰিলে বি@@ ৰা@@ ট কো@@ হ@@ লীৰ নামত থকা এই অভি@@ লে@@ খ 
"এই পা@@ র্@@ কত কেৱল ষ্ট@@ ী@@ ল , চি@@ মে@@ ণ্ট আৰু কা@@ গ@@ জ@@ কে ধৰি বিভিন্ন ধৰণৰ উদ্যোগ কাৰ@@ খ@@ ান@@ া আছে আৰু সেই@@ বোৰত এই পৰি@@ বহ@@ ণ আন্তঃগাঁথ@@ নিৰ সুবিধা বৃদ্ধি পাব "
"@@ বহল , সম@@ তল আৰু মুকলি মা@@ টি@@ "
"@@ ধাৰ্ম্মিক লোক@@ জনে যদি নিজ ধাৰ্ম্মিক@@ তাৰ পৰা ঘূৰি অপৰাধ কৰে আৰু সেই বাবে তেওঁৰ মৃত্যু হয় , তেতিয়া তেওঁ কৰা অপৰা@@ ধ@@ তেই তেওঁৰ মৃত্যু হ’ব "
"চোৱা , সিহঁতৰ মঙ্গল সিহঁতৰ হাতৰ দ্বাৰাই নহয় ; দুষ্ট@@ বোৰৰ মন্ত্ৰ@@ ণা মোৰ পৰা দূৰ হওঁক "
"@@ ইয়াৰ উপৰিও , আমি সামাজিক , শিল্@@ প আৰু কৃষি আন্তঃগাঁথ@@ নিৰ ক্ষেত্ৰ@@ তো বৃহৎ পৰিমা@@ ণৰ বিনিয়োগ কৰিছো "
"আপোনালোকে এই ঠাইলৈ আহি নো@@ পোৱাল@@ ৈকে আপোনালোকৰ কাৰণে তেওঁ মৰু@@ প্রা@@ ন্ত@@ ৰৰ মাজত কি কৰিছিল , তা@@ কো আপোনালোকৰ সন্তানসকলে দেখা নাই "
"@@ দিন তোমাৰ , আৰু ৰাতি@@ ও তো@@ মাৰ@@ েই ; তুমিয়েই চ@@ ন্দ্ৰ আৰু সূৰ্য@@ ক নিজ নিজ স্থানত স্থাপন কৰিলা "
বিশেষকৈ উচ্চ বৰ্@@ ণৰ শ্ৰে@@ ণী@@ টোৰ মাজত এ@@ ফালে বা@@ ল@@ ্য বিবা@@ হ আন@@ ফালে বহু@@ বি
টা@@ ৱ@@ াৰৰ শি@@ খ@@ ৰত এটা লাই@@ ট আছে আৰু যেতিয়া ই জ্বলি থাকে তেতি@@ য়া হা@@ উ@@ চ অ@@ ৱ ক@@ মন@@ ছ@@ ্ চলি থকা@@ টো@@ কে সূ@@ চা@@ য় 
"যি@@ ৰিমি@@ য়া ভাববাদী@@ য়ে যিহূদাৰ সকলো লোকৰ , আৰু যিৰূচালে@@ ম-@@ নি@@ বাসী সকলোৰে আগত সেই বাক্য প্ৰচাৰ কৰি ক’লে "
"@@ বৰ@@ ং আমি তেওঁলোকলৈ এই কথা লিখ@@ ি জনা@@ ওঁ যে , তেওঁলোকে যেন মূ@@ র্@@ তি পূজা বিষ@@ য়ক কোনো অ@@ শু@@ চিতা , ব্যভিচাৰ আৰু টে@@ ঁ@@ ট@@ ু চে@@ পি মৰা প্রা@@ ণীৰ মাংস আৰু তেজ খোৱা , এই সকলো@@ বোৰৰ পৰা পৃথ@@ কে থাকে "
মাজত দেখু@@ ৱা অনা@@ হ@@ াৰে থকা ল’ৰা-ছোৱাল@@ ী : একেবাৰে তলত দেখু@@ ৱা হা@@ ড়@@ ে@@ -@@ ছা@@ লে লগা ব্যক্তি :
"তেওঁ আমাৰ পাপ অনুসাৰে আমা@@ লৈ কাৰ্য্য কৰা নাই , আমাৰ অধ@@ ৰ্@@ ম্@@ ম অনুসাৰে আমাক প্ৰতি@@ ফল দিয়া নাই "
"তেওঁ কয় , পি@@ এম@@ এ@@ ৱাই প্র@@ কল্পৰ অধীনত যা@@ বা@@ ৎ@@ ম@@ লত প্রা@@ য় ১৪ ,@@ ৫@@ ০@@ ০@@ টা নতুন ঘৰ নিৰ্মাণ কৰা হৈছে "
চলোমনে যিহোৱাক কিয় ত্যাগ কৰিলে আৰু তাৰ পৰিণা@@ ম কি হ’ল ?
ভু@@ ত পো@@ হা আৰু গুণ ম@@ ন্ত্ৰ জনা@@ সকলৰ ফালে মুখ নকৰিবা ; নিজকে অশুচি কৰিবৰ কাৰণে তেওঁলোকক সুধি@@ বলৈ তেওঁলোকৰ ওচৰলৈ নাযা@@ বা ; মই তোমালোকৰ ঈশ্বৰ যিহোৱা 
"@@ বাইবেলে সৰ@@ লভাৱে জীৱন-যাপন কৰা প্ৰণ@@ াল@@ ীক প্ৰশংসা কৰি এইদৰে কৈছে : “ আমাৰ অ@@ ন্@@ ন-@@ বস্ত্ৰ থাকি@@ লে , তাৰ@@ েই আমি সন্তুষ্ট হৈ থাকিম ” —১ তীমথিয় ৬ : ৮@@ ."
গা@@ ং@@ গু@@ লীৰ প্ৰচেষ্ট@@ াত ক্ৰিকে@@ ট পৰামৰ্শ@@ দা@@ তা সম@@ তি@@ লৈ পুনৰ উভতি অহাৰ সম্ভাৱ@@ না শ@@ চী@@ ন@@ ল@@ ক্@@ ষ্@@ ম@@ ণৰ 
"@@ প্ৰধান মন্ত্ৰী জী@@ , মই পু@@ নে@@ ৰ পৰা অ@@ পৰ্@@ ণা@@ "
"সেই কাৰণে লোকসকলে মোচিক অভি@@ যোগ কৰি ক’লে , আমি কি পান কৰিম ?"
তেওঁলোকৰ বেছি@@ ভাগ@@ ে এজ@@ নে@@ -@@ আন@@ জনক দেখা নাছিল 
"@@ মাৰ্ক ২ : ২৭ , ২@@ ৮@@ —@@ যীচুৱে নিজকে ‘@@ বিশ্ৰা@@ ম-@@ বাৰৰ অধি@@ পতি@@ ’ বুলি কিয় কৈছিল ?"
( হিতোপদেশ ৪ : ২@@ ৫@@ -@@ ২৭ ) ঈশ্বৰৰ বাক্য@@ ত দিয়া পৰামৰ্শ@@ বোৰ পালন কৰিলে আপুনি বেয়া মনো@@ ৰঞ্@@ জন@@ ৰপৰা আঁতৰি থাকিবলৈ সক্ষম হ’ব 
"কিন্তু যীচুৱে উত্তৰ দি ক’লে , মোক আন কোনো মানুহৰ ওচৰলৈ পঠোৱা নাই , কেৱল ইস্ৰায়েল@@ -@@ বংশৰ হে@@ ৰ@@ োৱা মেৰ ৰ ওচৰ@@ লৈ@@ হে পঠোৱা হৈছে "
"@@ ক ব্যক্তিগত সৌন্দ@@ ৰ্য@@ ্য বৰ্@@ দ্ধ@@ নৰ বাবে ব্যৱহাৰ কৰা সোণ , ৰূপ , মূল্য@@ ৱান পা@@ থৰ আদি@@ ৰে তৈ@@ য়@@ াৰী সামগ্ৰী খ কোনো বস্তু@@ ত যোগ কৰি তাৰ সৌন্দ@@ ৰ্য@@ ্য বৃদ্ধি কৰিব পৰা আনু@@ ষ@@ ঙ্গ@@ িক বস্তু আদি@@ "
যে@@ ৰ@@ দৰ এশ বা@@ ষ@@ ষ্ঠ@@ ি বছৰ বয়সত তেওঁৰ পুতেক হ@@ নো@@ ক জন্ম@@ িল 
"@@ খ্ৰীষ্ট যীচুৰ বন্দী@@ য়াৰ পৌল আৰু আমাৰ ভাই তীম@@ থি@@ য়ৰ পৰা আমাৰ প্ৰিয় ভাই আৰু সহ@@ কর্@@ মী ফি@@ লী@@ মনৰ প্রতি ,"
কিন্তু চি@@ হো@@ নেও তেওঁলোকক বিশ্বাস নকৰিলে আৰু নিজৰ অঞ্চলৰ মাজেদি যোৱাৰ অনুমতি নিদিলে তেওঁ নিজৰ সৈন্য@@ সকলক গোট খু@@ ৱাই য@@ হ@@ চত ছাউনি পাতিলে আৰু তাত ইস্ৰায়েলী লোকসকলৰ সৈতে যুদ্ধ কৰিলে 
সম@@ ্ৰা@@ টক উল্লেখ@@ যোগ্য নিৰ্@@ মাণ@@ কাৰী হিচাপে বিবেচনা কৰাৰ উপৰিও তেখে@@ তে শ শ বছৰ@@ যু@@ ৰি অ@@ ক্ষ@@ ত অৱস্থাত থাকিব পৰা কী@@ ৰ্@@ তি@@ স্তম্ভ স@@ জাই তে@@ কে@@ তে তেখে@@ তৰ নিৰ্@@ মাণ@@ শৈ@@ লীৰ পৰিচ@@ য় দিছে 
প্ৰতি@@ স্থা@@ পিত কৰিবলগীয়া আ@@ খৰ@@ বোৰৰ সংখ্যা
"সেয়েহে ভাই ভনী@@ সকলৰ প্ৰতি থকা প্ৰে@@ মে পাঁচনি পৌ@@ লক আ@@ খা@@ য়া , মা@@ কি@@ দ@@ নীয়া , গা@@ লা@@ তিয়া আৰু এ@@ চি@@ য়া জি@@ লাত থকা মণ্ডলী@@ সমূহক দান বৰ@@ ঙ@@ ণি আগবঢ়@@ োৱাত সং@@ গঠিত কৰিবলৈ প্ৰে@@ ৰণা দিছিল "
"সেই দাস@@ ে যদি স্পষ্ট@@ ৰূপে কয় , মই মোৰ মা@@ লি@@ কক , মোৰ ভাৰ@@ ্যা@@ ক , আৰু মোৰ সন্তান সকলক প্ৰেম কৰোঁ , সেয়ে মই মুক্ত হৈ নাযা@@ ওঁ@@ ’ "
কোনো বস্তু পোৱা বা আহ@@ ৰণ কৰা
ভাৰতৰ ক্ৰী@@ ড়@@ া ক্ষেত্ৰ@@ ৰ আন এক চা@@ ঞ্চ@@ ল@@ ্য খ@@ ালী ভ@@ ৰি@@ ৰে ১১ ছে@@ কে@@ ণ্ড@@ ত দৌ@@ ৰিলে ১@@ ০০ মিটাৰ ভিডি@@ অ’ ভাই@@ ৰে@@ ল 
তিনি বছৰৰ বাবে আ@@ পী@@ ল@@ কাৰী ন@@ ম্বৰ 3@@ -ৰ নামত 5 00 000 টকাৰ ফি@@ ক্স@@ ড ডি@@ প@@ জি@@ ট 
"@@ প্ৰথম ক@@ ীন সম@@ ্ৰা@@ ট কু@@ ইন চি@@ ৱা@@ ঙ্গ@@ দ@@ ীয়ে কৃষ@@ ক , শত্ৰ@@ ু আৰু দেশৰ বাহি@@ ৰৰ লোকক ছ@@ ো@@ ৰ@@ কৈ বে@@ ৰ কামত নি@@ য়ো@@ জিত কৰিছিল "
আমি জীৱন নিৰ্বা@@ হ কৰা প্ৰণ@@ াল@@ ীত সাল@@ -@@ সলনি কৰি নিজৰ জীৱন আৰু কথ@@ োপ@@ কথ@@ নক উন্নতি কৰিব পাৰিম —@@ ফিলি@@ প@@ ীয়া ১ : ১০@@ .
আ@@ ং@@ শি@@ কভাৱে ডাউ@@ ন@@ ল ড কৰা ফাই@@ লবোৰ স্ব@@ য়@@ ং@@ ক্ৰি@@ য়@@ ভাৱে শ্বে@@ য়াৰ কৰিব লাগিব নে নালাগে তাক আপুনি বাছ@@ নী কৰিব পাৰে
( প্ৰকাশিত বাক্য ৭ : ৯@@ - ১৪ ) যিহেতু অভিষিক্ত খ্ৰীষ্টান বৰ্@@ গ@@ ই কৰা প্ৰচাৰ আৰু শিষ্য বনোৱা কাৰ্য্যৰ ফল@@ স্বৰূপে বৰ্তমান সময়ত ৬@@ ০ লা@@ খ@@ তকৈ অধিক লোকে পৰ@@ ম@@ দেশ পৃথিৱীত চিৰ@@ কাল জীয়াই থকাৰ আশা ৰাখিছে 
( আদিপুস্তক ১৮ : ১২ ; ১ পিতৰ ৩ : ৬ ) অব্ৰাহামৰ প্ৰতি থকা তাইৰ এই সন্মান হৃদ@@ য়@@ ৰপৰা আহিছিল 
সেই কাৰণে তেওঁলোকে নিজৰ ভাৰ@@ ্যা@@ ক পঠিয়া@@ বলৈ প্রতি@@ জ্ঞা@@ বদ্ধ হ’ল তেওঁলোক দোষ@@ ৰ বাবে জা@@ কৰ পৰা এটা মতা ভেড়া বলিদান কৰিলে 
সৰু ল’ৰা-ছোৱাল@@ ীৰ প্ৰতি যীচুৰ প্ৰেম
যীচুৱে কাৰ ওপৰত শাসন কৰিব ?
ৰি@@ বে@@ কাৰ লা@@ ব@@ ন নামেৰে এজন ককা@@ য়েক আছিল ; তেতিয়া লা@@ বনে বে@@ গাই সেই ভু@@ মু@@ কৰ ওচৰত থকা সেই পুৰুষ@@ জনৰ ওচৰলৈ গ’ল 
আন ত@@ ৰা@@ বোৰৰ তুল@@ নাত এই ত@@ ৰা@@ টো উজ্জ্বল নহ@@ য়@@ নে ?
"কিন্তু তেওঁ তাইৰ হাতত ধৰি , মাতি ক’লে , আই@@ টি , উঠা "
তেওঁৰ শো@@ ক@@ সন্ত@@ প্ত পৰি@@ য়া@@ ল আৰু অনু@@ ৰা@@ গী@@ সকললৈ মোৰ সম@@ বেদ@@ না যা@@ ঁ@@ চি@@ ছো 
( আদিপুস্তক ২ : ১৭ ; ৩ : ৬ ) ইয়াৰ পৰিণা@@ মৰ বিষয়ে ঈশ্বৰে তেওঁলোকক আগ@@ তেই কোৱাৰ দৰে তেওঁলোক দুয়ো@@ জন@@ ৰে মৃত্যু হ’ল 
"@@ ন্যায় কাৰ্য কৰা লোক যেতিয়া জ@@ য়ী হয় , তেতিয়া তাত মহা@@ গৌৰৱ হয় , কিন্তু যেতিয়া দুষ্ট লোকে উন্নতি কৰে , তেতিয়া লোকসকলে নিজকে লু@@ কুৱাই থাকে "
( যাকোব ১ : ১৩ ) আদ@@ মৰ পৰা অ@@ সিদ্ধ@@ তা আৰু পাপ@@ ক উত্তৰা@@ ধি@@ কাৰ@@ স্বৰূপে পোৱাৰ বাবে আমি সকলোৱে মৃত্যুৰ সম্মুখীন হ’@@ বলগীয়া হওঁ 
চাফ@@ াই কৰ্ম@@ চাৰ@@ ীৰ ৰাষ্ট্ৰীয় আয়ো@@ গ@@ (@@ এন@@ চি@@ এছ@@ কে@@ )@@ ৰ ম@@ ্যা@@ দ ৩@@ ১@@ .@@ ৩@@ .@@ ২০@@ ১৯@@ ৰ বিপৰীতে আৰু তিনি বছ@@ ৰলৈ বৃদ্ধি@@ ৰ প্ৰ@@ স্তা@@ ৱত কেন্দ্ৰীয় কেবিনে@@ টে অনুমোদন জনাই@@ ছে@@ ৷
আৰু যিহোৱাৰ উদ্দেশ্যে অধি@@ পতি@@ জনে উৎসৰ্গ কৰিব লগীয়া হো@@ ম বলি এই ; বিশ্ৰা@@ ম@@ বাৰে ছ@@ টা নিৰ্@@ ঘূ@@ ণী ভেড়া পোৱালি আৰু এটা নিৰ্@@ ঘূ@@ ণী মতা ভেড়া হ’ব 
"কিন্তু মানুহৰ বুলি ক’@@ ম নে ? তেওঁলোকে মানুহ@@ বোৰলৈ ভয় কৰিলে , কিয়নো সকলোৱে যোহ@@ নক স্ব@@ ৰূ@@ পে@@ ই এজন ভাববাদী বুলি মা@@ নি@@ ছিল "
জু@@ ই লগা স্থান
যিহূদাৰ ৰজা অ@@ জ@@ ৰি@@ য়াৰ ৰাজত্বৰ পঞ্চা@@ শ বছৰত মন@@ হে@@ মৰ পুত্ৰ প@@ ক@@ হি@@ য়াই চ@@ মৰি@@ য়াত ইস্ৰায়েলৰ ৰজা হৈ দু@@ বছৰ ৰাজত্ব কৰিলে 
"এইদৰে পা@@ পী@@ লোক ঈশ্বৰৰ বিৰুদ্ধে অন@@ ম@@ নীয় হয় , সি ঢ@@ ালৰ ডা@@ ঠ ভাগ দেখুৱাই তেওঁৰ বিৰুদ্ধে লৰ মাৰে "
ইস্ৰায়েলৰ সন্তান সকল বহু@@ বংশ হৈ সংখ্যাত বৃদ্ধি পালে ; আৰু বাঢ়ি বাঢ়ি অতিশয় বল@@ ৱ@@ ন্ত হ’ল তেওঁলোকৰ দ্বাৰাই দেশ পৰিপূৰ্ণ হ’ল 
"যদি ডা@@ ক্ত@@ ৰে আপোনাক ম@@ দ খাবলৈ মা@@ না কৰিছে , তেনেহ’লে আপুনি ৰক্ত@@ ন@@ লীৰ যোগেদি এই ম@@ দ গ্ৰহণ কৰি@@ বনে ?"
"@@ লো@@ দ , ও@@ নো , আৰু শিল্@@ প@@ -@@ কৰ্ম কৰা সকলৰ উপত্য@@ কাত বাস কৰিছিল "
আপোনালোকৰ খাবলৈ কোনো পিঠা নাছিল ; দ্@@ রা@@ ক্ষ@@ াৰ@@ স বা আন ম@@ দি@@ ৰাৰ ৰ@@ স পান কৰা নাছিল কিয়নো যিহোৱাই তেনে কৰিছিল যাতে আপোনালোকে বুজিব পাৰে যে তেৱেঁই আপোনালোকৰ ঈশ্বৰ যিহোৱা 
ইয়াৰ পাছ@@ ত@@ দায়ূদ আৰু তেওঁৰ লোকসকলে যিৰূচালেম নামৰ নগৰ@@ খন অধিকাৰ কৰিবলৈ যাত্ৰা কৰিলে 
"( যোহন ১৭ : ১৬ ; যাকোব ৪ : ৪ ) তেওঁ বি@@ না কোনো স্বৰ্@@ ত্@@ ত@@ ৰে ‘@@ নিজ নিজ শৰী@@ ৰক জীৱিত , পবিত্ৰ , আৰু ঈশ্বৰৰ গ্ৰহ@@ ণ@@ ীয় বলি@@ স্বৰূপে উৎসৰ্গ কৰে ’"
লি@@ ং@@ কত বাৰ্@@ তাৰ সম্পূৰ্ণ পা@@ ঠ প@@ ঢ়@@ ক -
"@@ প্ৰভাৱ@@ সমূহ@@ ঃ ক ) ইয়াৰ ফলত উন্নয়নৰ অর্থ@@ নৈতিক , সামাজিক আৰু পৰি@@ ৱেশ@@ গত দিশত খ@@ তি@@ য়ান লোৱা হ’ব "
কিছু@@ সময়ৰ বাবে তেওঁ অ@@ কলে থাকিবলৈ বিচাৰ@@ িলে আৰু এক নিৰ্@@ জন ঠাইলৈ গ’ল 
"@@ চো@@ ব@@ লৰ পুত্র@@ সকলৰ নাম অল@@ ব@@ ন , মান@@ হ@@ ৎ , এ@@ বল , চ@@ ফ@@ ো , আৰু ও@@ ন@@ ম "
মই তোমাক পৰ্ব্বতত দেখু@@ উ@@ ৱা নমু@@ নাৰ দৰেই সেই সকলো নিশ্চ@@ য় সাজি@@ বা 
"তেতিয়া চা@@ কি লৈ , দৰা@@ ক আগবঢ়া@@ বলৈ ওলাই যোৱা দহ জনী ক@@ ন্য@@ াৰ লগত স্বৰ্গ@@ ৰাজ্যৰ তুলনা দিয়া হ’ব "
"@@ বৈ@@ ৎ নি@@ ম্ৰ@@ া আৰু বৈ@@ ৎ হাৰ@@ ণ , গড়@@ েৰে আ@@ বৃ@@ ত এই নগৰ@@ বোৰ পুনৰায় নিৰ্ম্@@ মান কৰিলে আৰু ভেড়@@ া@@ বোৰ জা@@ কৰ কাৰণে গ@@ ঢ়@@ াল@@ বোৰ সাজি@@ লে "
"আমাৰ ২@@ ৫@@ সংখ্যক বার্@@ ষি@@ কী উদ@@ যা@@ প@@ নৰ বিষয়@@ বস্তু হৈছে ‘@@ মিল@@ িত মূল্য@@ বোধ , অভি@@ ন্ন ভৱিষ্যত@@ ’@@ –@@ এই বিষয়@@ বস্তু নিৰ্বাচন যিমান সং@@ গতি@@ পূর্ণ , সি@@ মান মি@@ লি@@ ত@@ ভাবে আমি কে@@ ত@@ বোৰ স্ম@@ ৰণ@@ ীয় কাম@@ ো সফল@@ তাৰে সম্পন্ন কৰিছো "
পাছত ঈশ্বৰৰ দূতে আকাশৰ পৰা পুনৰ মাত লগা@@ লে 
"তেওঁলোকে শি@@ ঙা বজাই সকলোকে যুগুত কৰিলে , কিন্তু যুদ্ধ@@ লৈ যা@@ বৰ বাবে কোনো এজ@@ নো নাই ; কিয়নো মোৰ ক্ৰোধ তাৰ ইস্রা@@ য়েল সকলো লোকৰ ওপৰত আছে "
অ@@ জয় দেৱ@@ গ@@ ন আৰু কা@@ জ@@ লে মানুহক প্লা@@ ষ্ট@@ িক পুনৰ চো@@ ক্ৰি@@ কৰণ আৰু পুনৰ ব্যৱহাৰ কৰিবলৈ অনুৰোধ জনাইছে 
কোনো টে@@ বু@@ ল ফৰ@@ মে@@ ট পাব পৰা নগ ল
"পাছত যিহোচূৱাই ইস্ৰায়েলৰ সৈ@@ ন্য সকলক লগত লৈ , দ@@ বী@@ ৰলৈ ঘূৰি আহিল আৰু তাৰ বিৰুদ্ধে যুদ্ধ কৰিলে "
যোগা@@ ত্মক বা সন্তো@@ ষ@@ জনক পৰি@@ ণ@@ তিৰ আশা কৰা
"তুমি তেওঁলোকক কোৱা , ‘@@ ইস্রা@@ য়েলৰ ঈশ্বৰ যিহোৱাই এইদৰে কৈছে : যি কোনোৱে এই নিয়@@ ম@@ টিৰ প্রতি কাণ নি@@ দিয়ে , সেই প্রতি@@ জ@@ নেই অভি@@ শ@@ প্ত "
অতি ঠ@@ েক ৰা@@ স্তাৰ কাষ@@ তে বহ@@ া বজ@@ াৰ@@ বোৰলৈ খোজ কা@@ ঢ়@@ ি@@ য়ে অহা যোৱা কৰিব পাৰি 
ন@@ ৃ@@ ত্য প্ৰণ@@ য়ন কলা
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ অধ্যক্ষ@@ তাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনে@@ ট বৈঠকত ২০@@ ১৮@@ ৰ মে@@ ’ত পে@@ ৰু@@ ৰ লি@@ মাত ভাৰত আৰু পে@@ ৰু@@ ৰ মাজত স্বাক্ষ@@ ৰিত চুক্তি@@ ত অনুমোদন জনায় 
"কিয়নো তেওঁ মোচিক কৈছিল , মই যি জনক দয়া কৰোঁ , তেওঁ@@ কেই দয়া কৰিম ; আৰু যি জনক কৃ@@ পা কৰোঁ , তেওঁ@@ কেই কৃ@@ পা কৰিম "
"( যিচয়া ১০ : ১ , ২ ; যিৰিমি@@ য়া ৫ : ২৮ ; আমো@@ চ ৪ : ১-@@ ৩ ) অৱ@@ শেষত যিহোৱা ঈশ্বৰে ইস্ৰায়েল@@ সকলক অচূ@@ ৰীয়া আৰু পিছ@@ লৈ বাবি@@ লী@@ য়াৰ হাতত বন্দী হ’বলৈ এৰি দিলে "
"@@ কোনোৱে মোৰ কথা শুনি@@ ও যদি পালন নকৰে , তথাপি মই তেওঁৰ সো@@ ধ বিচাৰ ন@@ কৰোঁ ; কিয়নো মই জগতৰ সো@@ ধ বিচাৰ কৰিবলৈ অহা নাই ; কিন্তু জগতৰ পৰিত্ৰাণ কৰি@@ বলৈ@@ হে আহি@@ লো "
"সেয়ে মোৰ প্র@@ ভু@@ ৰ সকলো কথা আমি আপোনাৰ দাস , মোৰ পি@@ তাক কৈ@@ ছিলো "
ইয়াৰ সু@@ ফ@@ লো অ@@ চি@@ ৰেই পাব সেই সন্দ@@ ৰ্ভ@@ তো তেওঁ আশা ব্য@@ ক্ত কৰে 
"যদি বিবা@@ হিত সং@@ গী@@ য়ে এজ@@ নে@@ -@@ আন@@ জনৰ কাষ চাপি@@ ব বিচাৰে , তেনেহ’লে তেওঁলোকে কিয় ঈশ্বৰৰ কাষ চ@@ পা উচিত ?"
"পাছত ফিলিষ্ট@@ ীয়া সকলে নিজৰ সৈন্য@@ সাম@@ ন্ত@@ ক অ@@ ফে@@ কত এক@@ গোট কৰিলে , তেতিয়া ইস্ৰায়েলৰ লোকসকলে যি@@ জ@@ ্ৰি@@ য়ে@@ লত থকা ভু@@ মু@@ কৰ ওচৰত ছাউনি পাতিলে "
"এই যাত্ৰ@@ াৰ দূৰ@@ ত্ব প্ৰায় ১ ,@@ ৬@@ ০০ কিলো@@ ’@@ মিটাৰ আছিল আৰু ভয়ানক পথ অতি@@ ক্ৰম কৰিবলগীয়া হৈ@@ ছিল@@ "
তাতে তেওঁলোকে ষা@@ ঁ@@ ড়@@ -@@ গৰু@@ টো বধ কৰিলে আৰু সন্তান@@ টোক এ@@ লীৰ ওচৰলৈ লৈ গ’ল 
"তেতিয়া মোৰ লগত কথা হোৱা দূত@@ জনক মই সুধি@@ লোঁ , এইবোৰ কি ? তেতিয়া তেওঁ মোক উত্তৰ দি ক’লে , যিহূদা , ইস্ৰায়েল আৰু যিৰূচালে@@ মক ছি@@ ন্@@ ন-@@ ভিন্ন কৰা শি@@ ং এইবোৰ "
লগ@@ ৰীয়া ছা@@ ত্ৰ@@ জন আৰু তাক অনুকৰণ কৰা সকলে ঠি@@ কেই আছিল বুলি তেওঁলোকে না@@ ভাবি@@ বনে ?
"হে ফিলি@@ প@@ ীয়া সকল , আপোনালোকে নিজ@@ েও জানে যে শুভবাৰ্@@ তা প্ৰচাৰ কৰাৰ আৰম্ভণি@@ তে যেতিয়া মই মা@@ কি@@ দ@@ নি@@ য়াৰ পৰা প্ৰ@@ স্থান কৰিছিলোঁ , তেতিয়া কোনো মণ্ডলী@@ য়ে দান দিয়া বা দান লোৱাৰ কথাত , মোৰ সহ@@ ভাগ@@ ী নহ’ল ; কেৱল আপোনালোক@@ ে@@ হে হৈছিল ;"
বি@@ গ@@ ব@@ য়ৰ বংশধৰসকলৰ মাজত উ@@ থ@@ য় আৰু জ@@ ব্ব@@ ূ তেওঁৰ লগত তালি@@ কাত সত্@@ তৰ@@ জন পুৰুষ আছিল 
"তেওঁলোকৰ বংশ@@ ৱলি এই , ই@@ শ্@@ মা@@ য়েলৰ জ্য@@ ে@@ ষ্ঠ পুত্ৰ ন@@ বা@@ য়ো@@ তৰ পাছত কে@@ দৰ , অ@@ দ@@ বে@@ ল , মি@@ ব@@ চ@@ ম ,"
"সেই কালত সৰ্ব্ব@@ শক্তিমান জনা মোৰ লগত থাকি@@ ছিল , আৰু মোৰ প@@ ো জী@@ বিলাক মোৰ চাৰিওফালে আছিল ,"
"@@ নিজৰ পাঁচ@@ নি@@ সকলক পি@@ ঠ@@ াৰ টুকু@@ ৰা দি যীচুয়ে ক’লে : ‘@@ খোৱা , এয়ে তোমালোকৰ নিমিত্তে দান কৰা মোৰ শৰীৰ ’"
অনা@@ বৃ@@ ষ্টি@@ ৰ বিষয়ে যিৰিমি@@ য়া@@ লৈ অহা এ@@ য়েই যিহোৱাৰ বাক্য 
ঘৃ@@ ণ@@ াই বিবাদ জন্@@ মা@@ য় ; কিন্তু প্ৰে@@ মে সকলো অপৰাধ ঢা@@ কে 
"@@ ই মে@@ ই@@ ল চাৰ্টিফিকেট ট@@ ্ৰা@@ ষ্ট ছে@@ টি@@ ং@@ ছ সম্পা@@ দ@@ না কৰক ,@@ ই মে@@ ই@@ ল প্ৰমাণ@@ পত্ৰ বিশ্বাস ছে@@ টি@@ ং@@ ছ সম্পা@@ দ@@ না কৰ@@ ক"
বিশ্বাস আৰু দৃ@@ ঢ়@@ তাৰ অভাৱ  
"( হিতোপদেশ ৩ : ৫ ) তেনে@@ কৈ@@ য়ে আমি “ বাস্ত@@ ৱ জীৱনত দৃঢ় ধৰি ৰাখি@@ ম ” — ঈশ্বৰৰ নতুন জগ@@ তত অনন্ত জীৱন . — ১ তীমথিয় ৬ : ১২ , ১৯ ."
"সেই যজ্ঞ@@ লৈ যি@@ চয়@@ ক নি@@ মন্ত্ৰ@@ ণ কৰিবা , আৰু তুমি কি কৰিব লাগে , মই তোমাক দেখুৱা@@ ম ; মই তোমাৰ আগত যি@@ জনৰ বিষয়ে ক’@@ ম , তুমি মোৰ কাৰণে সেই জন@@ কেই অভি@@ ষ@@ েক কৰিবা "
এই সকলো প্র@@ চেষ্টা আৰু তাৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে উচ্চ মূল@@ ্যৰ বেং@@ ক নো@@ টৰ বি@@ মু@@ দ্@@ রা@@ কৰণ আমাৰ অর্থ@@ নীতিৰ এক বি@@ শাল ক্ষেত্র@@ ক ব্যৱহাৰ@@ িক কৰি তুলি@@ ছে 
"তেতিয়া যীচুৱে তেওঁক ক’লে , মই তোমাক স্ব@@ ৰূ@@ প@@ কৈ কওঁ , আজি এই ৰাতি কুকু@@ ৰাই দু@@ বাৰ ডা@@ ক দিয়াৰ আগেয়ে , তুমি মোক তিনি বাৰ অ@@ স্@@ ৱ@@ ী@@ কাৰ কৰিবা "
য ত ভুল ওলা@@ ল সেই প্ৰ@@ সংগ@@ টো ক@@ ক্ষ
"@@ আপোনালোকক লাজ দি@@ বৰ কাৰণে মই এই কথা কৈ@@ ছোঁ আপোনালোকৰ মাজত স@@ ঁচ@@ াই এনে কোনো জ্ঞান@@ ৱান লোক এজ@@ নো নাই নেকি , যি জনে ভাই , ভ@@ নী সকলৰ মাজত বিবাদ হ’লে , সেইবোৰ সো@@ ধ বিচাৰ কৰি নি@@ স্@@ পত্@@ তিৰ বাবে ঠা@@ ৱৰ কৰিব পাৰে ?"
"আৰু সেই অ@@ শ@@ ৌ@@ চৰ কালত তেওঁ য’ত শু@@ ব , সেয়ে অশুচি হব আৰু য@@ ’@@ তেই তেওঁ ব@@ হিব , সেই সকলো অশুচি হ’ব "
ই সম্পূৰ্ণ মিছা অ@@ াৰ@@ ু তথ@@ ্য@@ হীন 
"তেতিয়া মই পা@@ পী@@ বোৰক তোমাৰ পথৰ বিষয়ে শিক্ষা দিম , তাতে পাপ@@ ী লোক তোমাৰ ফালে ঘূ@@ ৰিব "
৯ যিহোৱাৰ দ্বাৰা প্ৰেৰিত হৈ পাঁচনি পৌলে কিছুমান পৰামৰ্শ দিছিল যি বহু@@ ত@@ কে হৃদয় ৰক্ষা কৰিবলৈ আৰু সা@@ ধু@@ তা বজাই ৰাখিবলৈ সহায় কৰিলে 
কিয়নো তুমি এওঁ@@ লোকৰ চি@@ ত্ত জ্ঞানৰ পৰা আঁ@@ ৰ কৰিছা ; এই হেতুকে তুমি এওঁ@@ লোকক মোক জয় কৰিবলৈ নিদিবা 
আৰ@@ ক্ষ@@ ীৰ আ@@ শ্বা@@ সৰ পিছ@@ তো দিল্@@ লীত সেৱাৰ বিষয়ে নিশ্চিত নহয় কিন্তু গ্ৰ@@ ো@@ ফ@@ াৰ্@@ ছে অ@@ '@@ পি@@ এছ পুনৰ আৰম্ভ কৰিব 
৬@@ ০@@ ৭ চনৰ সম্বন্ধে যিহোৱাই প্ৰতিজ্ঞা কৰি কৈছিল যে যিসকলে তেওঁৰ বাক্যৰ প্ৰতি মনোযোগ দিব তেওঁলোকে ধ্বং@@ সৰ পৰা ৰক্ষা পাব 
উ@@ ক্ত এ@@ জা@@ হাৰ আৰু ইয়াৰ পৰা উদ্@@ ভৱ হোৱা সকলো প্ৰক্ৰি@@ য়া আবেদন@@ কাৰী ন@@ ং ১ ৰ বিৰুদ্ধে বা@@ তিল কৰাটো ন্যা@@ য়ৰ স্বাৰ্থ@@ ত হ'ব  
স্বীকাৰ কৰা হৈছে যে এই সাক্ষ@@ ী@@ জনক পুনৰ পৰীক্ষা কৰা হোৱা নাছিল কোনো প্ৰশ্ন তেওঁৰ ওচৰত ৰাখিব নোৱাৰি 
"কিন্তু চোৱা@@ ! মই হ’লে তোমালোকৰ হা@@ ততে আছোঁ তোমালোকৰ দৃষ্টিত যি ভাল আৰু ন্যায় , তাকে মোলৈ কৰা "
মাল@@ য়ে@@ ছি@@ য়াৰ স্বাক্ষ@@ ৰ বহন কৰা খা@@ দ@@ ্যৰ পৰা পাবলৈ নোহোৱা ঘ@@ ৰু@@ ৱা ৰ@@ ন্ধ@@ ন প্ৰণ@@ ালী@@ লৈকে এই সকলোবোৰ সু@@ স্বা@@ দ@@ ু খাদ্য বিক্ৰ@@ ে@@ তা@@ সকলৰ ওচৰলৈ লৈ আহে 
"কিয়নো ঈশ্বৰৰ আগত বিধান শুনা সকল ধা@@ র্@@ মিক নহয় , কিন্তু বিধান পালন কৰা সকল@@ হে ধাৰ্@@ মিক বুলি প্ৰমাণ@@ িত হ’ব ;"
এই সকলো যা@@ ত@@ নাৰ আৰম্ভ@@ ণ@@ হে মা@@ থো@@ ন ”
"যিহোৱাই যদি আ@@ মাত সন্তো@@ ষ পায় , তেন্তে তেওঁ আমাক সেই দেশলৈ নিব , গা@@ খ@@ ীৰ আৰু মৌ@@ জো@@ ল বোৱা সেই দেশ আমাক দিব "
এই বুলি তেওঁলোকে তেওঁক দ্ৰাক্ষা@@ বাৰ@@ ীৰ পৰা বাহিৰ কৰি বধ কৰিলে এই হেতুকে সেই দ্ৰাক্ষা@@ বাৰ@@ ীৰ গৰাকী@@ য়ে তেওঁলোকক কি কৰিব ?
মোৰ বিশ্বাস চাৰিওফালে ফুট@@ ব@@ লৰ গু@@ ঞ্@@ জন শু@@ ণা যাব 
তুমি কোৱা সকলো আজ্ঞ@@ াৰ বিষয়ে মই ৰজা@@ সকলৰ আগ@@ তো ক’@@ ম ; মই ল@@ জ্জিত ন@@ হ’ম 
"তাতে তেওঁ চি@@ মোন পিত@@ ৰৰ ওচৰলৈ অ@@ হাত , পিতৰে তেওঁক ক’লে , হে প্ৰভু আপুনি মোৰ ভৰি ধু@@ ৱা@@ ব নে ?"
"এই হেতুকে ঈশ্বৰে তেওঁলোকক ত্যাগ কৰিব ; যেতি@@ য়ালৈকে তেওঁ প্ৰসৱ বেদন@@ াৰে সন্তান জন্ম নিদিব , আৰু তেওঁৰ ভাই@@ ৰ অৱশিষ্ট লোকসকল ইস্ৰায়েলৰ লোক@@ সকললৈ উলটি আহিব "
৫ দায়ূদৰ ৰাজ@@ বং@@ শী@@ য় পৰা অহা ইস্ৰায়েলৰ পঞ্চ@@ ম ৰজা যিহো@@ চাফ@@ টৰ ৰাজ@@ ত্ব@@ কালত তিনি ৰাষ্ট@@ ্ৰ মিল@@ িত হৈ যিহূদাৰ বিৰুদ্ধে আক্ৰমণ কৰিবলৈ আহে 
তুমি নিজ@@ েও না@@ ড়@@ ীৰ ৰো@@ গত দিনে দিনে অতিশয় বেদ@@ না পাবা ; শেষত সেই ৰো@@ গ@@ তে তোমাৰ না@@ ড়@@ ী@@ -@@ ভু@@ ৰু ওলাই পৰিব 
"কোনো কথাত আপোনালোকে হয়তো মন@@ তে ভাৱ@@ িব পাৰে , ‘@@ এই বার্@@ তা যিহোৱাই কৈছে নে নাই , তাক আমি কেনেকৈ জানি@@ ম ?@@ ’"
হ@@ ৰি@@ দ্বাৰ@@ ত থকা মন্দিৰ@@ বোৰ আপুনি আপোনাৰ সেই অঞ্চলৰ মন্দিৰ ভ্ৰমণৰ কালত দৰ্শন কৰিব পাৰে 
ম@@ টৰ গা@@ ড়@@ ী জাতীয় য@@ ন্ত্ৰ পাতি চলা@@ বলৈ ব্যৱহাৰ কৰা এবিধ খ@@ নিজ তেল শো@@ ধন কৰি উলি@@ ওৱা ই@@ ন্ধ@@ ন
"পাছত এলি@@ য়াই আহা@@ বক ক’লে , উঠা , গৈ ভোজন পান কৰা ; কিয়নো বৰ বৰষু@@ ণৰ শব্দ হৈছে "
ইস্ৰায়েলী@@ সকলৰ দৰে আমা@@ কো সেই সা@@ প@@ বোৰে খ@@ োঁ@@ টি@@ ছে 
ইউ@@ জি@@ চি@@ য়ে ‘@@ গ্র@@ ে@@ ডে@@ ড অ@@ টো@@ ন@@ মি ৰে@@ গু@@ লে@@ চ@@ ন্@@ ‌@@ ছ@@ ’ প্ৰণ@@ য়ন কৰি উন্নত দক্ষ@@ তা@@ সম্পন্ন ক@@ লে@@ জ আৰু বিশ্ববিদ্যাল@@ য়ৰ বাবে কার্য@@ কৰী তথা আ@@ র্@@ থিক স্বা@@ য়@@ ত্@@ ত@@ শাস@@ নত অনুমোদন জনাইছে 
দুৰ্@@ দশ@@ াৰ সন্মুখীন হোৱা অৰ্@@ থা@@ ত@@ ্ শাৰীৰিক বা মানসিক ভাৱে পী@@ ড়@@ িত 
থু@@ ই@@ ৰে জি@@ ভা চু@@ ই স্ব@@ র্@@ গ@@ লৈ চাই হু@@ মু@@ নি@@ য়া@@ হ কাঢ়ি ক’লে ই@@ ফ@@ ফা@@ থা অর্@@ থাৎ মুকলি হওঁক 
চা@@ বি কিন্তু মোক জ্ব@@ লাই লৈ বেছি উল্লা@@ সত ম@@ ত্ত নহ@@ বি@@ —@@ এ@@ দিন নিজ@@ েও জ্বলি জ্বলি শেষ হৈ যা@@ বি@@ ”
মই তেওঁলোকৰ ওপৰত কৃ@@ পা@@ দৃষ্টি নে@@ দেখুৱা@@ ম ’
বায়@@ ুৰ গুণ@@ মান উন্নয়নৰ ব্যৱস্থা 
"তেওঁলোকৰ দেশ বে@@ ঙ@@ েৰে ভৰি পৰিল ; এনে কি , তেওঁলোকৰ ৰজা@@ সকলৰ ৰাজ@@ প্রা@@ সা@@ দ@@ ো বে@@ ঙ@@ েৰে ভৰি পৰিল "
এই উপলক্ষে মই আমাৰ কৃষ@@ ক ভাই@@ সকলক কিছু কথা ক’ব বিচাৰি@@ ছো 
সেই যোহনে উ@@ টৰ নো@@ মৰ কাপোৰ আৰু কঁ@@ কালত ছ@@ ালৰ ট@@ ঙ@@ ালি বা@@ ন্ধি@@ ছিল আৰু তেওঁ ক@@ চু@@ ৱা ফ@@ ৰি@@ ং আৰু হা@@ বি@@ ৰ ম@@ ৌ খ@@ াইছিল 
সেই দুজন দূতে প্ৰা@@ য়েই তেওঁ আৰু তেওঁৰ পৰিয়াল@@ ক হাতত ধৰি বাহিৰলৈ আনিব লগা হৈছিল 
0@@ তকৈ অন্ত@@ ৰা@@ ল ডাঙৰ হোৱাটো অপৰি@@ হাৰ@@ ্য
"@@ আপোনাৰ এই দা@@ সী@@ ক দুষ্ট তিৰোতা বুলি না@@ ভাবি@@ ব ; মোক নানা কথ@@ াৰে বিৰ@@ ক্ত কৰাত , বে@@ জাৰ পাই অ@@ সন্তুষ্ট মনেৰে মই যিহোৱাৰ সৈতে কথা পাতি আ@@ ছিলোঁ "
প্ৰ@@ সাৰ ভাৰত@@ ীৰ মুখ্য কাৰ্য@@ বা@@ হী বিষ@@ য়া শ@@ শ@@ ী শে@@ খ@@ ৰে কৈছে যে ৰাজহুৱা সেৱা সম্@@ প্ৰচাৰ@@ ক@@ জনে অধিকাৰ ধাৰ@@ কসকলৰ সৈতে পৌ@@ ৰা@@ ণ@@ িক শৃ@@ ংখ@@ লা@@ এ@@ ক্স@@ এ@@ ক্স@@ এ@@ ক্স@@ এ@@ 0 প্ৰচাৰ কৰিবলৈ কাম কৰি আছে 
"@@ বাণিজ@@ ্যৰ পৰা সংস্@@ কৃতি , শক্তিৰ পৰা অভি@@ যা@@ ন্ত্ৰ@@ িক , স্বাস্থ@@ ্যৰ পৰা গৃহ , I@@ T ৰ পৰা আন্তঃগাঁথ@@ নি , ক্ৰী@@ ড়@@ াৰ পৰা বি@@ জ্ঞান@@ লৈ , ভাৰতে বিশ্বৰ বিভিন্ন জাতিৰ সৈতে কাম কৰি আছে "
"@@ অধি@@ পতি@@ সকলৰ ওপৰত ভাৰসা ৰ@@ খা@@ তকৈ , যিহোৱাত আশ্ৰয় লো@@ ৱাই ভাল "
"সেইবাবে পাঁচনি পৌলে এইদৰে ক’ব পাৰিলে : “ তাৰ নিমি@@ ত্@@ তেই তোমালোক আম@@ ন্ত্ৰ@@ িত হ@@ লা ; কিয়নো তোমালোক যেন খ্ৰীষ্টৰ খো@@ জৰ অনু@@ গামী হোৱা , এই কাৰণে তেওঁ তোমালোকৰ অৰ্থে দুখ@@ ভোগ কৰি , তোমালোকৰ কাৰণে এটি আৰ্হি ৰাখি গল ”"
"আৰু যদি তেওঁৰ উপহাৰ ছাগলী হয় , তেন্তে তেওঁ তাক যিহোৱাৰ সন্মুখত দান কৰিব "
"মোৰ ফালে ঘূৰি চোৱা , মোক কৃ@@ পা কৰা ; কিয়নো মই অ@@ কল@@ শ@@ ৰীয়া আৰু দু@@ ঃ@@ খ@@ িত "
প্ৰভু যিহোৱাই এই কথা কৈছে চোৱা যিহূদা বংশ আন সকলো জাতিৰ দৰেই হ’ল
সেই সৈ@@ নিক বিষ@@ য়া@@ সকল সম্@@ ভৱ@@ তঃ ধৰ্ম্ম@@ ধা@@ মৰ অভি@@ কৰ্ত্তা আৰু প্ৰধান পুৰোহি@@ তৰ অধীনত কাৰ্য্য কৰিছিল 
আজ্ঞ@@ াল@@ ঙ্@@ ঘন কৰা কাৰ্য্য বা অহঙ্@@ কাৰী মনোবৃত্তি বিকশিত কৰাৰ পৰা নিজকে বি@@ ৰত ৰাখা উচিত —@@ হিতোপদেশ ১১ : ২@@ .
"@@ সাৱধান , তোমালোকে ন@@ ক@@ বা যে , তেওঁত আমি জ্ঞান পালোঁ ; তেওঁক পৰা@@ জয় কৰা ঈশ্বৰ@@ ৰ@@ হে সাধ@@ ্য , মানুহৰ অ@@ সাধ@@ ্য ;"
ইয়াৰ পাছ@@ তে প্ৰধানমন্ত্ৰী মোদীয়ে আই@@ আই@@ টি ভূ@@ ৱ@@ নে@@ শ্ব@@ ৰ দেশ@@ বাসীৰ উদ্দেশ্য@@ ো উৎস@@ র্@@ গা কৰে 
১৭ যিহোৱাৰ প্ৰতি থকা বিশ্বাস আৰু প্ৰে@@ মে সেই এক@@ জনক মাত@@ ৃ গৰাকী@@ লৈ সফল@@ তা কঢ়িয়াই আনিলে 
আজি ভাৰতে ১০@@ ০@@ খন স্@@ মা@@ র্@@ ট চহৰ গ@@ ঢ়ি তোলাৰ প্ৰচেষ্টা লোৱাৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে দেশ@@ ে@@ ৰ ১০@@ ০@@ খন উন্নয়@@ ন@@ কা@@ মী জি@@ লাৰ দ্র@@ ুত উন্নয়ন কৰাৰ উদ্যো@@ গ@@ ো নিশ্চিত কৰিছে 
( আদিপুস্তক ২২ : ৯@@ -@@ ১৪ ) যিহোৱাই ইতিমধ্যে তেওঁক কৈছিল যে ইচ্@@ হা@@ কৰ যোগেদি তেওঁৰ প্ৰতিজ্ঞা পূৰ্ণ হ’ব 
মই এ@@ বাৰ@@ ‘@@ মন কী বাত@@ ’ত খা@@ দীৰ সন্দৰ্ভত আলোচনা কৰিছিলোঁ 
এ@@ ৰচ কাঠৰ কথাত জি@@ কি@@ বলৈ চেষ্টা কৰাৰ কাৰণে জানো তুমি ৰাজত্ব কৰি থাকি@@ বা ? তোমাৰ পিতৃয়ে জানো ভো@@ জন@@ -@@ পান কৰা আৰু বিচাৰ ও ন্যায় সিদ্ধ কৰা নাছিল ? তাতে তেওঁৰ মঙ্গল হৈছিল 
"@@ পাছে তেওঁলোকে বাৰ@@ ূ@@ কক সো@@ ধি@@ লে , কোৱা@@ চোন , তুমি কেনেকৈ তেওঁৰ মুখৰ পৰা এইবোৰ কথা লিখি@@ ছিলা ?"
"ইয়াৰ পাছত শত্ৰ@@ ু সৈন্য@@ ৰ লগত যুদ্ধ কৰিবলৈ , কেৱল ১০ ,@@ ০@@ ০@@ ০@@ জন লোক@@ হে থাকিল "
চে@@ ঁচা ঠাইত বতা@@ হত ভা@@ হি থকা হি@@ ম@@ ক@@ ণা ভূ@@ পৃষ্ঠ@@ ত পৰা কাৰ্য্য 
"এই আঁচ@@ নি ৰূপায়@@ ণৰ ফলত সমগ্ৰ দেশৰ জি@@ লা আৰু নিম্@@ ন আদা@@ ল@@ তৰ বিচাৰ@@ কসকলৰ বাবে ৩@@ ০০০ আদা@@ লত হল আৰু ১ ,@@ ৮@@ ০০ বাস@@ স্থান নির্@@ মাণ সম্@@ পূর্ণ কৰা সম্ভৱ হ’ব "
"তুমি যি সকলক ভাল@@ পোৱা , তেওঁলোকে যেন উদ্ধাৰ পায় , তোমাৰ স@@ োঁ হাতেৰে আমাক উদ্ধাৰ কৰা , আৰু মোক উত্তৰ দিয়া "
"@@ হে@@ গ@@ ল্@@ লী@@ ম জী@@ য়@@ াৰ@@ ি , তুমি জো@@ ৰ@@ কৈ চিঞ@@ ৰা হে ল@@ য়ি@@ চা , মনোযোগ দিয়া হে দু@@ র্@@ ভগ@@ ীয়া অনা@@ থু@@ ৎ@@ "
"যিসকলে নতুন@@ কৈ শিষ্য হৈছিল , তেওঁলোক@@ েও যীচুৰ সকলো আজ্ঞা@@ ক পালন কৰি আনক শিষ্য বনোৱা প্ৰয়োজন আছিল "
পোহৰ থকা ঠাইলৈ যোৱা বাট ক’ত সেইদৰে আন্ধ@@ াৰৰ ঠাই@@ য়ে বা ক’ত ?
শীঘ্ৰ@@ েই এই ঘটনাৰ সৈতে জড়িত কাল@@ প্ৰ@@ ী@@ তক বিচাৰি উলি@@ ওৱা হ’ব আৰু উচিত শাস্তি বি@@ হা হ’ব আৰু সমগ্ৰ বিশ্ব@@ ই জানিব যে এ@@ য়া নতুন ভাৰত আৰু ই নতুন দৰ্শন আৰু নতুন পদ্ধ@@ তি@@ ৰে পৰিচালিত ”
অ@@ জ্ঞানী লোকে বিলা@@ সী@@ তা জীৱন যাপন কৰা অনু@@ প@@ যুক্ত ; তেনেহলে ৰাজ@@ কুমাৰ@@ ৰ ওপৰত দাস@@ ে শাসন কৰা তা@@ তকৈ কিমান অধিক পৰিমাণে অনু@@ প@@ যুক্ত
যিসকলে দা@@ সী অবি@@ হ@@ নে পোহ@@ নীয়া জন্তু পৰিচাল@@ না কৰিব নোৱাৰে তেওঁলোকে প্ৰধানমন্ত্ৰী মোড@@ ী বি@@ জে@@ পি@@ ৰ সাধাৰণ সম্পা@@ দ@@ কক সমা@@ লো@@ চনা কৰিছে 
"@@ গভীৰ সাগৰৰ মাজ@@ লৈ গৈ তাত স@@ ঞ্চিত হৈ থকা ম@@ ণি মু@@ কু@@ তা , ঘা@@ ঁ@@ হ ব@@ ন , স্প@@ ঞ্@@ জ , মা@@ ছৰ জীৱন প্ৰণ@@ ালী প্ৰত্য@@ ক্ষ কৰি প্ৰ@@ চুৰ অভিজ্ঞ@@ তা লাভ কৰিব পাৰি "
বাইবেলে বৰ্ণনা কৰিছে যে যিহোৱা ঈশ্বৰে প্ৰথম পুৰুষ আৰু তিৰো@@ তাক বিবা@@ হ বা@@ ন্ধ@@ ো@@ নৰ যোগেদি একত্ৰিত কৰিলে 
কোভি@@ ড স্থি@@ তি@@ স্থাপ@@ কতাৰ এক কে@@ ছ অধ্যয়ন হোৱাৰ পিছত এ@@ য়@@ াৰ@@ বি@@ এন@@ বি@@ য়ে ও@@ প@@ ঙি থাকিবলৈ যুঁ@@ জ দিয়ে 
"@@ ক@@ হাতৰ বংশধৰসকলৰ মাজৰ মূখ@@ ্য লোক ঊ@@ ৰী@@ য়েল , আৰু তেওঁৰ সম্@@ ৱ@@ ন্ধ@@ ীয়@@ সকল এশ বিশ জন আছিল "
"@@ আপোনালোকৰ বি@@ ধান@@ ত লিখা আছে , দু@@ জনৰ সাক্ষ্য যদি একে হয় , তেন্তে ই সত্য হয় "
"তেতিয়া যিহোৱাই চয়তা@@ নক ক’লে , চোৱা , তেওঁ তোমাৰ হাতত আছে ; কেৱল তেওঁৰ প্ৰা@@ ণৰ বিষয়ে সাৱধান হ@@ বা "
( হিতোপদেশ ২৭ : ১১ ) যিহোৱাই কেতিয়াও তেওঁৰ লোকক নিৰু@@ ৎ@@ সা@@ হিত নকৰে আৰু সেয়েহে আমি নিশ্চয়ে বিশ্বাসী হৈ থকা আৱশ্যক 
চৌলে তেওঁৰ পুত্ৰ যোনাথ@@ ন আৰু তেওঁৰ সকলো দা@@ সৰ আগত দায়ূদক বধ কৰাৰ কথা ক’লে কিন্তু চৌলৰ পুত্ৰ যোনাথ@@ নে দায়ূদক ভাল পাইছিল 
"@@ উদাহৰণ@@ স্ব@@ ৰূ@@ পে@@ , যেতিয়া এ@@ হা@@ ল খ্ৰীষ্টান দম্@@ প@@ তী@@ য়ে তেওঁলোকৰ ছোৱাল@@ ী@@ জন@@ ীৰ ভাল আচৰণ আৰু কঠোৰ পৰিশ্ৰ@@ মৰ বিষয়ে স্@@ কু@@ লৰ প্ৰতি@@ বেদন পঢ়@@ ে@@ , তেতিয়া তেওঁলোকৰ মুখ@@ খন সম্@@ ভৱ@@ তঃ তাইৰ সা@@ ফল@@ ্যৰ ওপৰত উ@@ ষ্@@ ম সন্তু@@ ষ্টি@@ ৰে জি@@ লি@@ কি উঠ@@ ে@@ "
"@@ দিল্@@ লী , মুম্ব@@ াই@@ কে ধৰি অন্যান্য দক্ষিণ ভাৰতীয় মহ@@ ান@@ গ@@ ৰৰ সৈতে কো@@ চি@@ নক ইণ্ডি@@ য়ান এ@@ য়াৰ@@ লাই@@ ন@@ ছ@@ ্ আৰু জে@@ ট@@ ্ এ@@ য়াৰ@@ ৱে@@ জ বি@@ মা@@ নেৰে সংযোগ কৰা হৈছে "
"@@ প্রধানমন্ত্রীয়ে কয় , “ অহা ২ অক্@@ টো@@ ব@@ ৰত আমি গান্ধ@@ ী@@ জ@@ ীৰ ১৫@@ ০@@ সংখ্যক জয়@@ ন্ত@@ ী উদ@@ যা@@ প@@ নৰ শু@@ ভাৰ@@ ম্ভ কৰিম "
"( লূক ২৩ : ৩@@ ৩ পদৰ ওপৰত “ গো@@ ৰ@@ োৱাৰ হা@@ ড়@@ ত গ@@ জা@@ ল ” ছ@@ বি , n@@ w@@ t@@ sty )"
কোনো বিশেষ কামৰ বাবে লগোৱা অতিৰিক্ত কৰ
"কিন্তু প্ৰভুৱে তেওঁক কলে , তুমি যোৱা , কিয়নো অনা ইহুদী আৰু ৰজা সকলৰ লগতে ইস্ৰায়েলৰ সন্তান সকলৰ আগত মোৰ নাম প্ৰচাৰ কৰিবলৈ , সেই@@ জন মোৰ মনোনীত পাত্ৰ "
যেতিয়া আমি পানীত সম্পূৰ্ণৰূপে নিম্@@ ম@@ জিত হৈ বাপ্তিষ্মা লৈ@@ ছিলোঁ তেতিয়া অ@@ তী@@ তৰ জীৱন-@@ প্ৰণ@@ াল@@ ীক ত্যাগ দি@@ লোঁ যদিও ঈশ্বৰৰ ইচ্ছ@@ াৰ অনুসাৰে চলি@@ বলৈ লোৱা সঙ্@@ কল্পৰ পৰা বি@@ ৰত হোৱা না@@ ছিলোঁ 
"তদুপৰি বে@@ মাৰ , বৃদ্ধ@@ া@@ ৱ@@ স্থা আৰু মৃত্যু@@ ক চিৰ@@ কালৰ বাবে আঁতৰ কৰা হ’ব "
স্@@ মাৰ্@@ ট ইণ্ডি@@ য়া হে@@ কা@@ থ@@ ন 20@@ 20@@ -ৰ প্ৰথম পৰ্যা@@ য়ত 4@@ .@@ 5 লা@@ খ@@ ৰো অধিক শিক্ষ@@ াৰ্থ@@ ীৰ অংশ@@ গ্ৰহণ হোৱা দেখি@@ ছিল 
প্ৰয়ো@@ গ কৰিব পৰা হোৱা গুণ
"( যোহন ১৭ : ১৬ ; যাকোব ৪ : ৪ ) তেওঁ বি@@ না কোনো স্বৰ্@@ ত্@@ ত@@ ৰে ‘@@ নিজ নিজ শৰী@@ ৰক জীৱিত , পবিত্ৰ , আৰু ঈশ্বৰৰ গ্ৰহ@@ ণ@@ ীয় বলি@@ স্বৰূপে উৎসৰ্গ কৰে ’"
"এই দুৰ্@@ ঘট@@ নাত তাই ডি@@ ঙি আৰু কা@@ ন্ধ@@ ত বে@@ য়াকৈ আঘাত পাই , যাৰ বাবে তাই ২৫ বছ@@ ৰে স@@ ন্ধি প্ৰ@@ দা@@ হ ৰো@@ গত পী@@ ড়িত হৈছিল "
ক’@@ ৰ@@ ’@@ নাত আক@@ ্ৰান্ত হ’ল শ্বা@@ হি@@ দ আফ্ৰি@@ দী আৰো@@ গ@@ ্য কাম@@ না কৰি কি ক’লে গ@@ ৌ@@ তম গ@@ ম্ভ@@ ী@@ ৰে 
শেষত তেওঁ তেওঁ@@ বিলাকৰ আগত কো@@ পে@@ ৰে কথা কৈছে ; আৰু তেওঁ@@ বিলাকক জ্ব@@ ল@@ ন্ত ক্ৰোধ@@ েৰে ব্যা@@ কু@@ ল কৰিছে ”
"মোৰ জ্ঞা@@ তি কু@@ টু@@ ম্ব@@ বোৰ আঁতৰ হৈছে , আৰু মোৰ প্ৰণ@@ য়ৰ বন্ধু@@ বোৰে মোক পাহ@@ ৰিলে "
ৰাজ্য চৰকাৰ আৰু কেন্দ্ৰীয় শাস@@ িত অঞ্চল প্ৰ@@ শাস@@ নে আঁচনিৰ নীতি@@ -@@ নিয়@@ মৰ ভিত্@@ তিত যোগ্য কৃষ@@ কক চিনা@@ ক্ত কৰিব 
পাছত এ@@ হ@@ ূদ@@ ে বাৰা@@ ণ্ড@@ া@@ লৈ ওলাই আহিল ; ওপৰ কো@@ ঠা@@ লিৰ দুৱাৰ@@ বোৰ বন্ধ কৰি ত@@ লা মাৰি দিলে 
ঈশ্বৰৰ সেই নিয়@@ ম-@@ চন্দু@@ ক ও@@ বেদ@@ -@@ ইদো@@ মৰ পৰিয়াল@@ বৰ্@@ গৰ সৈতে তেওঁৰ ঘৰত তিনি মাহ থাকিল সেয়েহে যিহোৱাই তেওঁৰ ঘৰ আৰু তেওঁৰ অধি@@ কাৰত থকা সকলোকে আশীৰ্ব্বাদ কৰিলে 
এই বাৰ্তা@@ লাপ অনুষ্ঠানত কেন্দ্ৰীয় মানৱ সম্@@ পদ দ@@ প্ত@@ ৰৰ মন্ত্ৰী শ্ৰী প্ৰকাশ জা@@ ভে@@ দ@@ কাৰো উপস্থিত থাকে 
"@@ মান@@ নীয় প্ৰধানমন্ত্ৰী শ্বি@@ ঞ্জ@@ ু আ@@ বে আৰু সন্@@ মা@@ নীয় প্ৰতিনি@@ ধি@@ বৰ্@@ গ ,"
"তাৰ পাছত তেওঁ যি বা@@ টে@@ দি বৈৎ@@ এ@@ ললৈ আহিছিল , সেই বা@@ টে@@ দি নগ@@ ৈ আন বা@@ টে@@ দি ঘৰলৈ প্ৰ@@ স্থান কৰিলে "
"আমি ভাৰত আৰু ইজ@@ ৰাই@@ লৰ মাজৰ সম্পর্@@ কৰ এনে এক নতুন দি@@ গ@@ ন্তৰ সন্@@ ধি@@ ক্ষ@@ ণত উপ@@ নীত হৈছো , যি সম্পর্@@ ক দু@@ য়ো দেশৰ লোকসকলৰ লগতে তেওঁলোকৰ জীৱন যা@@ ত্র@@ াৰ উন্নয়নৰ বাবে পাৰ@@ স্@@ পৰি@@ ক সু@@ যোগৰ দ্বাৰা পৰিচালিত "
"@@ মোক নিন্দা আৰু তু@@ চ্ছ@@ জ্ঞান কৰা@@ সকলৰ কথাৰ কাৰণে , শত্র@@ ু আৰু প্রতি@@ হিং@@ সা@@ কাৰী সকলৰ কাৰণে ,"
বাবিলৰ ৰজা ন@@ বূ@@ খ@@ দ@@ ৰে@@ চ@@ ৰে আহি মিচৰ দেশ পৰা@@ জয় কৰিবৰ বিষয়ে যিৰিমি@@ য়া ভাববাদী@@ ক কোৱা যিহোৱাৰ বাক্য
জাহা@@ জ নিৰ্ম্মাণ কৰিবলৈ যদিও নো@@ হক বহু বছৰ লাগ@@ িল তথাপিও তেওঁ ঈশ্বৰে আজ্ঞা দিয়াৰ দৰে সকলোকে কৰিলে 
১৯ যীচুৰ সু@@ দূৰ@@ প্ৰস@@ াৰী ভৱিষ্যত@@ বাণী
"তেওঁলোকে কু@@ -@@ পৰি@@ কল্প@@ নাৰ বিষয়ে আলোচনা কৰে ; তেওঁলোকে কয় , আমি ভাল@@ কৈ ভাবি@@ -@@ চিন্ত@@ ি কল্পনা কৰি থ@@ ৈ@@ ছোঁ ; প্ৰত্য@@ ে@@ কৰ আন্ত@@ ৰিক ভাৱ আৰু হৃদয় গভীৰ "
ইয়াৰ দ্বাৰা দুয়োখন দেশৰ মিল@@ িত সাংস্কৃতিক ঐতি@@ হ@@ ্যৰ গুৰুত্ব@@ ক অধিক বিবেচনা কৰা হ’ব 
"এতেকে হে বি@@ জ্ঞ লোক@@ বিলাক মোলৈ কাণ পা@@ তা ; ঈশ্বৰে যে কু@@ -@@ কৰ্ম্ম কৰিব , আৰু সৰ্ব্ব@@ –@@ শক্তিমান জনাই যে অন্যা@@ য় কৰিব , এই@@ য়ে তেওঁৰ পৰা দু@@ ৰা থাকক "
এই লোকসকলক লৈ কি কৰা যায় ? এওঁ@@ লোকে যে এক আচৰিত কাম কৰিলে যিৰূচালেমত থকা সকলোৱে জানি@@ ছে আৰু আমিও তাক অস্বীকাৰ কৰিব নোৱাৰ@@ োঁ 
"ইয়াৰ পাছত যীচুৱে আকৌ লোক সকলৰ লগত কথা কবলৈ ধৰিলে , মই জগতৰ পোহৰ ; যি জন মোৰ পাছে পাছে আহে , তেওঁ আন্ধ@@ াৰত নু@@ ফু@@ ৰি , জীৱনৰ পোহৰ পাব "
"@@ দিন@@ টোত আপুনি আমাৰ সু@@ স্বা@@ দ@@ ু ডো@@ চা , চা@@ লা@@ ড থা@@ লি@@ চ আৰু স@@ জীৱ ফিল্@@ টাৰ কৰা ক@@ ফি@@ ৰ স@@ োৱা@@ দ ল বলৈ পাহ@@ ৰি নাযাব "
তেনেহ’লে আপুনি আমাৰ বিষয়ে &@@ g@@ t ; স@@ ঘ@@ নাই সোধ@@ া প্ৰশ্ন ভাগ@@ টো দেখুৱা@@ ওক 
( যোহন ১৮ : ৩৭ ) ঠিক যীচুৰ দৰে যিহোৱাৰ লোক@@ সকলেও অনুভৱ কৰে 
আৰ@@ বী আৰু হিব্ৰ@@ ু সংস্@@ কৰ@@ ণ@@ বোৰৰ কাৰণে গু@@ ৰূ@@ ত্ব@@ পূৰ্ণ তথ্য
"উদাহৰণস্বৰূপে , যেনেকৈ যিহোৱা আৰু তেওঁৰ সমৰ্@@ পিত সেৱ@@ কসকলৰ মাজত প্ৰকাশ পোৱা প্ৰেমৰ বিষয়ে উল্লেখ কৰিছিল "
"আৰু দহ টা আধ@@ াৰ , আৰু দহ টা আধাৰ@@ ৰ ওপৰত দহ টা প্ৰ@@ ক্ষ@@ াল@@ ন পাত্ৰ ,"
"@@ তাত যদিও তেওঁলোক বহু বৃদ্ধি হ’ল , কিন্তু তেওঁলোকে দাস@@ ত্ব@@ ৰূপে থাকিব লগীয়া হ’ল "
"তেতিয়া মই যিহোৱা@@ য়েই যে , তাক জ্ব@@ লা@@ লোঁ , সকলো ম@@ ত্@@ ত্য@@ ই তাক জানিব ; তাক নু@@ ম@@ ৱা নহ’ব "
"সেই সময়ত খো@@ ৰা@@ সকলে হ@@ ৰি@@ ণীৰ দৰে জা@@ ঁ@@ প মাৰ@@ িব , আৰু বো@@ বা@@ সকলৰ জি@@ ভাই গান গা@@ ব , কাৰণ মৰু@@ ভু@@ মি@@ ৰ পৰা পানীৰ ভু@@ মু@@ ক আৰু মৰু@@ প্রা@@ ন্ত@@ ৰত জু@@ ৰি@@ বোৰ ওলা@@ ব "
বাদ দি@@ যা তালি@@ কাৰ পৰা বছৰ বাছ@@ নী কৰক
"@@ হো@@ চে@@ য়া , হ@@ ন@@ নিয়া , হ@@ চ্@@ চূ@@ ব ,"
"তাৰ পাছত হূ@@ চ@@ য়ে চা@@ দো@@ ক আৰু অ@@ বিয়া@@ থৰ এই দুজন পুৰোহি@@ তক ক’লে , অহী@@ থো@@ ফ@@ লে অব@@ চালো@@ মক আৰু ইস্ৰায়েলৰ বৃদ্ধ লোকসকলক এনে@@ -@@ তেনে পৰামৰ্শ দিছিল কিন্তু মই হ’লে অন্য পৰামৰ্শ দি@@ লোঁ "
মো@@ হ@@ ব্ব@@ তে আনৰ ওপৰত দ@@ য়াল@@ ু হয় আৰু তেওঁৰ প্ৰতি কৰ@@ ু@@ ণা দেখুৱা@@ য় 
চাৰি ঠ@@ ে@@ ঙ@@ েৰে উ@@ ৰি ফুৰা সকলো পা@@ খ@@ ী থকা জন্তু তোমালোকৰ পক্ষে ঘিণ@@ লগা 
যিহূদ@@ াই যীচুক চু@@ মা খ@@ োৱাৰ লগে লগে শত্ৰু@@ বিলাকে তেওঁক ধৰি@@ বলৈ ওচৰ চা@@ পি আহিল 
বহু দূৰ@@ লৈকে অথবা সু@@ দী@@ ৰ্@@ ঘ কাললৈকে প্ৰভাৱ থকা বা থাকিব পৰা
( ১ যোহন ১ : ৫ ) পোহৰ আৰু আন্ধ@@ াৰৰ মাজত থকা প্ৰ@@ ভে@@ দ@@ তাক মন কৰক 
"@@ যাৰ কাৰণে প্ৰতি@@ লো@@ ম ছ@@ াই বৰ্@@ গ@@ মূল বিত@@ ৰণ@@ টো গণনা কৰিবলগীয়া হয় , সেই সম্ভাৱ@@ না মূল্য@@ টো@@ "
"তাতে ৰজা শো@@ কা@@ তুৰ হ ল কিন্তু নিজৰ শ@@ প@@ তৰ কাৰণে আৰু ভো@@ জন@@ ত বহ@@ া সকলৰ সন্@@ মূখ@@ ত তাইক বঞ্চিত কৰিবলৈ ইচ্ছা নকৰিলে ,"
"@@ উ@@ ট@@ বোৰৰ দ্@@ ৱা@@ য়ি@@ ত্@@ ৱত ই@@ শ্@@ মা@@ য়ে@@ লীয়া অবী@@ ল আছিল , আৰু গা@@ ধী@@ বোৰৰ দ্@@ ৱ@@ য়ি@@ ত্@@ ৱত মে@@ ৰো@@ নো@@ থ@@ ীয়া যে@@ হ@@ দিয়া আছিল "
তেওঁলোকক যিহোৱাই আকাশ@@ ৰপৰা অগ্@@ নি পেলাই গ্ৰাস কৰিলে 
"আৰু যদি হে@@ ৰ@@ োৱা@@ টোক কেনে@@ বা@@ কৈ পায় , তেন্তে মই তোমালোকক সঁচাকৈ কওঁ যে , ভুল পথে নো@@ যোৱা সেই নিৰা@@ ন@@ ব্ব@@ ৈ@@ টা ভেড়@@ া@@ তকৈ যিটো হে@@ ৰাই গৈছিল সেই ভে@@ ৰা@@ টোক ঘূৰাই প@@ োৱাত তেওঁ অধিক আনন্দ কৰিব "
"মই পাপ কৰিলে তুমি মোক চি@@ নি ৰাখি@@ বা , আৰু মোৰ অপৰাধ ক্ষমা নকৰিবা ;"
"ইয়াৰ পাছত , ইস্ৰায়েলীসকলে চী@@ নয় পৰ্ব্বতত তম্ব@@ ু ত@@ ৰিলে আৰু তাত যিহোৱাই তেওঁলোকৰ লগত এক নিয়ম স্থাপন কৰিলে "
পৰ@@ ৱৰ্তী পৃষ্ঠ@@ াৰ আৰম্ভণি@@ লৈ
"@@ চুক্তি@@ খনে দুয়োখন ৰাষ্ট্ৰ@@ ৰ নতুন উদ্ভাৱ@@ ন , সৃষ্টি@@ শী@@ লতা আৰু অৰ্থ@@ নৈতিক বিকা@@ শ@@ ক প্ৰস@@ াৰিত কৰাৰ আশা কৰা হৈছে ৷"
আমি সকলোৱে মি@@ লি দেশৰ ন@@ ব@@ ীন প্র@@ জন্মৰ স্ব@@ ৰো@@ জগ@@ াৰৰ সুযোগ প্ৰদান কৰি@@ হে এ@@ ৰি@@ ম 
ইয়াৰ কিছু কালৰ পাছত অ@@ ৰামৰ ৰজা বি@@ ন হ@@ দ@@ দে অর্@@ থাৎ হ@@ দ@@ দৰ পুত্র নিজৰ সকলো সৈন্য@@ সাম@@ ন্ত@@ ক এক@@ গোট কৰি চ@@ মৰ@@ ীয়া নগৰ অৱ@@ ৰোধ কৰি আ@@ ক্র@@ মণ কৰিবলৈ আহিল 
"@@ নেতা@@ জ@@ ীৰ অৱ@@ দানৰ কথা সু@@ ঁ@@ ৱ@@ ৰি মোদীয়ে কয় যে সু@@ ভা@@ ষ চ@@ ন্দ্ৰ বস@@ ূ এগৰাকী দূৰ@@ দৃষ্টি@@ সম্পন্ন ব্যক্তি আছিল , যি@@ গৰাকীয়ে শক্তিশালী ঔ@@ প@@ নি@@ ৱে@@ শি@@ ক ইং@@ ৰাজ শাস@@ নৰ বিৰুদ্ধে যুঁ@@ জি@@ বলৈ ভাৰতীয় সকলক একত্ৰিত কৰিছিল "
"@@ ১০ যদি আমি নিজকে নিম্@@ ন বুলি ভাব@@ ি নিষ্ঠ@@ া আৰু প্ৰে@@ মেৰে সেৱা কৰিছোঁ , তেন্তে ই যিহোৱাৰ বাবে গ্ৰহ@@ ণ@@ যোগ্য হ’ব "
মানুহে নিজৰ কথাৰ ফ@@ লৰ দ্বাৰাই ভাল বিষয়ত পৰিপূৰ্ণ হয় ; তেওঁ নিজৰ হাতেৰে কৰা কামৰ দ্বাৰাই পুৰ@@ স্কাৰ পায় 
যিহোৱাই নদী প্ৰ@@ হাৰ কৰা সাত দিন পূৰ হ’ল 
খে@@ মাৰ নৱ@@ বৰ্@@ ষত ক@@ ম্ব@@ ো@@ ডি@@ য়াত প্ৰায় 4@@ 6 নি@@ যু@@ ত পৰ্যট@@ ক লগ ইন কৰিছিল 
খ্ৰীষ্ট@@ ফ@@ াৰ কল@@ ম্ব@@ া@@ ছৰ নি@@ উ ৱ@@ ল্@@ ড আৱ@@ ি@@ ষ্@@ কাৰৰ পৰা পাঁচ শতি@@ কা@@ জুৰি 
যিহোৱা ঈশ্বৰে যিহোচূ@@ ৱাক ক’লে তুমি বল@@ ৱান আৰু সা@@ হি@@ য়াল হোৱা 
আঁ@@ হক আমি তেওঁৰ সকলো মুখ্য শিক্ষ@@ া@@ বোৰক মাহৰ প্ৰত্য@@ েক@@ দিনা আমাৰ জীৱনত প্ৰয়ো@@ গ কৰাৰ লক্ষ্য ৰাখ@@ োঁ@@ হঁক 
ইয়াৰ ওচৰ@@ তে থকা অ@@ সংখ@@ ্য বৰ@@ ফৰ নিজ@@ ৰা@@ সমূহ আৰু শী@@ তল সু@@ স্বাস্থ@@ ্য@@ কৰ জল@@ বা@@ য়ু@@ ৱে পৰি@@ বেশ@@ টো বৰ আকৰ্ষণ@@ ীয় কৰি তো@@ লে 
য়@@ দি এইটো কাৰণে ব্য়@@ ৱ@@ হাৰ কৰা হোৱা নাই
"এ@@ হে@@ জাৰ বছৰ ধৰি পৃথিৱীৰ ওপৰত শাসন কৰা ৰজা আৰু পুৰোহিত@@ সকলে , দ@@ য়াল@@ ু আৰু কৰ@@ ু@@ ণা@@ ময় হ’ব বুলি আমি কিয় ভৰ@@ সা কৰিব পাৰোঁ ?"
"@@ যেনেকৈ খ@@ ৰিৰ অ@@ ভাৱ@@ ত জু@@ ই নু@@ মা@@ য় যায় , তেনেকৈ পৰ@@ চৰ্@@ চ্@@ চা@@ কাৰী ন@@ হ’লে ক@@ ন্দ@@ লো নহয় "
"@@ ব্যভিচাৰ , দ্ৰাক্ষাৰস আৰু নতুন দ্@@ রা@@ ক্ষ@@ াৰ@@ স@@ ে লোকসকলৰ বু@@ দ্ধি নষ্ট কৰিছে "
"@@ আপোনাৰ এই সং@@ স্থা@@ বোৰৰ চাৰ্টিফিকেট আছে য়@@ ি@@ বোৰে আপোনাক চি@@ নি পা@@ য ,@@ এই সং@@ স্থা@@ টোৰ পৰা পোৱা প্ৰমাণ@@ পত্ৰ@@ বোৰ আপোনাৰ আছে , য়@@ ি@@ বোৰে আপোনাক চিনা@@ ক্ত কৰে@@ "
"আৰু চী@@ নয় মৰু@@ ভূমিৰ পৰা যাত্ৰা কৰি , কি@@ ব্ৰ@@ ো@@ ৎ@@ হ@@ ত্@@ তা@@ বা@@ ত ছাউনি পাতিলে "
দিন আৰু ৰা@@ তিৰ ওপৰত অধিকাৰ চলা@@ য় আৰু আন্ধ@@ াৰৰ পৰা পোহ@@ ৰক পৃথক কৰে তেতিয়া ঈশ্বৰে ইয়াক উত্তম দেখিলে 
"@@ এতিয়া হে ভাই সকল , আপোনালোকে এই কথা জান@@ ি লো@@ ৱা@@ তো মই ইচ্ছা কৰোঁ যে , মোলৈ যি যি ঘট@@ িল , সেইবোৰ শুভবাৰ্@@ তাৰ বাবে বাধা হোৱাৰ বিপৰীতে বৃদ্ধি@@ ৰ অৰ্থ@@ ে@@ হে ঘট@@ িল "
গুজৰা@@ টত জান@@ ু@@ ৱ@@ াৰীৰ মা@@ জ ভাগত উত্তৰা@@ য়@@ ণ উদ@@ ্ যা@@ পিত কৰা হয় আৰু ই@@ য়ে শী@@ তৰ অ@@ ন্ত আৰু ব@@ সন্ত@@ ৰ আগ@@ জান@@ নী সূ@@ চা@@ য় 
মোৰ উদ্দেশ্যে বিশ্ৰাম দিন সোঁৱৰণ কৰি পবিত্ৰ কৰিবা 
"এই কথা কা@@ য়া@@ ফ@@ াই যে নিজৰ পৰা ক’লে এনে নহয় ; কিন্তু সেই বছৰত মহা পুৰোহিত হোৱা বাবে ভাৱ@@ বাণী স্বৰূপে ক’লে যে , সকলো জাতিৰ কাৰণে যীচুৱে মৃত্যু@@ বৰণ কৰিব লাগিব "
স@@ প্ত@@ ম@@ দিনা পুৰোহিতে পুনৰায় আহি সেই ঘৰৰ দেৱ@@ ালত সেই দা@@ গ বিয়@@ পি যোৱা বিষয়ে চাব ;
বহুতে বিষ@@ া@@ ক্ত বুলি ভাবে অ@@ াৰ@@ ু মাৰি পেলা@@ য় 
"তেওঁলোকে দৰ্শ@@ ন@@ কাৰী সকলক কয় , দৰ্শন না@@ চা@@ বা ; আৰু ভাববাদী@@ সকলক কয় , আমা@@ লৈ সত্য@@ বাক্যৰ য@@ থ@@ াৰ্থ ভাববাণী ন@@ ক@@ বা ; আমাৰ আগত খো@@ চা@@ মো@@ দী বাক্য কোৱা মা@@ য়া@@ যুক্ত ভাববাণী কোৱা "
৫@@ . যোচেফৰ ককায়ে@@ ক@@ হঁ@@ তৰ কি পৰিৱৰ্তন হৈছিল ?
বু@@ শ্ব@@ ৰ বি@@ য়ো@@ গত গভীৰ শোক প্ৰকাশ কৰিছে 
"@@ ইস্ৰায়েলৰ যি সকলো লোক ৰজাৰ ওচৰলৈ বিচাৰ@@ ৰ অৰ্থে আহে , সেই সকলোকে অব@@ চালো@@ মে সেই@@ ৰূ@@ পে@@ ই ব্যৱহাৰ কৰে এই@@ দৰেই অব@@ চালো@@ মে ইস্ৰায়েল লোকসকলৰ মন তেওঁৰ ফাললৈ নিলে "
"কিয়নো যীচুৱে তেওঁক কৈছিল , হে@@ ৰ অশুচি আত্মা , এই মানুহ জনৰ পৰা বাহিৰ ও@@ লা "
মহামাৰ@@ ীৰ মাজত ভ্ৰমণ কৰিবলৈ খ@@ জু@@ ৱ@@ তি এটা সুৰক্ষিত গ@@ ন্ত@@ ব্য স্থান বাছ@@ নি কৰক সাৱ@@ ধান@@ তা অৱ@@ ল@@ ম্ব@@ ন কৰক 
"তেওঁৰ মতে , পূৰ্ব@@ ৰ বন্ধু@@ জনে ইচ্@@ ছা@@ কৃ@@ তভাৱে অনি@@ ষ্ট কৰা বুলি অনুভৱ কৰে "
যিকোনো ই@@ ন্দ@@ ্ৰি@@ ৰ জৰিয়তে কি@@ হ@@ বাৰ সম্পৰ্কে জ্ঞাত হোৱা
"@@ ৯ গীতমালা ৰ@@ চ@@ কে ‘ ঈশ্বৰৰ আজ্ঞ@@ াৰ পৰা বি@@ চৰ@@ ণ কৰা নাছিল , কিন্তু যিহোৱাৰ প্ৰতি সমৰ্@@ পিত ব্যক্তিৰ ক্ষেত্ৰত তেনে@@ কুৱা হ’ব পাৰে@@ "
নিজকে এইদৰে সোধ@@ ক : ‘@@ মোক আনে সন্@@ মান@@ পূৰ্ব@@ ক আৰু নি@@ স্বাৰ্থ@@ তাৰে ব্যৱহাৰ কৰাটো বিচাৰি@@ মনে ?
"@@ তৃ@@ তী@@ য়ৰ হাৰ@@ ী@@ মৰ , চতুৰ্থ চিয়ো@@ ৰী@@ মৰ ,"
তোমাৰ সকলো কাৰ্য্যৰ বিষয়ে মই ধ্যান কৰিম ; তোমাৰ মহৎ কার্য@@ বোৰ গভ@@ ীৰ@@ ভাৱে চিন্তা কৰিম 
শ্বা@@ হি@@ ন বা@@ গে জন@@ তা কাৰ@@ ফি@@ উ@@ ত সাং@@ কে@@ তিক প্ৰতি@@ বাদ ী পে@@ ট্ৰ@@ '@@ ল বো@@ মা নি@@ ক্ষে@@ প কৰি চিহ্@@ নিত কৰে 
"কিন্তু মিচৰ@@ ীয়া শাস্ত্ৰ@@ জ্ঞ সকলেও নিজৰ নিজৰ মা@@ য়া@@ কৰ্@@ মেৰে সেই@@ দৰেই কৰিলে সেয়ে যিহোৱাই কোৱাৰ দৰে ফ@@ ৌৰ@@ ণৰ মন কঠিন হ’ল , আৰু তেওঁ তেওঁলোকৰ কথা শুনিবলৈ অমা@@ ন্তি হ’ল "
তাৰ ওপৰত সুগ@@ ন্ধি ধূ@@ প জ্ব@@ লা@@ লে 
"@@ ভৱিষ্য@@ তে যেতিয়া আপোনালোকৰ সন্তান@@ ে সুধি@@ ব , যে , আমাৰ ঈশ্বৰ যিহোৱাই দিয়া আজ্ঞা , বিধি আৰু শাস@@ ন-@@ প্ৰণ@@ ালী@@ বোৰৰ অৰ্থ কি ?"
"@@ ৫ যদি আপুনি বৰ্@@ ত@@ মান@@ লৈকে প্ৰতি@@ মা উপাসনা আৰু পূৰ্ব্ব@@ পুৰুষসকলৰ উপাসনা কৰি আহিছে , তেনেহ’লে আপুনি কি কৰা উচিত ?"
"@@ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে অহা ২@@ ৭@@ -@@ ২৮ এ@@ প্ৰ@@ িল , ২০@@ ১৮@@ ত চী@@ নৰ য়ু@@ হা@@ ন ভ্ৰমণ কৰিব "
বহুতো উপা@@ য়ৰ কোনো এটা উপা@@ য়ে@@ ৰেও ন@@ ঞ@@ ৰ্থ@@ ক  
ইয়াকে দেখি যোহ@@ নৰ কিছুমান অনু@@ গা@@ মী@@ য়ে যীচুক অনুকৰণ কৰিবলৈ ধৰিলে 
"@@ ব@@ স্ত্ৰ@@ ৰ দৰে তুমি নিজকে দী@@ প্তি@@ ৰে ঢা@@ কি@@ ছা , আকাশ@@ মণ্ড@@ লক তুমি চ@@ ন্দ@@ ্ৰ@@ তা@@ পৰ দৰে বিস্ত@@ ৃ@@ ত কৰিছা "
"তাৰ পাছত এনে@@ কুৱা ঘটনা হ’ল , যে , দায়ূদৰ পুত্ৰ অব@@ চালো@@ মৰ তা@@ মাৰ নামেৰে এজনী শু@@ ৱ@@ নি ভনী@@ য়েক আছিল আৰু দায়ূদৰ পুত্ৰ অম্@@ নো@@ ন তাই@@ লৈ কা@@ মা@@ সক্@@ ত হ’ল ;"
"@@ পূৰ্ব@@ ে@@ ত তোমাৰ বিষয়ে মই কা@@ ণ@@ ে@@ ৰে@@ হে শুনি@@ ছিলো , কিন্তু এতিয়া নিজ চকু@@ ৰে তোমাক দেখি@@ লো "
"@@ চম@@ য়ি@@ য়া , যো@@ য়@@ াৰী@@ ব , যি@@ দয়া ,"
"এ@@ দি@@ না@@ খন ক@@ য়ি@@ নে হে@@ ব@@ লক ক’লে , ‘@@ আহাঁ আমি পথ@@ াৰ@@ লৈ যা@@ ওঁ ’"
"@@ বি@@ ব@@ ৰণ@@ িত এইদৰে কৈছে : “ তাৰে পৰা তেওঁৰ অনেক শিষ্য উলটি গৈ , তেওঁৰ লগত আৰু অ@@ হা@@ -@@ যোৱা নকৰিলে ”"
উৎপা@@ দক আৰু গ্@@ রা@@ হক উভ@@ য়ৰ স্বা@@ র্থ@@ ৰ মাজত ভাৰ@@ সাম@@ ্য আনিব লাগিব 
"এতেকে উত্তৰ দিবলৈ আগেয়ে চিন্তা ন@@ কৰিবলৈ , তোমালোকৰ মনত নিশ্চ@@ য় কৰা ;"
"কিন্তু হো@@ বাবে মোচিক ক’লে , মই তোমাৰ লগত নাযা@@ ওঁ মই নিজ দেশৰ জ্ঞা@@ তি@@ সকলৰ ওচৰলৈ যাম "
"তাৰ পাছত মোচিয়ে ফৰৌণৰ ওচৰৰ পৰা ওলাই গৈ , যিহোৱাৰ আগত প্ৰাৰ্থনা কৰিলে "
তেনে সময়@@ ছোৱাত প্ৰকৃত চুবুৰী@@ য়াৰ পৰিচ@@ য় আৰু নি@@ স্বাৰ্থ@@ ৰ প্ৰমাণ পোৱা যায় 
ই@@ জি@@ প্@@ তৰ বা ই@@ জি@@ প্ত সম্বন্ধ@@ ীয়
"হে ঈশ্বৰ , তুমিয়েই মোৰ মু@@ ৰ্@@ খ@@ তা জান@@ ি আছা ; আৰু মোৰ দোষ@@ বোৰ তোমাৰ আগত লু@@ কাই না@@ থাকে "
"সেই নগৰত এজনী বাৰ@@ ী মহিলা@@ ও আছিল ; তেওঁ সেই বিচাৰ@@ কৰ ওচৰলৈ আহি নিবেদন কৰিলে যে , অন্যা@@ য়ৰ প্ৰতি@@ কাৰ কৰি মোৰ বি@@ পক্ষ@@ ৰ পৰা মোক উদ্ধাৰ কৰক "
"যি@@ হেতু প্ৰকৃত দয়া হৈছে পবিত্ৰ আত্মাৰ এটা ফল , যাৰ অৰ্থ কোনো ভ@@ য়া@@ তুৰ হোৱা আৰু বেয়া আচৰ@@ ণক সহ@@ ন কৰাটো নু@@ বুজা@@ য় "
পৰ@@ ৱৰ্তী ১০ বছৰৰ বাবে এই ক@@ মি@@ টী কার্য@@ কৰী হৈ থাকিব আৰু নতুন নী@@ তিত প্র@@ স্তা@@ ৱ@@ িত বি@@ ত্@@ তীয় সু@@ যোগ@@ -@@ সুবিধ@@ া@@ সমূহ ১@@ ২০ মাহৰ বাবে উপলব্ধ হ’ব 
আমি এই ঘট@@ নাত পৰিয়@@ ালৰ লোক হেৰু@@ ওৱা শো@@ ক@@ সন্ত@@ প্ত পৰিয়@@ ালৰ প্ৰতি সম@@ বেদ@@ না জনাইছো 
"হে যিহোৱা , হে মোৰ বিশ্ব@@ স্ত ঈশ্বৰ , তুমিয়েই মোক মুক্ত কৰিলা ; মই তোমাৰ হাতত মোৰ আত্মা শোধাই দি@@ ছোঁ ;"
খোৱা তেল উলি@@ ওৱা চে@@ পে@@ টা গুটি যুক্ত এবিধ ফুল ফু@@ লা উদ্ভি@@ দ
প্ৰধানমন্ত্ৰীয়ে কয় যে তেওঁ ইতিমধ্যে উত্তৰ@@ প্ৰ@@ দেশৰ মুখ@@ ্য@@ মন্ত্ৰী যোগী আদি@@ ত্য@@ নাথ@@ ৰ সৈতে কথা পাতি@@ ছে আৰু গুজৰা@@ ট@@ লৈ এটা দল প্ৰে@@ ৰ@@ ণৰ লগতে পশু আৰো@@ গ@@ ্য মে@@ লা সন্দৰ্ভত অধ্য@@ য়@@ ণ কৰিবলৈ কয় 
"@@ ত@@ প্@@ ‌@@ পূ@@ হৰ ৰজা , হে@@ ফ@@ ৰৰ ৰজা ,"
পা@@ য়@@ খ@@ ান@@ াৰ কাৰণে আপোনালোকে ছাউ@@ নিৰ বাহিৰত এটা ঠাই ঠিক কৰি ল’ব লাগিব 
"আৰু তেওঁ চি@@ টী@@ ম কাঠৰ দু@@ ডাল কান@@ মাৰি সা@@ জি , তাত সোণৰ পতা মাৰ@@ িলে "
কিয়নো সিহঁ@@ ত সকলোৰে নিমিত্তে প্ৰ@@ ভা@@ ত মৃত্যু@@ চ্@@ ছা@@ য়া@@ স্বৰূপ ; কাৰণ সিহঁতে মৃত্যু@@ চ্@@ ছা@@ য়াৰ ভয়ানক কথা জানে 
"@@ ছ@@ ো@@ ংখ@@ ্@@ লা@@ ক পুৰণি অংশ@@ সমূহে এতি@@ য়া@@ ওঁ ইয়াৰ অন@@ ন্য , প্ৰাচীন আৰু ঐতিহাসিক বৈশিষ্ট@@ সমূহ , থ@@ লু@@ ৱা নিৰ্@@ মাণ@@ শৈ@@ লী আৰু খা@@ দ্য@@ সম্@@ ভাৰ সমূহৰ জৰিয়তে পৰিচ@@ য় বজাই ৰাখি@@ ছে@@ "
"মোৰ বিৰুদ্ধে নিন্দা কৰি থকা এই দুষ্ট সমাজৰ ভাৰ মই কিমান কাল স@@ হি@@ ম ? ইস্ৰায়েলৰ সন্তান সকলে মোৰ বিৰুদ্ধে যি যি ব@@ কি@@ ছিল , তাক মই শুনি@@ লোঁ "
পাছত তাইৰ প্ৰস@@ ৱৰ কাল ওচৰ হোৱাত দেখা গ’ল তা@@ মাৰ@@ ৰ গ@@ ৰ্ভত এ@@ হা@@ ল য@@ ঁ@@ জা ল’ৰা আছে 
যিটো প্ৰদৰ্শন কৰা হৈছে অৰ্@@ থা@@ ত@@ ্ দেখু@@ ওৱা হৈছে
ইয়াৰ উপৰিও ঈশ্বৰে তেওঁৰ লোকসকলৰ বাবে বহুতো আজ্ঞা দিছে 
"@@ স্বচ্@@ ছ@@ তাৰ বাবে সং@@ ঘ@@ বদ্ধ হৈ কাম কৰাৰ এনে এক অনু@@ প@@ ম উদাহৰণ ‘@@ জ@@ ম@@ ীয়@@ ত@@ -@@ উ@@ লে@@ মা@@ -@@ এ@@ -@@ হি@@ ন্দ@@ ’ৰ কর্@@ ম@@ কর্@@ তা@@ সকলে প্র@@ স্তু@@ ত কৰিছে , যি সকলোকে প্রে@@ ৰণা দিব "
"@@ সেই@@ বোৰক আকাশ@@ ে বৰ@@ ষা@@ য় , মানুহৰ ওপৰত অধি@@ ক@@ কৈ টো@@ পে টো@@ পে পেলা@@ য় "
"যিহোৱাই তোমাৰ কৰ্ম অনুসাৰে তোমাক ফল দিয়ক ; তুমি ইস্ৰায়েলৰ যি যিহোৱাৰ ডেউ@@ কাৰ তলত আশ্ৰয় ল’বলৈ আহি@@ ছা , তেৱেঁই তোমাক সম্পূৰ্ণকৈ পুৰ@@ স্কাৰ দিয়ক "
"মোৰ মূৰ জল@@ ময় , আৰু মোৰ চকু দুটা চকু@@ -@@ লো@@ ৰ ভু@@ মু@@ ক@@ স্বৰূপ হোৱা হ’@@ লে@@ ! কেনে ভাল আছিল , অ@@ হ , মোৰ জাতি@@ স্ব@@ ৰূ@@ পা জী@@ য়@@ াৰীৰ হত হোৱা@@ সকলৰ বাবে দিনে ৰাতি@@ য়ে ক্র@@ ন্দন কৰিব পাৰি@@ লো@@ হে@@ তেন "
কিন্তু তোমালোকে ঘূ@@ ণ থকা একো@@ কে উৎসৰ্গ নকৰিবা কিয়নো সেয়ে তোমালোকৰ পক্ষে মই গ্ৰহণ ন@@ কৰিম 
"@@ ‘@@ বাবি@@ ল জী@@ য়@@ াৰ@@ ীয়ে সৈতে প্ৰ@@ বাস কৰা হে চিয়ো@@ ন , ৰক্ষ@@ াৰ অৰ্থে প@@ লো@@ ৱা@@ ’ "
ঈশ্বৰৰ নিজৰ উচিত সময়ত তেওঁৰ পুত্ৰ যীচু খ্ৰীষ্ট@@ ই নিজৰ সিদ্ধ জীৱ@@ নক আদ@@ মৰ সন্তান@@ -@@ সন্ত@@ তিৰ বাবে বলিদান কৰিলে 
তথাপিও ই@@ মান@@ তো আপোনালোকে আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ ওপৰত ভাৰসা নকৰিলে 
"পাছত যোচেফে তেওঁৰ বাপে@@ কৰ মৃত দেহ সুগ@@ ন্ধি@@ দ্ৰ@@ ব্য@@ যুক্ত কৰি ৰাখিবলৈ , তেওঁৰ দাস চিকিৎ@@ স@@ ক স@@ লক আজ্ঞা দিলে ; তাতে চিকিৎ@@ স@@ ক সকলে ইস্ৰায়েলৰ দেহ সুগ@@ ন্ধি@@ দ্ৰ@@ ব্য@@ যুক্ত কৰিলে "
"আৰু কোনো পুৰোহি@@ তৰ জীয়ে@@ কে যদি বে@@ শ্য@@ া কৰ্ম্ম কৰি নিজক অ@@ পবিত্ৰ কৰে , তেন্তে তাই নিজ বাপে@@ ক@@ কো অ@@ পবিত্ৰ কৰা হয় ; তাইক জুই@@ ত পো@@ ৰা যাব "
মই ন@@ মৰি@@ বৰ কাৰণে আপুনি যে কেৱল মই জীয়াই থকা কালত যিহোৱাৰ অনুগ্ৰহ মোৰ বাবে দেখুৱা@@ ব এনে নহয় ;
ইয়াৰ উপৰিও যাকোবৰ ল’ৰা@@ কেই@@ জনৰ পত্নী আৰু বহুতো দাস@@ -@@ দা@@ সী@@ ও আছিল 
তুমি তাৰ সী@@ ৰ@@ লু@@ বোৰত প্ৰ@@ চুৰ পৰিমাণে পানী দি@@ লা ; তুমি তাৰ সী@@ ৰ@@ লু@@ বোৰৰ মাজত মা@@ টি@@ বোৰ ব@@ হা@@ লা ; তুমি জা@@ ক জা@@ ক বৰষু@@ ণ@@ েৰে ভূমি কো@@ মল কৰিলা ; তুমি ভূমিৰ মাজত গ@@ জা অ@@ ঙ্@@ কু@@ ৰ@@ বোৰক আশীৰ্ব্বাদ কৰিলা 
আবেদন@@ কাৰীৰ মতে এনে বৈ@@ ষ@@ ম@@ ্য ভাৰতৰ সং@@ বিধানৰ ১৪ ন@@ ং অনু@@ চ্@@ ছে@@ দৰ দ্বাৰা প্ৰভাৱিত হয় 
জে@@ ইচ@@ নে এইদৰে উত্তৰ দি কৈছিল : “ মোৰ পৰিয়াল@@ টোৱে প্ৰত্যেক শ@@ নি@@ বাৰৰ দিন@@ টো প্ৰচাৰ কাৰ্য্যত অতিবাহিত কৰিছিল 
টে@@ ঙ@@ াৰ প্ৰে@@ মত পৰা সে@@ য়াই যেন আৰম্ভণি@@ !
তেনেহ’লে আমি অ@@ সিদ্ধ হোৱাৰ বাবে নি@@ ত@@ ৌ প্ৰাৰ্থ@@ নাত লাগি থকা@@ টো আমাৰ বাবে অধিক গুৰুত্ব@@ ৰ বিষয় নহ@@ য়@@ নে বাৰ@@ ু@@ !
সেয়ে তেওঁলোকে যোচেফৰ ঘৰৰ দুৱাৰ মুখত ঘৰ@@ গি@@ ৰী@@ জনৰ কাষ@@ লৈ গ’ল 
"@@ যাৰ কাৰণে ছাই@@ নটো বৰ্ণনা কৰিবলগীয়া হয় , ৰে@@ ডি@@ য়@@ ান@@ বোৰত সেই কো@@ ণ@@ টো@@ "
বৰ ভাল লগা গো@@ ন্ধ 
লাইম ৱা@@ য়াৰ ব্যৱহাৰ@@ কৰ্@@ তাৰ ফ ৰা@@ ম@@ টোত প্ৰ@@ বেশ কৰক
"আৰু সেইবোৰৰ শ@@ ৱ যদি কোনো ব@@ বলগীয়া গু@@ টিত পৰে , তেন্তে সেয়ে শুচি হৈ থাকিব "
সেই আ@@ বা@@ সৰ ওপৰৰ তম্বুৰ বাবে ছাগ@@ লীৰ নো@@ মেৰে কাপোৰ যুগুত কৰিলে তেওঁ এ@@ ঘ@@ াৰ@@ খন পৰ্@@ দা যুগুত কৰিলে 
"@@ আপোনালোক আৰু আপোনালোকৰ দৰে যুৱ@@ প্ৰ@@ জন্মৰ প্ৰতি মোৰ আহ্বান এই যে ভাৰতত উদ্ভাৱ@@ ন কৰক , মানৱ@@ তাৰ বাবে উদ্ভাৱ@@ ন কৰক "
• ঈশ্বৰৰ সৈতে চ@@ লাৰ অৰ্থ কি ?
এই যো@@ জনাৰ দ্বাৰা ভূ@@ -@@ ক্ষ@@ ৰণ আৰু বা@@ নৰ প্ৰ@@ কো@@ পৰ পৰা বহু@@ মূল@@ ীয়া ভূমি ৰক্ষা পৰিব আৰু সীমাৰ সৈতে শান্তি বৰ্@@ তাই ৰ@@ খা@@ তো সহা@@ য়ক হ’ব এই যো@@ জনাৰ উদ্দেশ্য হ’ল এ@@ ফ@@ এম@@ পি@@ ৰ অধীনত পূৰ্ব@@ ৰে পৰা থকা অনুমোদ@@ নৰ অধীনত প্ৰ@@ কল্প@@ সমূহৰ পূৰণ কৰা 
"এ@@ সময়ত বহুতে এইদৰে অনুভৱ কৰিছিল , কিন্তু পাছ@@ লৈ তেওঁলোকে হ@@ তা@@ শ হৈ পৰিছে "
"যি@@ দৰে গো@@ ম@@ ৰে প্ৰা@@ য়@@ শ্চি@@ ত্ত কৰি নিজৰ স্বা@@ মীৰ ওচৰলৈ ঘূৰি আহিছিল , ঠিক সেইদৰে ইস্ৰায়েল@@ সকলেও অনু@@ গ্ৰ@@ হৰ পাত্ৰ হ’বলৈ প্ৰা@@ য়@@ শ্চি@@ ত্ত কৰি তেওঁলোকৰ স্বা@@ মী@@ স্বৰূপে থকা যিহোৱালৈ ঘূৰি অহাৰ আৱশ্যক আছিল "
ইয়াৰ লগতে উৎস@@ ৱ@@ টো পৃথিৱীৰ ভগ@@ ৱ@@ ানৰ দ@@ ন্@@ মৰ সন্মান জনা@@ বলৈ বুলি@@ য়ো কোৱা হয় যাক ক@@ ৃ ক সম্@@ প্ৰ@@ দা@@ য়ে উভ@@ ৈ@@ নদী শ@@ স@@ ্যৰ বাবে কৃত@@ জ্ঞ@@ তা জনায় 
"কাৰণ সকলো লোকে নিজৰ নিজৰ দেৱ@@ তাৰ নামেৰে চলে , কিন্তু আমি চিৰকাললৈকে আমাৰ ঈশ্বৰ যিহোৱাৰ নামেৰে চলি@@ ম "
"@@ তোমালোকৰ পিতৃ অব্ৰাহা@@ ম আৰু তোমালোকৰ প্ৰস@@ ৱ@@ কাৰি@@ ণী চাৰ@@ া@@ লৈ দৃষ্টি কৰা ; কাৰণ তেওঁ যেতিয়া অ@@ কল@@ শ@@ ৰীয়া ব্যক্তি আছিল , তেতিয়া মই তেওঁক মাতি আশীৰ্ব্বাদ দি বহু@@ বংশ কৰিলোঁ "
মি@@ ং মি@@ ং বংশৰ ১৩@@ ৬@@ ৮ ১৬@@ ৪@@ ৪ ৰাজ@@ ত্ব@@ কালৰ পৰাই পাহাৰ@@ ৰ শি@@ খ@@ ৰত অৱস্থিত এই ম@@ ঠ@@ টোক লা@@ ং@@ গে@@ ভি@@ টি বু@@ দ্ধ পা@@ গো@@ ড@@ া ছ@@ ো@@ উ@@ ফ@@ ো টা বো@@ লা হয় 
"যদি আপুনি টি@@ মৰ ঠাইত হোৱা@@ হেঁতেন , আপুনি কি কৰি@@ লেহেঁতেন ?"
"@@ সিহঁ@@ ত ডেকা কাল@@ তে ম@@ ৰে , আৰু ভ্ৰ@@ ষ্ট@@ া@@ চাৰ@@ ী@@ বোৰৰ মাজত সিহঁতৰ প্ৰাণ নষ্ট হয় "
"তাৰ পাছত দায়ূদে ক’লে , এয়ে ঈশ্বৰ যিহোৱাৰ গৃহৰ ঠাই আৰু ইস্ৰায়েলৰ হো@@ ম-@@ বলি উৎসৰ্@@ গৰ অৰ্থে পবি@@ ত্র@@ -@@ বে@@ দি হ’ব "
"তেওঁৰ উপ@@ দেশত লোক সকলে বিস্@@ ময় মা@@ নিলে , কিয়নো তেওঁ অধ্যা@@ পক সকলে উপ@@ দেশ দিয়াৰ নিচিনাকৈ নি@@ দি ক্ষম@@ তা@@ পন্ন ব্যক্তিৰ দৰে তেওঁলোকক উপ@@ দেশ দিলে "
"@@ পি@@ য়@@ লাৰ আ@@ কৃতিৰ এটা ধা@@ ত@@ ৱ সঁজু@@ লি , যাৰ ভিতৰত থকা দো@@ লক@@ টো ল@@ ৰা@@ লে গাত খু@@ ন্দ@@ া খাই এক ধ্ব@@ নিৰ সৃষ্টি কৰে@@ "
"তেতিয়া মই তেওঁলোকৰ মঙ্গল কৰিবলৈ মই তেওঁলোক@@ ত আনন্দ কৰিম , আৰু নিশ্চয়ে সম@@ স্ত মনেৰে আৰু সম@@ স্ত প্ৰাণ@@ েৰে মই তেওঁলোকক এই দেশত ৰো@@ ম "
"@@ সমূ@@ দ্ৰ আৰু পবিত্ৰ@@ তাৰ সৌন্দ@@ ৰ@@ ্যৰ পাহাৰ@@ ৰ মাজত তেওঁ নিজৰ ৰাজ@@ প্র@@ সা@@ দৰ তম্ব@@ ু ত@@ ৰিব তেওঁ তেওঁৰ শেষ অৱস্থাত আহিব , কিন্তু তেওঁক সহায় কৰিবলৈ কোনো নাথাকিব "
ডা@@ ভো@@ চ@@ লৈ উ@@ ৰা মৰ@@ াৰ আগতে প্ৰধানমন্ত্ৰীয়ে প্ৰকাশ কৰা বি@@ জ্ঞ@@ প্@@ তিৰ লিখ@@ িত ৰূপ তলত দিয়া হ’ল@@ ঃ
"@@ জ@@ ম্@@ মু@@ -@@ কা@@ শ্@@ মী@@ ৰত ইতিমধ্য@@ েই বিভিন্ন ক্ষেত্রত সংৰক্ষ@@ ণৰ যি ব্যৱস্থা চলি আছে , এই নতুন সং@@ শোধ@@ নীৰ মাধ্য@@ মেৰে সং@@ শ্@@ লি@@ ষ্ট ব্যৱস্থাৰ উপৰিও এইবোৰ সু@@ যোগ@@ -@@ সুবিধ@@ া@@ ও দিয়া হ’ব "
আৰু এই দৰে অব্ৰাহামৰ যোগেদি অহা “ বংশৰ ” দ্বাৰা আশীৰ্ব্বাদ পাব বুলি তেওঁক কৰা যিহোৱাৰ প্ৰতিজ্ঞা পূৰ্ণ হ’বলৈ আৰম্ভ হ’ল 
"( লেবীয়া পুস্তক ১৬ : ৪ , ২৩ , ২৪ ) যিহোৱা ঈশ্বৰক বলি উৎসৰ্গ কৰাৰ আগতে পুৰোহিত@@ সকলে তেওঁলোকৰ হা@@ ত@@ -@@ ভৰি ভালদৰে ধ@@ োৱা উচিত আছিল "
তদুপৰি এজন মিছ@@ লী@@ য়াই কেতিয়াও ঈশ্বৰৰ অনুমোদন পাব নোৱাৰে 
( উপ@@ দেশক ৫ : ১২ ) তেওঁলোকে জানে যে গ্ৰহণ কৰা@@ তকৈ দান কৰা শ্ৰেষ্ঠ সেইবাবে তেওঁলোকে আনক দান কৰি আনন্দ লাভ কৰে 
মহিলা ফুট@@ ব@@ লৰ উত্তৰ@@ ণৰ ক্ষেত্ৰত অধিক ধন খৰ@@ ছ কৰক মহি@@ ন্দ@@ ্ৰ@@ া গ্ৰ@@ ু@@ পৰ চে@@ য়াৰ@@ মে@@ ন 
এনে সময়তে তেওঁ দেখিলে হ@@ ্র@@ দৰ দাঁ@@ তিত দুখন না@@ ও ৰ@@ ৈ আছে আৰু মাছ@@ মৰ@@ ীয়া সকলে না@@ ও দু@@ খনৰ পৰা নামি জা@@ ল ধু@@ ই আছে 
ইস্ৰায়েল বংশৰ কাৰণে তেওঁৰ অ@@ ট@@ ল প্রেম আৰু বিশ্ব@@ স্ত@@ তাৰ কথা তেওঁ স@@ োৱ@@ ঁ@@ ৰণ কৰিলে ; পৃথিৱীৰ সকলো প্রা@@ ন্ত@@ ই আমাৰ ঈশ্বৰৰ জয় দেখা পাব 
"@@ পল@@ ট@@ ীয়া হে@@ ল@@ চ , তা@@ কো@@ ই@@ য়া ই@@ ক্@@ কে@@ চৰ পুত্ৰ ঈ@@ ৰা ,"
এগৰাকী মহি@@ লাই কেনেকৈ ভাল পত্নী হ’ব পাৰে ?
“ সকলোৰে শেষ ওচৰ চাপি@@ ছে ; . . .
"@@ বাইবেলত ঈশ্বৰৰ বাবে বহুতো উপা@@ ধি ব্যৱহাৰ কৰা হৈছে যেনে , সৃষ্টি@@ কৰ্ত্তা আৰু সৰ্ব্ব@@ শক্তিমান ঈশ্বৰ "
"@@ ইব্ৰী ১৩ ১৭ তদুপৰি যিদৰে ন@@ হি@@ মি@@ য়াই স্ব@@ য়@@ ং যিৰূচালেমৰ গড় নিৰ্ম্@@ মাণ@@ কাৰ্য্যত ভাগ লৈছিল , ঠিক সেইদৰে এজন প্ৰাচী@@ নেও ব্যক্তি@@ গ@@ ত@@ ৰূপে কৰা উচিত "
"পাছত যিচ@@ য়ে অবী@@ নাদ@@ বক মাতি আনিলে আৰু চমূৱে@@ লৰ সন্মুখ@@ েদি যাবলৈ দিলে তাতে চমূৱে@@ লে ক’লে , যিহোৱাই এওঁ@@ কো মনোনীত কৰা নাই "
আমি নিজৰ আধ্যাত্মিক আৱশ্য@@ ক@@ বোৰক কেনেকৈ পূৰণ কৰিব পাৰোঁ ?
নে@@ চ@@ নেল ই@@ ন্@@ স@@ টি@@ টি@@ উট অব@@ ্ ফ@@ াৰ্@@ মা@@ চি@@ উ@@ টি@@ কেল এ@@ ডু@@ কে@@ চন এ@@ ণ্ড ৰি@@ চাৰ্@@ ছ এছ@@ .@@ এ@@ .@@ এছ নগৰ আৰু শ্বি@@ জু@@ কা বিশ্ববিদ্যাল@@ য়ৰ মাজত শৈ@@ ক্ষিক সং@@ যোগ@@ ক উত্ত@@ ৰণ কৰিবলৈ 
সকলো@@ বিধ সা@@ প আৰু ঘিণলগীয়া পশু@@ ৰ প্ৰতি@@ মূৰ্ত্@@ তি@@ বোৰ দেৱ@@ ালত আছে 
আ@@ চলতে সেইবোৰ যীচুৰ শিষ্য@@ সকলে প্ৰেৰিত হৈ লিখা পত্ৰ আছিল আৰু ঠিক একে@@ ই@@ দৰে প্ৰকাশিত বাক্য নামৰ ভৱিষ্যত@@ বা@@ ণীৰ পুস্ত@@ ক@@ খ@@ নো লিখা হৈছিল 
বাইবেলত কৰা ভৱিষ্যত@@ বা@@ ণীৰ এক গুৰুত্বপূৰ্ণ বছৰ@@ —@@ ১৯@@ ১৪ চন
শু@@ কু@@ ৰ@@ বাৰৰ বাহিৰে স@@ প্তা@@ হৰ বাকী দিন@@ বোৰত পু@@ ৱা ১০ ব@@ জাৰ পৰা আ@@ বে@@ লি ৫ ব@@ জা@@ লৈ সং@@ গ্ৰ@@ হাল@@ য়@@ টো খোলা থাকে 
“ ২০@@ ১৭ চনৰ এ@@ চি@@ য়া কা@@ প জয় কৰা ভাৰতীয় মহিলা হ@@ কী দ@@ ললৈ অভিনন্দন জ্ঞাপন কৰিছো 
"মোৰ লোকসকলৰ ভু@@ মি , এনে কি , এটা সময়ত ৰং ৰহ@@ ই@@ চে@@ ৰে আ@@ ন্দ@@ ত থকা ঘৰ@@ বোৰৰ বাৰ@@ ীত , কাঁ@@ ই@@ টি@@ য়া ব@@ ন আৰু কাঁ@@ ই@@ ট গছ@@ ৰে ভৰি পৰিব "
বাঁ@@ হৰ অৰণ@@ ্য@@ ৰে ভ@@ ৰা নী@@ লা@@ কা@@ শৰ তলত সে@@ উজ@@ ীয়া শৃ@@ ং@@ গ@@ বিলাক নদীৰ পানীত প্ৰতি@@ ফলিত হৈ এক দৃ@@ স@@ ্যৰ সৃষ্টি হৈছে 
১. ওপৰ ত@@ লাৰ কো@@ ঠা@@ লি@@ টো@@ ৰপৰা ওলাই যীচু আৰু তেওঁৰ পাঁচ@@ নি@@ কেই@@ জনে ক’@@ লৈ গৈছিল ? যীচুয়ে তেওঁলোকক কি কৰিবলৈ কৈছিল ?
জল@@ বা@@ য়@@ ু কৰ্@@ মী গ্ৰে@@ টা থু@@ ন@@ বাৰ্@@ গে কৈছে যে চু@@ ই@@ ডে@@ নত নীতি@@ অনুসৰি তেওঁক কোভিড@@ ১৯ ৰ বাবে পৰীক্ষা কৰা হোৱা নাই কিন্তু তেওঁ নিজকে সংৰক্ষ@@ ণ কৰিছিল 
তেওঁলোকৰ কিছুমানে অ@@ প্@@ পি@@ য়ৰ হা@@ ট@@ -@@ বজ@@ াৰত আহি অপেক্ষা কৰিছিল যি ৰো@@ ম চহৰৰ পৰা ৭@@ ৪ কিলোমিটাৰ দূ@@ ৰত অৱস্থিত আছিল 
দাস@@ জন@@ লৈ মৰ@@ ম লাগ@@ ি@@ লত ৰজা@@ জনে তেওঁৰ সকলো ঋ@@ ণ ক্ষমা কৰিলে 
তা@@ চ@@ পা@@ তৰ এটা ন@@ ক্@@ সা ; প্ৰেমৰ চিহ্@@ ন
তেতিয়া যিহোৱাৰ আজ্ঞা অনুসাৰে মোচিয়ে পাৰ@@ ণ মৰু@@ ভূমিৰ পৰা তেওঁলোকক পঠিয়া@@ লে তেওঁলোক সকলোৱে ইস্ৰায়েলৰ সন্তানসকলৰ মূল মানুহ আছিল 
আপুনি নিশ্@@ চিত@@ নে যে আপুনি এই প্ৰ@@ তী@@ ক@@ টো ডিলিট কৰিবলৈ বিচাৰে ?
"পাছত যিহোৱাই কৈছিল , এতিয়া তোমালোকে উঠি জে@@ ৰ@@ দ জুৰি পাৰ হৈ যোৱা তেতিয়া আমি জে@@ ৰ@@ দ জুৰি পাৰ হ@@ লোঁ "
আমাৰ লক্ষ্য হৈছে আমাৰ সহ@@ যোগী দেশ@@ সমূহৰ চা@@ হি@@ দা আৰু অগ্@@ রা@@ ধি@@ কাৰক ভিত্@@ তি কৰি সহযোগিতা প্র@@ স@@ াৰৰ এক বিশেষ আদ@@ র্@@ শ@@ ক বাস্ত@@ নত ৰূপায়@@ িত কৰা 
তুমি তেওঁৰ সকলো প্রা@@ চীৰ ভাঙি পেলা@@ লা ; তুমি তেওঁৰ কোঁ@@ ঠ@@ বোৰ বিনষ্ট কৰিলা 
কোনোৱ@@ াই তেনে@@ ধৰণৰ প্ৰেম@@ ময় বিবেচ@@ না@@ শীল কি@@ নিব পাৰে@@ নে ?
"@@ ১৯@@ ৩০ চনৰ মাজ@@ ভাগ@@ ৰ@@ লৈকে প্ৰায় ৫@@ ৬ ,০০০ জন প্ৰচাৰ@@ কে ১@@ ১৫ খন দেশত সত্য@@ তাৰ বিষয়ে প্ৰচাৰ কৰিলে "
৪ ) ভাৰ@@ তক এছি@@ য়াৰ ভিতৰত ‘@@ ট@@ ্ৰা@@ ন্@@ স@@ -@@ শ্বি@@ প@@ মে@@ ণ্ট কেন্দ্ৰ@@ ’ হিচাপে গঢ়ি তুলি@@ বলৈ বন্দ@@ ৰ@@ কেন্দ্ৰ@@ িক উন্নয়ন আৰু কৌশ@@ ল@@ ভিত্@@ তিক আলোচ@@ না@@ চ@@ ক্@@ ৰ 
পানী সংৰক্ষ@@ ণৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে আমি পানীৰ পুনৰ ব্যৱহাৰ কৰা@@ ও প্ৰয়োজন 
কোনো সামগ্ৰী বা লোকৰ বাহ@@ ্যিক চা@@ ক্ষু@@ স অৱস্থা
সামাজিক দূৰ@@ ত্বৰ বাবে অধিক চৰকাৰৰ জো@@ ৰৰ মাজত পদক্ষে@@ প@@ বোৰ আহিছে যাক কোভিড19 জা@@ 0@@ ৰ বিস্@@ তাৰ পৰীক্ষা কৰাৰ আটাইতকৈ কাৰ্যকৰী উপা@@ য় হিচাপে দেখা যায় 
"@@ সি তাৰ প্ৰ@@ হাৰ কৰা জন@@ লৈ গা@@ ল পাতি দিয়ক , সি নিন্দ@@ াৰে পৰিপূৰ্ণ হওঁক ,"
মিছা বা ন@@ কল নোহোৱা ; মূল বস্তুৰ পৰা বা বস্তু@@ ৰে তৈ@@ য়@@ াৰী 
তাৰ পাছত সেই দি@@ নাই দায়ু@@ দে যিহোৱাক ধন্যবাদ দি@@ বৰ বাবে এই গীত গা@@ বলৈ আ@@ চ@@ ফ আৰু তেওঁৰ ভাই@@ সকলক নিযুক্ত কৰিলে 
"@@ কা@@ লে@@ বৰ ঊ@@ প@@ পত্নী ঐ@@ ফ@@ াই হাৰ@@ ণ , মো@@ চা , আৰু গা@@ জে@@ জক জন্ম দিলে হাৰ@@ ণৰ পুত্র গা@@ জে@@ জ "
ময়েই স@@ জ ভেড়@@ াৰ@@ খ@@ ীয়া ; মই নিজৰ ভেড়@@ া@@ বোৰক জানো আৰু মোৰ মে@@ ৰ@@ বো@@ ৰেও মোক জানে ;
"তেওঁৰ ঔ@@ ৰ@@ সত জি@@ ম্ৰ@@ ণ , য@@ ক্স@@ ন , ম@@ দান , মি@@ দি@@ য়ন , য@@ স্ব@@ ক আৰু চু@@ হৰ জন্ম হ’ল "
মী@@ খ@@ াৰ কটা@@ -@@ মূৰ্ত্@@ তি আৰু তেওঁৰ পুৰোহিত@@ জনক ব্যৱহাৰ কৰি তেওঁলোকে দ@@ ানত আন ধৰণৰ উপাসনা আৰম্ভ কৰিলে 
সেই@@ য@@ োৰ গা ধু@@ ই পি@@ ন্ধি ল@@ লো 
( লূক ১৪ : ২৮ ) তেতিয়া@@ হে তেওঁলোকে ল’ৰা-ছোৱাল@@ ীক প্ৰতি@@ পালন কৰিবলৈ কঠিন অনুভৱ নকৰিব 
স্বৰ্গত ধন জ@@ মা কৰা
তিৰো@@ তাই মে@@ খে@@ লাৰ তলত পিন্ধ@@ া এবিধ ঘূৰি
"তেতিয়া সমাজৰ সকলো লোকে সেই কাৰ্য্য কৰিবলৈ মা@@ ন্তি হ’ল , কাৰণ সেই কথা তেওঁলোকৰ দৃষ্টিত ভাল দেখিলে "
লকডাউ@@ ন হওক বা নহ@@ ওক কোভিড19 য়ে ভাৰতৰ দৰে গণ@@ ত@@ ন্ত্ৰ@@ ত সিদ্ধান্ত লোৱাৰ ওপৰত গুৰুত্বপূৰ্ণ প্ৰশ্ন উত্@@ থা@@ পন কৰে 
নিষ্ঠ@@ ু@@ ৰ@@ ভাৱে বহু@@ লোকক একেলগে হ@@ ত্য@@ া কৰা কাৰ্য্য
তাই নিশ্চয়ে তাইৰ স্বা@@ মীৰ আজ্ঞা পালন কৰা আৰু তা@@ তকৈ গুৰুত্বপূৰ্ণ যি যিহোৱাৰ আজ্ঞা পালন কৰাৰ মাজত ভাৰ@@ সাম@@ ্য বজাই ৰখ@@ িবলৈ নিৰ্ণয় লোৱা উচিত 
"( মথি ২৪ : ৪@@ ৫@@ - ৪@@ ৭ ) ইয়াৰ উপৰিও সভা@@ সমূহৰ যোগেদি ‘@@ প্ৰে@@ মত আৰু স@@ ৎ@@ কৰ্ম্@@ মত উত্@@ তে@@ জিত হ’বলৈ আমি পৰস্পৰে মনোযোগ কৰি@@ বলৈ@@ ’ সুযোগ পাওঁ —@@ ইব্ৰী ১০ : ২৪ , ২@@ ৫@@ ."
যিহেতু তেওঁলোক উভ@@ য়ে ৩ আৰু ১৯ বছৰ সময় পূৰ্ণ@@ সময়ৰ সেৱ@@ ক হোৱাৰ বাবে বাটত ঈশ্বৰৰ ৰাজ্যৰ শুভবাৰ্ত্তা প্ৰচাৰ কৰি গ’ল 
যিহোৱাই আমাক তেওঁৰ লিখ@@ িত বাক্য আৰু তেওঁৰ পাৰ্@@ থি@@ ৱ সং@@ গঠ@@ নৰ দ্বাৰা নিৰ্দ্দেশ@@ না প্ৰদান কৰিছে 
"এক গঠ@@ ন@@ মূলক , ফল@@ প্র@@ স@@ ূ আৰু সন্তো@@ ষ@@ জনক শী@@ র্@@ ষ সন্মিল@@ নৰ বাবে মই আপোনালোক সকলোকে শু@@ ভ কাম@@ না জনাইছো "
আৰু চাফ@@ নৰ না@@ তি@@ য়েক গ@@ মৰি@@ য়াৰ পুত্ৰ মী@@ খা@@ য়াই সেই পু@@ থি@@ খনৰ পৰা যিহোৱাৰ সকলো বাক্য শুনিলে 
সৰু গাঁ@@ ঠি@@ ৰ পৰা আঙ@@ ু@@ লিৰ গু@@ ৰি@@ লৈকে বিস্ত@@ ৃ@@ ত হাতৰ ভি@@ তৰ পৃষ্ঠ@@ ৰ অংশ@@ টো
মথি ৪ : ৯@@ —@@ চয়তানে যীচুক কি কৰিবলৈ প্ৰলোভ@@ িত কৰিছিল ?
"@@ তথাপিও নিজৰ পূর্ব@@ পুৰুষসকলৰ ওচৰলৈ তেওঁলোক যা@@ ব@@ ই লাগিব , যিসকলে পুনৰ কেতিয়াও পোহৰ দেখিবলৈ না@@ পাব "
"@@ সাগ@@ ৰলৈ যোৱা ৰা@@ স্@@ তাত থকা গুৰু@@ কৃ@@ পা , চ@@ ভ@@ ৰে@@ ইন আদি হো@@ টে@@ লত দ@@ মনৰ কেই@@ খন@@ মান অতি জন@@ প্ৰিয় ৰে@@ ষ্ট@@ ু@@ ৰে@@ ণ্ট আছে য লৈ প্ৰা@@ য়ে চহৰৰ বাহি@@ ৰৰ মানুহ আহে "
মই বে@@ চি@@ ভাগ শ@@ নি@@ বাৰ আৰু দে@@ ও@@ বাৰ প্ৰচাৰ কাৰ্য্য বা অন্য আধ্যাত্মিক কাৰ্য্য@@ ক@@ লা@@ পৰ পৰিৱৰ্@@ ত্তে আমো@@ দ@@ -@@ প্ৰ@@ মো@@ দ কৰিবলৈ অতিবাহিত কৰোঁ@@ নে ?
"@@ তাৰ@@ বাবে অব্ৰাহামে সেই ঠাইৰ নাম যিহোৱা যি@@ ৰি অর্@@ থাৎ যিহোৱাই যোগা@@ ব ৰাখিলে ; সেয়ে আজি@@ ও লোকে এই@@ বুলি কয় , যিহোৱাৰ পাহাৰ@@ ত যিহোৱা@@ য়ে যোগ@@ াই দিব "
ভাৰতে কোভিড19 ৰ দৰে মহামাৰ@@ ী দূৰ কৰিবলৈ চু@@ পাৰ@@ ক্@@ লা@@ উ@@ ড ৰোগ ট্ৰে@@ কি@@ ং কৰাটো অতি প্ৰয়োজন@@ ীয় কৰা উচিত 
"এই সন্দৰ্ভত তেওঁ এ@@ ফ@@ ডি@@ আই , ভাৰতৰ মুক্ত অৰ্থ@@ নীতি , সহজে ব্যৱসায় কৰিব পৰা ব্যৱস্থা আৰু প্ৰতিযোগি@@ তা@@ মু@@ লক ভাৰতীয় অৰ্থ@@ নীতিৰ কথা উল্লেখ কৰে "
গ@@ ম্ব@@ ু@@ জ@@ টোৰ শীৰ্@@ ষ@@ স্থানৰ পৰা পৰ্যট@@ ক সকলে বি@@ হ@@ ঙ্গ@@ ম দৃষ্টি@@ ৰে নগৰ@@ খন দেখা পা@@ য় 
দ্বি@@ ত@@ ীয়@@ টো হৈ@@ ছে@@ – আ@@ র্থ@@ –@@ সামাজিক উন্নয়@@ নত সেই জ্ঞানৰ ব্যৱহাৰ 
"@@ তথাপিও , তেওঁ স্ব@@ ইচ্ছ@@ াৰে প্ৰতি@@ জ্ঞা@@ সমূহৰ ওপৰত নিজৰ সম্পূৰ্ণ ভাৰসা ৰাখি@@ ছিল "
"@@ দূৰ@@ দৰ্শ@@ ী লোকে বি@@ পদ দেখা পায় , আৰু নিজকে লু@@ কুৱাই ৰাখে ; কিন্তু অ@@ শিক্ষ@@ িত লোক আগুৱাই যায় , আৰু তেওঁলোকে ইয়াৰ বাবে কষ্ট পায় "
"@@ ভাৰত আৰু ই@@ ৰা@@ ণৰ মাজত ভাষা , সংস্@@ কৃতি আৰু পৰম্@@ পৰ@@ াৰ যথেষ্ট ম@@ িল আছে "
তুমি ৰাতিপু@@ ৱা@@ তে যুগুত হৈ চী@@ নয় পৰ্ব্বত@@ লৈ উঠি আহি@@ বা পৰ্ব্বতৰ ওপৰত মোৰ ওচৰত উপস্থিত হ’বা 
সাগৰৰ পাৰ@@ ত থকা এটা অতি ওখ স্তম্ভ ইয়াৰ পৰা পঠি@@ ওৱা উ@@ জ্ব@@ ল পোহৰৰ সহা@@ য়@@ েৰে জাহা@@ জ আদি@@ ক দি@@ গ@@ দৰ্শন কৰা হয় 
প্ৰধানমন্ত্ৰী@@ ক এই@@ ক্ষেত্ৰত সং@@ গ দিয়ে গুজৰা@@ টৰ মুখ@@ ্য@@ মন্ত্ৰী বি@@ জয় ৰূ@@ পানী আৰু অন্যান্য বিশিষ্ট ব্যক্তি@@ সকলে 
একে@@ ই@@ দৰে সত্য উপাস@@ নাত জড়িত থকা কাৰ্য্য কৰিবলৈ পৰিস্থি@@ তি অনু@@ কূ@@ ল@@ জনক হোৱা@@ লৈ অপেক্ষা নকৰি সাহ@@ সী হৈ অন@@ তি@@ পল@@ মে কাৰ্য্য কৰা উচিত 
মই তোমাৰ বিধি@@ বোৰত আনন্দিত হ’ম ; মই তোমাৰ বাক্য না@@ পাহ@@ ৰি@@ ম 
কোনো য@@ ন্ত্ৰ@@ ৰ কাৰ্য্য@@ কৰী অং@@ গ@@ বোৰৰ মাজত ঘ@@ ৰ্@@ ষণ হ্ৰাস কৰাৰ বাবে প্ৰয়ো@@ গ কৰা তৈ@@ ল@@ জাতীয় পদ@@ াৰ্থ 
মোৰ দৃষ্টিত আৱে@@ দনৰ সং@@ স্থা@@ ত ন্যা@@ য়াল@@ য়ৰ আ@@ দেশ@@ স@@ ঠি@@ কভাৱে প্ৰস্তুত কৰাৰ প@@ ক্ষ আৰু পৰামৰ্শ@@ দা@@ তাৰ দায়@@ ি@@ ত্ব প্ৰভাৱিত নহ@@ '@@ ব 
"আৰু সেই ঠাইত এগৰাকী মহি@@ লাই তেওঁক ল’@@ গ পালে , বে@@ শ্য@@ াৰ দৰে তাইৰ পো@@ চা@@ ক , আৰু তাই জানি@@ ছিল তাই তাত কিয় আছিল "
বিভিন্ন জ@@ ট@@ িল সংখ্যাৰ প্ৰ@@ ডা@@ ক্@@ টটো ঘূৰাই পথায়
"এইদৰে আপোনালোকে যিহোৱাৰ দৃষ্টিত যি ভাল , তা@@ কেই কৰি আপোনালোকৰ মাজৰ পৰা নিৰ্@@ দোষ@@ ীৰ ৰক্ত@@ পা@@ তৰ দোষ দূৰ কৰিব "
কিছুমানে কব খো@@ জে ম@@ চোৱা@@ গো@@ ম সা@@ পৰ নে@@ জত বি@@ ষ থাকে 
"ই@@ লিয়া@@ চী@@ বৰ দিনত লেবীয়া সকল , ইলিয়া@@ চী@@ ব , যো@@ য়া@@ দা , যোহ@@ ান@@ ন , আৰু য@@ দ্@@ দু@@ ৱা , এওঁলোক পৰিয়ালৰ মূখ@@ ্য লোক বুলি লি@@ পি@@ ৱ@@ দ্ধ কৰা হৈছিল পাৰ@@ স@@ ্যৰ ৰজা দৰি@@ য়া@@ ব@@ চৰ ৰাজ@@ ত্@@ ত্বৰ সময়ত পুৰোহিত সকলৰ নাম লি@@ পি@@ ৱ@@ দ্ধ কৰা হৈছিল "
"@@ চ@@ ন্দন কাঠৰ পৰা কিতা@@ প পঢ়@@ ো@@ তে পৃষ্ঠ@@ াৰ মাজত সোমাই ৰখা শ@@ লাৰ পৰা , ও@@ ল@@ মাই থোৱা আ অল@@ ং@@ কাৰ , পৰ্@@ দা আ@@ চ বা@@ ব , মূৰ্@@ তি , পু@@ ত@@ লা@@ কে ধৰি অ@@ সংখ@@ ্য সামগ্ৰী তৈয়াৰ কৰা হয় "
"( হিতোপদেশ ১৭ : ১৭ ) আমাৰ মণ্ডলীৰ সকলো সদ@@ স@@ ্যৰ লগত মি@@ লা@@ -@@ মি@@ চা কৰাৰ যোগেদি দেখুৱা@@ ওঁ যে আমি “ পৰস্পৰে হিত চিন্তা ” কৰোঁ —১ কৰিন্থীয়া ১২ : ২৫ , ২@@ ৬@@ ."
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাই@@ লৈ বিকা@@ শ@@ শীল জি@@ লা@@ সমূহৰ ৰূপা@@ ন্তৰ শীৰ্@@ ষ@@ ক সন্মিল@@ নত ভাষণ প্ৰদান কৰিব 
"@@ শেষ@@ তে , হে মোৰ ভাই সকল , প্ৰভু@@ ত আনন্দ কৰক এই একে ক@@ থাকে আপোনালোক@@ লৈ লিখি@@ বৰ বাবে মোৰ কোনো সমস@@ ্যা হোৱা নাই আৰু সেইবোৰে আপোনালোকক নিৰা@@ পদ@@ ে ৰাখিব "
পৰিৱৰ্@@ ত্@@ তনৰ বিৰো@@ ধি@@ তা কৰি স্থি@@ তা@@ ৱ@@ স্থা@@ ক ধৰি ৰাখিব খো@@ জা
"গতিকে অত্য@@ ধিক পান কৰি মত@@ লীয়া হোৱা@@ ক বাইবেলে নি@@ ষে@@ ধ কৰিছে —১ কৰিন্থীয়া ৫ : ১১ ; ৬ : ৯ , ১০@@ ."
পাছত যো@@ থ@@ ম তেওঁৰ পূর্ব@@ পুৰুষসকলৰ লগত নি@@ দ্ৰ@@ িত হ’ল তেওঁক দায়ুদৰ নগৰত তেওঁৰ পূর্ব@@ পুৰুষসকলৰ লগত মৈদাম দিয়া হ’ল আৰু তেওঁৰ পুত্ৰ আহ@@ জ তেওঁৰ পদত ৰজা হ’ল 
তথাপি তেওঁ সিহঁতৰ ঘৰ@@ বোৰ উত্তম উত্তম দ্ৰ@@ ব্য@@ েৰে পৰিপূৰ্ণ কৰিছিল ; কিন্তু দুষ্ট@@ বোৰৰ আল@@ চ মোৰ পৰা দূ@@ ৰত থাকে 
( ১ যোহন ৪ : ৮ ) প্ৰেম হৈছে ঈশ্বৰৰ প্ৰধান গুণ আৰু এই গুণ তেওঁৰ কথা আৰু কাৰ্য্যত দেখিবলৈ পোৱা যায় 
( মথি ২৪ : ৩@@ -@@ ১৪ ) আমো@@ চৰ দিনৰ দৰে আজি বহুতো লোকে এই জগতৰ শেষ চিহ্@@ ন@@ বোৰ আৰু ঈশ্বৰৰ ৰাজ্যৰ প্ৰচাৰ কাৰ্য্যৰ প্ৰতি আ@@ ও@@ কাণ কৰে 
( ১ কৰিন্থীয়া ৭ : ১ ) সেয়েহে তেওঁ তেওঁলোকলৈ উত্তম পৰামৰ্শ আগবঢ়@@ াইছিল 
"@@ সহ@@ ানু@@ ভূ@@ তি প্ৰকাশ কৰা , বিশেষকৈ পৰিয়@@ ালত কাৰোবাৰ মৃত্যু হ’@@ লে@@ "
"উদাহৰণস্বৰূপে , পাঁচনি পৌলে এইদৰে লিখিছিল হে প্ৰি@@ য়@@ বিলাক , এইবোৰ প্ৰতিজ্ঞা প@@ োৱাত , আহাঁ , আমি শৰীৰ আৰু আত্মাৰ সকলো ম@@ লৰ পৰা নিজক শুচি কৰি , ঈশ্বৰলৈ ভয় ৰাখি , পবিত্ৰ@@ তা সিদ্ধ কৰোঁ@@ হঁক "
ইয়ে তেওঁক “ যাকো@@ বক তাৰ অপৰাধ আৰু ইস্ৰায়ে@@ লক তাৰ পাপ বুজা@@ বৰ নিমিত্তে ” শক্তি প্ৰদান কৰিছিল 
ক্ৰোধ@@ ত ধ@@ ীৰ লোক বী@@ ৰ@@ তকৈ উত্তম ; আৰু নিজৰ ম@@ নক দ@@ মন কৰা লোক নগৰ জ@@ য়@@ কাৰী@@ তকৈয়ো শ্ৰেষ্ঠ 
এই দিন@@ বোৰ হ’ল প্রতি@@ শো@@ ধৰ দিন@@ ; শাস্@@ ত্র@@ ৰ বাণী অনুসাৰে সিদ্ধ হবলৈ এইদৰে হ’ব 
"পাছত মোচিয়ে এইবোৰ কথা কৈ শেষ কৰা মাত্ৰ@@ কে , তেওঁলোকৰ তলত থকা মাটি ফা@@ ট@@ িল ,"
তেওঁলোকৰ কিছুমানে পে@@ ৰিয়া অন্তৰ্@@ গত থকা পে@@ লা অঞ্চলত বস@@ তি কৰিব ধৰিলে 
"পাছত যোনাথ@@ নে ল’ৰা@@ জনক মাতি ক’লে , বে@@ গাই দৌ@@ ৰি আ@@ হ তাত ৰ@@ ৈ না@@ থাকি@@ বি তেতিয়া সেই ল’@@ ৰাজ@@ নে কাঁ@@ ড়@@ বোৰ বু@@ ট@@ লি আনি যোনাথ@@ ানৰ ওচৰলৈ আহিল "
কু কার্য কৰি মোক তাড়@@ না কৰা@@ সকল ওচৰ চা@@ পি আহিছে ; তেওঁলোক তোমাৰ ব্যৱস্থাৰ পৰা দূৰ@@ ৈ@@ ত থাকে 
"তুমি নিজ পিতৃ@@ ক , তোমাৰ মাতৃ@@ ৰ উল@@ ঙ্গ@@ তাৰ@@ েই অনা@@ বৃ@@ ত নকৰিবা ; তেওঁ তোমাৰ মাত@@ ৃ ; তেওঁক ল@@ জ্জিত নকৰিবা "
আৰু তেওঁ এটা এটা ভ@@ তৰ@@ াৰ এক এক ঐ@@ ফ@@ া আৰু এটা এটা মতা ভেড়@@ াৰ লগত এক এক ঐ@@ ফ@@ া আৰু এক এক ঐ@@ ফ@@ াৰ লগত এক এক হীন তেল দি ভ@@ ক্ষ্য নৈ@@ বে@@ দ্য উৎসৰ্গ কৰিব 
"@@ গ্র@@ ী@@ ষ্@@ ম কালত বৰ@@ ফ , আৰু শস্য দ@@ োৱাৰ সময়ত বৃ@@ ষ্টি যেনে , সেইদৰে অজ্ঞান@@ ীয়ে সন্মান পোৱাৰ যোগ্য নহয় "
"যিহোৱাই কৈছে , হে ইস্ৰায়েল , গি@@ বিয়া@@ ত থকা দিন@@ ৰে পৰা তুমি পাপ কৰি আহি@@ ছা ; পাপৰ মাজ@@ তেই তোমালোক থাকি গ@@ ’@@ লা ; গি@@ বিয়া@@ ত যুদ্ধ@@ ই জানো অধ@@ র্@@ ম@@ চাৰ@@ ী@@ বোৰক লগ না@@ পাব ?"
কিন্তু আ@@ চলতে নিম্@@ ন মানৰ হ@@ য়@@ নে ?
"তেতিয়া তেওঁ কৈছিল , ঈশ্বৰে তোমালোকৰ উদ্দেশ্যে দিয়া যি বিধানৰ আজ্ঞা , এয়ে সেই নিয়@@ মৰ উৎসৰ্@@ গিত তেজ "
"আৰু দায়ু@@ দে@@ ও কৈছে , সি@@ ঁ@@ হ@@ তৰ ভো@@ জনৰ মে@@ জ , সিহঁ@@ তলৈ ফা@@ ন্দ@@ আৰু কু@@ ন্দ@@ া , বি@@ ঘি@@ নি আৰু প্ৰতি@@ ফল@@ স্বৰূপ হওক ;"
"“ যি কোনো লোক ধাৰ্ম্মিক@@ তা আৰু দ@@ য়াৰ অনু@@ গামী , তেওঁ জীৱন , ধাৰ্ম্মিক@@ তা , আৰু সন্মান লাভ কৰিব ” —@@ হিতোপদেশ ২১ : ২@@ ১@@ ."
"তেতিয়া মোচিয়ে তেওঁলোকৰ বিষয়ে পুৰোহিত ইলিয়া@@ জ@@ ৰক , ন@@ ূ@@ নৰ পুত্ৰ যিহোচূ@@ ৱাক আৰু ইস্ৰায়েলৰ সন্তানসকলৰ সকলো পিতৃ বংশৰ অধ্যক্ষ@@ সকলক উপ@@ দেশ দিলে "
ভা@@ ত@@ ৃ প্ৰেমৰ বিষয়ে হলে আপোনালোক@@ লৈ লিখা অ@@ প্ৰয়োজন ; কিয়নো এজনে আন জনক প্রেম কৰাৰ শিক্ষা আপোনালোকে ঈশ্বৰৰ পৰাই শিকি@@ ছে 
"ইয়াৰ উপৰিও , বাইবেল অধ্য@@ য়@@ নৰ বাবে বহুতো কিতা@@ প আৰু আলোচ@@ নী পোৱা যায় উদাহৰণস্বৰূপে , বাইবেলে প্ৰকৃততে কি শি@@ কা@@ য় ?"
"তাৰ পাছত , তেওঁলোকে কো@@ টি@@ -@@ কোটি সংখ্যাত আলোচ@@ নী ছ@@ পা কৰি সেই@@ বোৰক বিত@@ ৰণ কৰিলে "
এতিয়া ভাই@@ জনে সেই শা@@ খা কাৰ্য্য@@ ালত এজন অধ্যক্ষ হিচাবে কাৰ্য্য কৰিছে আৰু তেওঁ জ@@ ’@@ ন ও@@ ভাৰ@@ চি@@ য়াৰ জনে নম্ৰ@@ তাৰে কৰা কাৰ্য্যৰ বিষয়ে আজি@@ ও পাহ@@ ৰিব পৰা নাই 
ইয়াৰ পাছ@@ তো আপোনাৰ মন@@ লৈ স@@ ঘ@@ নাই এই প্ৰশ্ন আহিব পাৰে যে ‘@@ মই বিষ@@ া@@ ক্ত পানী খোৱা নাই@@ তো ?’
"@@ পথ@@ াৰৰ সকলো বন@@ ৰীয়া জন্তু@@ বোৰ , অ@@ ৰ@@ ন্য@@ ত থকা জন্তু@@ বোৰ , আহ@@ া আৰু গ্@@ রা@@ স কৰ@@ !"
"যীচুৱে কলে , ঈশ্@@ ৱ@@ ৰৰ ৰাজ্য এজন মানুহে তেওঁৰ কঠি@@ য়া মাটিত সি@@ চা@@ ঁ@@ ৰ দৰে হয় "
"আৰু প্ৰত্যেক দ@@ মৰা গৰু@@ ৰ কাৰণে দহ ভাগৰ তিনি@@ ভাগ , মতা মে@@ ৰ@@ টোৰ কাৰণে দহ ভাগৰ দু@@ ভাগ "
"@@ মৃত্যুৰ কাৰণে পাপ নাইবা ধাৰ্মিক@@ তাৰ কাৰণে আজ্ঞা পালন , এই উভ@@ য়ৰ মাজত যাৰ ওচৰত আপোনালোকে নিজক আজ্ঞা পাল@@ নৰ অৰ্থে দাস স্বৰূপে সমৰ্পণ কৰে , সেই@@ টোৰ আজ্ঞা পালন কৰি যে তাৰ দাস হয় , ইয়াক আপোনালোকে নাজানে নে ?"
"@@ মেঘ@@ -@@ গৰ্@@ জ্@@ জন , ভূ@@ মিক@@ ম্@@ প , মহা@@ শব্দ , বা@@ ’@@ মৰ@@ লী বতা@@ হ , ধু@@ মু@@ হা আৰু সং@@ হাৰ@@ ক অগ্নি@@ শি@@ খ@@ াৰে সৈতে বাহিনীসকলৰ যিহোৱাৰ দ্বাৰাই দণ্ড দিয়া যাব "
তুমি চিৰ@@ কা@@ লেই আমাৰ ওপৰত ক্ৰোধ কৰি থাকি@@ বা নেকি ? সৰ্ব@@ ্ব পুৰুষ@@ লৈকে তুমি তোমাৰ ক্ৰোধ ধৰি ৰাখি@@ বা নেকি ?
আ@@ লোক@@ স্তম্ভ@@ টো চাৰিটা মো@@ ৰি@@ ন টাই@@ প ম@@ ট@@ ৰ@@ চলিত প্ৰ@@ জে@@ ক্@@ ট@@ ৰৰ দ্বাৰা গঠিত 
"@@ চাল@@ ্@@ বি@@ ন , অ@@ য়া@@ লো@@ ন আৰু যি@@ ৎ@@ লা অন্ত@@ র্@@ ভুক্ত আছিল "
তেওঁ ত্ৰিশ জন@@ কৈ অধিক মৰ@@ ্য@@ ্য@@ দা পোৱা হ’ল যদি@@ ওঁ তেওঁ প্ৰথম তিনি জনৰ সমান হোৱা নাছিল তথাপিও দায়ূদে তেওঁক নিজৰ গা@@ -@@ ৰক্ষ@@ ীয়া সৈন্য@@ দলৰ ওপৰত অধ্যক্ষ পাতিলে 
"আৰু মই নিজ@@ েও , মেলি থকা হাত আৰু বল@@ ৱান বা@@ হু@@ ৰে , এনে কি , খ@@ ং@@ -@@ ৰা@@ গ আৰু মহা@@ কো@@ পে@@ ৰে তোমালোকৰ বিৰুদ্ধে যুদ্ধ কৰিম "
এটা নিৰ্দ্@@ দিষ্ট সময়ৰ বাবে নি@@ য়ো@@ জিত বা দায়ি@@ ত্ব আৰো@@ পিত@@ ; সূ@@ চীৰ অন্তৰ্@@ ভুক্ত
ঔষ@@ ধ নিৰ্ম্মাণ কৰা কোম্@@ পানী@@ য়ে তেওঁলোকৰ গৱে@@ ষ@@ ণা@@ গ@@ াৰত এনে ঔষ@@ ধ উৎপন্ন কৰিছে যিবোৰ তেজ বা তাৰ কোনো উপা@@ দানৰ পৰা প্ৰস্তুত কৰা নহয় অ@@ তী@@ তত সেই@@ বোৰক তেজৰ সলনি ব্যৱহাৰ কৰিবলৈ পৰামৰ্শ দিয়া হৈছিল 
"সেয়ে কাৰ@@ খা@@ নাত কাম কৰা ইস্রায়ে@@ লী কৰ্ম@@ চাৰী সকলে ফৰৌণৰ ওচৰলৈ আহিল ; আৰু তেওঁক কা@@ কু@@ তি কৰি ক’লে , আপোনাৰ দাস সকলৰ লগত কিয় আপুনি এনে ব্যৱহাৰ কৰিছে ?"
"@@ তেওঁলোক এনে বংশ ; যি@@ সকলৰ দাঁ@@ ত তৰোৱাল@@ ৰ দৰে , আৰু গ@@ ালৰ হা@@ ড় ছু@@ ৰিৰ দৰে , সেয়ে তেওঁলোকে দেশৰ পৰা দৰিদ্ৰ সকলক আৰু মানুহৰ মাজৰ পৰা অ@@ ভাৱ@@ ী সকলক গ্@@ রা@@ স কৰিব পাৰে "
ছ@@ বি@@ খনত দেখু@@ ৱাৰ দৰে ইজ@@ ্ৰ@@ াই লোকসকলক একত্ৰিত কৰিলে 
সি ঈশ্বৰৰ প্ৰতি কৃত@@ জ্ঞ হোৱাৰ পৰিৱৰ্তে “ অহঙ্@@ কাৰ@@ ৰূপ ধূ@@ ঁ@@ ৱ@@ াত ধূ@@ ঁ@@ ৱা@@ কু@@ ঁ@@ ৱা ” লাগ@@ িল আৰু ঈশ্বৰে কৰা শাস@@ ন-@@ প্ৰণ@@ াল@@ ীক তু@@ চ্ছ@@ জ্ঞান কৰিব ধৰিলে 
তাইৰ সৈতে পৃথিৱীৰ ৰজা সকলে ব্যভিচাৰ কৰিলে আৰু তাইৰ ব্যভি@@ চাৰ@@ ৰূপ দ্ৰাক্ষাৰ@@ সৰ দ্বাৰাই পৃথিৱী নি@@ বাসী সকলক মত@@ লীয়া কৰা হ’ল 
"যি@@ হেতু সেইবোৰৰ স@@ ঞ্@@ চাল@@ ন আ@@ ৱৰ্@@ ত্@@ তন পতি ৯@@ ০০ , এটি ৩@@ ৬@@ ০@@ ৰ ঘূ@@ ৰণ@@ ত দু@@ ডাল বি@@ ম সম@@ কা@@ লী@@ ন ভাবে পাৰ হয় "
"আৰু হা@@ ত@@ -@@ বজ@@ াৰত ন@@ ম@@ স্কাৰ , না@@ ম-@@ ঘৰত প্ৰধান আ@@ স@@ ন , ভো@@ জত প্ৰধান ঠাই ,"
"এক কথাত ক’বলৈ গ@@ ’@@ লে , আধ্যাত্মিক@@ ভাৱে পৰিষ্কাৰ হৈ থকাৰ অৰ্থ হৈছে সত্য উপাস@@ নাৰ লগত মিছা উপাস@@ নাক জড়িত নকৰা "
দু@@ বছ@@ ৰলৈ নি@@ ষি@@ দ্ধ বিশ্বৰ এক ন@@ ম্বৰ অ@@ ল ৰা@@ উ@@ ণ্ড@@ াৰ চা@@ কি@@ ব আ@@ ল হা@@ ছ@@ ান 
ভি@@ ন ভি@@ ন আ@@ কৃতিৰ পৰ্ব্ব@@ তাৰ@@ ো@@ হ@@ ণ আৰু ফু@@ ল@@ নি বাগি@@ ছা@@ সমূহত বি@@ চৰ@@ ণ কৰিবলৈ পথ@@ চাৰী সকলক আ@@ কৃ@@ ষ্ট কৰে 
"গতিকে আমাক ক@@ ওঁ@@ ক@@ চোন , চী@@ জাৰ@@ ক কৰ দিয়া ন্যায় সঙ্@@ গত হয় নে নহয় ? এই বিষয়ে আপুনি কি ভাৱে , চী@@ জাৰ@@ ক কৰ দিব পায় নে নাপায় ?"
কিন্তু সম@@ ্ৰা@@ টে তেওঁৰ প্ৰথম নে দ্বি@@ ত@@ ীয়@@ জনী ৰা@@ ণীৰ বাবে এই স্মৃ@@ তি@@ স্তম্ভ নিৰ্মাণ কৰ@@ াইছিল তাক লৈ আজি@@ ও প্ৰশ্ন উদ@@ য় হয় 
"তেতিয়া লোক সকলৰ সমা@@ গ@@ ম অধিক হোৱা দেখি , তেওঁ হে@@ চা ঠ@@ ে@@ লাৰ মাজত ন@@ পৰি@@ বৰ বাবে শিষ্য সকলক এখন না@@ ও যুগুত ৰাখিবলৈ আজ্ঞা দিলে "
"@@ স্বৰ্গৰ ঈশ্বৰৰ ধন্যবাদ কৰা , কাৰণ তেওঁৰ প্রেম অনন্ত@@ কাল স্থায়ী "
ইয়াৰ উপৰিও যীচুয়ে বে@@ মাৰ@@ ী লোকসকলক সুস্থ কৰিছিল আৰু কিছুমান মৃত লোকক পুনৰ জীৱিত কৰিছিল 
"তোমাৰ পুত্ৰ সন্তান জন্ম@@ িল বুলি যি মানুহে মোৰ পিতৃ@@ ক সম্ব@@ া@@ দ দি আনন্দ কৰিছিল , তেৱোঁ অভি@@ শ@@ প্ত হওঁক "
মই@@ বৰ ভা@@ বে@@ ৰে ডাঙৰ কথা কৈ আনক বিৰ@@ ক্ত কৰা লোক ; জো@@ খ@@ তকৈ বেছি কথা কোৱা আম@@ নি@@ দায়@@ ক ব্যক্তি
"কিন্তু মই হ’লে , যিহোৱালৈ অপেক্ষা কৰিম ; মই মোৰ ত্ৰা@@ ণ@@ কৰ্ত্তা ঈশ্বৰলৈ অপেক্ষা কৰিম ; মোৰ ঈশ্বৰে মোৰ কথা শুনিব "
সকলো জাতিৰ বাবে শুভবাৰ্ত্তা
এ@@ লীৰ পুত্ৰ@@ কেই@@ জনৰ দৰে চমূৱে@@ লেও বেয়া কাম@@ বোৰ কৰি@@ ছিল@@ নে ?@@ — তেওঁ কৰা নাছিল পিতৃ-মাতৃ@@ য়ে শি@@ কোৱাৰ দৰে চমূৱে@@ লে যি ভাল তাকে কৰিছিল 
"কিয়নো কিছুমানে ভাবি@@ লে যে , যিহূদাৰ লগত ধনৰ জো@@ লো@@ ঙা থকাৰ কাৰণে , পৰ্ব@@ লৈ যি যি লাগে সেইবোৰ কি@@ নিবলৈ নাইবা দৰিদ্ৰ সকলক কোনো বস্তু দিবলৈ যীচুৱে তেওঁক এই কথা ক লে , "
"@@ কথা ক’ব নোৱাৰা সকলৰ বাবে কথা কোৱা , বিনা@@ শ হোৱা সকলৰ কাৰণ সমূহৰ বাবে কথা কোৱা "
এলে@@ হু@@ ৱাৰ পথ কাঁ@@ ই@@ টৰ বে@@ ৰা স্বৰূপ ; কিন্তু ন্যায়@@ পৰা@@ য়@@ ণৰ পথ ৰাজ@@ পথ স্বৰূপ 
"তেতিয়া ইস্রায়ে@@ লী লোকসকলে সকলে নেতৃ@@ ত্বৰ বাবে যিহোৱাৰ কি ইচ্ছা , সেই বিষয়ে নু@@ সু@@ ধি , তেওঁলোকৰ খোৱা বস্তু কিছু ল’লে "
ধৰ্ম্ম@@ ৰে ভৰি থকা দেশ@@ বোৰ@@ তো ধৰ্ম্@@ মক লৈ কা@@ জি@@ য়া সৃষ্টি হ’ব পাৰে 
সাগৰৰ তী@@ ৰৰ সৰ্ব@@ বৃহৎ নগৰ@@ বিলাকৰ অন্যতম তি@@ ৰু@@ বন@@ ন্থ@@ পুৰ@@ মৰ এই ইতিহাস নিশ্চ@@ য় বিশ্বাস@@ যোগ্য 
"কিন্তু মই তোমাৰ বহ@@ া , এনে@@ কি তুমি বাহিৰলৈ বা ভিতৰলৈ অহা যোৱা কৰা@@ আৰু মোৰ বিৰুদ্ধে কৰা খং এই সকলোকে জানো "
"@@ তেওঁলোক বৈ@@ ৎ গি@@ লগ@@ ল , গে@@ বা আৰু অ@@ জ@@ মা@@ ব@@ তৰ পথ@@ াৰৰ পৰা@@ ও আহিল গা@@ য়ক সকলে তেওঁলোকৰ নিজৰ বাবে যিৰূচালেমৰ চাৰি@@ ও দিশে গা@@ ওঁ পাতিলে "
"কিয়নো এই দান দি সেৱা কৰা কাৰ্য@@ ই পবিত্ৰ লোকৰ অভাৱ পূৰ কৰিছে , অ@@ কল এয়ে নহয় , কিন্তু ঈশ্বৰৰ অনেক ধন্য@@ বাদ@@ ত ঈশ্বৰৰ উদ্দেশ্য@@ েও উপ@@ চি পৰিছে "
"সেয়েহে তেওঁ ত@@ তালি@@ কে চয়তানৰ আম@@ ন্ত্ৰণ না@@ ক@@ চ কৰি এইদৰে ক’লে : “ তোমাৰ প্ৰভু পৰ@@ মে@@ শ্ব@@ ৰক প্ৰণিপাত কৰা , আৰু কেৱল তেওঁ@@ ৰেই আৰা@@ ধ@@ না কৰা , এই বুলি লিখা আছে ”"
আৰম্ভ@@ ণি কাল@@ টো হিচা@@ পত ধৰিব লগ@@ ীয়া আৰম্ভ@@ ণি কাল@@ টো 1 য়ে প্ৰথম কাল@@ টো সূ@@ চা@@ য়
"( হিতোপদেশ ৩ : ২৭ , ২৮ ; যাকোব ২ : ১৪@@ -@@ ১৭ ) মণ্ডলীৰ কোনো সঙ্গী বৃদ্ধ@@ া বিধ@@ ৱা ভ@@ নীৰ ঘৰ মে@@ ৰা@@ মতি কৰাৰ আৱশ্য@@ ক@@ নে ?"
প্ৰতি@@ বন্ধ@@ কতাৰ স্থানত আশা জা@@ গি@@ ছে 
"@@ ৰ@@ হূ@@ ম , হ@@ চ@@ ব@@ না , মা@@ চে@@ য়া ,"
ম@@ বাই@@ ল ন@@ ম্ব@@ ৰৰ ফিল্@@ ডৰ বাবে কেৱল 0 9 আ@@ খৰ আৰু হাই@@ ফে@@ ন দিব পাৰিব
ই@@ য়ত ধ্বং@@ সা@@ ত্মক কাৰ্য লো@@ প প@@ োৱাত চৰকাৰে পল@@ ম@@ কৈ হ লেও নতুন নিৰ্@@ মাণ@@ কাৰ্য@@ ত নি@@ ষে@@ ধা@@ জ্ঞা আৰোপ কৰিছে 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোড@@ ীয়ে মেঘ@@ াল@@ য়ৰ জন@@ সাধাৰণ@@ ক তেওঁলোকৰ ৰাজ্য@@ পদ প্ৰা@@ প্@@ তি দিৱ@@ সৰ শুভ@@ কাম@@ না জনায় ৷
মুম্ব@@ াই ভাৰতৰ আন্তঃৰাষ্ট্ৰীয় দুৱাৰ@@ মুখ 
তোমাৰ দেৱ@@ াল@@ বোৰ নিৰ্মাণ কৰাৰ দিন আহিছে ; সেই দিনা সীমা@@ বোৰ দূৰ@@ লৈকে সম্@@ প্ৰস@@ াৰিত হ’ব 
"তোমালোকে তাৰ ওপৰত সাধাৰণ ধূ@@ প , বা হো@@ ম বলি , বা ভ@@ ক্ষ্য নৈ@@ বে@@ দ্য উৎসৰ্গ নকৰিবা , আৰু তাৰ ওপৰত পে@@ য় নৈ@@ বে@@ দ্য@@ ও না@@ ঢা@@ লি@@ বা "
সেইবোৰৰ ওপৰত তেওঁলোকে ৰঙা ব@@ ৰণ@@ ীয়া কাপোৰ এখন মেলি দিব আৰু ত@@ হ@@ চৰ ছ@@ ালৰ এক আৱ@@ ৰণ@@ েৰে তাক ঢা@@ কি@@ ব আৰু তেওঁলোকে তাক কঢ়িয়াই লৈ যাবলৈ তাত কান@@ মাৰি সু@@ মু@@ ৱাই দিব 
"উদাহৰণস্বৰূপে , অব্ৰাহামে চি@@ নাৰ পৰা অহা শত্ৰু@@ সকলৰ সৈতে যুদ্ধ কৰিবলগীয়া হৈছিল "
"সেই সময়ত , ‘@@ ভো@@ জত অতি তে@@ লীয়া উত্তম উত্তম খোৱা বস্তু@@ ৰে@@ ’ পূৰ্ণ হ’ব , আনকি তাত শ@@ াৰি@@ ৰী@@ ক আহ@@ াৰ@@ ৰো প্ৰ@@ ৱ@@ ন্ধ কৰা হ’ব "
"ইয়াৰ ওপৰিও , ম@@ নি@@ কাৰ ল’ৰা-ছোৱাল@@ ীয়ে নিজৰ পৰিয়াল@@ ত হঠা@@ তে অহা এই পৰিৱৰ্@@ ত্@@ ত@@ নক সহ@@ ন কৰিব নোৱাৰি মান@@ সি@@ কভাৱে ভাঙি পৰিল "
ইস্ৰায়েলৰ ৰজা যাৰ@@ বিয়া@@ মৰ ৰাজত্বৰ সা@@ তাই@@ শ বছৰত যিহূদাৰ ৰজা অ@@ ম@@ চি@@ য়াৰ পুত্ৰ অ@@ জ@@ ৰিয়া ৰজা হ’ল 
ফাইল বিচাৰি পোৱা নগ ল বা বে@@ য়া ফাইল ডাটা ছেভ কৰিব পৰা নগ ল
ঈশ্বৰৰ লগত চ@@ লাৰ প্ৰয়োজন@@ ীয়@@ তা কিয় অনুভৱ কৰে ?
"পাছত তেওঁ অতি যা@@ ত@@ না পাই বৰ@@ কৈ প্ৰাৰ্থনা কৰিব ধৰিলে ; আৰু গোট বান্ধি মা@@ টি@@ লৈ বৈ যোৱা তেজৰ নিচিনাকৈ , তেওঁৰ ঘা@@ ম তেজ@@ ময় হৈ গ’ল "
"মই বাস্তৱ@@ ি@@ ক@@ তে তোমাৰ আজ্ঞাবোৰ ভাল পাওঁ ; সেই@@ বোৰক সোণ@@ তকৈ , শুদ্ধ সোণ@@ তকৈয়ো ভাল পাওঁ "
চমূৱেল আছিল ই@@ ল@@ কা@@ নাৰ পুত্ৰ ই@@ ল@@ কা@@ না আছিল যি@@ ৰি@@ হ@@ মৰ পুত্র যি@@ ৰি@@ হ@@ ম আছিল ইলী@@ য়েলৰ পুত্র ইলী@@ য়েল আছিল তো@@ হৰ পুত্র 
"আৰু তেওঁ তেওঁলোকক ক’লে , তোমালোকৰ নিবেদন জনা@@ বলৈ যি@@ জন@@ ৰ@@ ওচৰলৈ মোক পঠিয়া@@ ই@@ ছিলা , সেই ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাই এই কথা কৈছে ,"
"@@ ৯ যিহেতু গীতমালা ৰ@@ চ@@ োঁ@@ তা@@ জনে ‘@@ যিহোৱাৰ আ@@ দেশ@@ বোৰৰ পৰা বি@@ পথে নগ@@ ’ল ,’ কিন্তু ইয়াৰ অৰ্থ এইটো নহয় যে যিহোৱাৰ এজন সমৰ্@@ পিত সেৱ@@ ক@@ লৈ তেনে ঘটিব পাৰে "
"চোৱা , ঈশ্বৰে সিদ্ধ@@ লোকক দ@@ লি@@ য়াই নে@@ পেলাব , আৰু দু@@ ৰা@@ চাৰ@@ ী@@ হঁ@@ তৰ হাতত ন@@ ধৰিব "
বৰ্তমান দেশত আত্ম@@ বিশ্বাস বৃদ্ধি পাইছে 
ঘ@@ ঁ@@ হি বা চা@@ ঁচ@@ ি পৰিষ্কাৰ কৰা কাৰ্য্য
তাতে কা@@ লে@@ বৰ ভায়েক কন@@ জৰ সন্তান অ@@ ৎ@@ নী@@ য়ে@@ লে দ@@ বীৰ অধিকাৰ কৰিলে আৰু সেয়ে কা@@ লে@@ বে নিজৰ জীয়েক অক@@ চা@@ ক অ@@ ৎ@@ নী@@ য়ে@@ লে সৈতে বিয়া দিলে 
বে@@ য়া সংযোগ প্ৰ@@ চে@@ ছ কৰিব নোৱাৰিলে
২ প্ৰকৃততে অন্ধ@@ কাৰ@@ ময় জগ@@ তত “ ভ@@ ক্তি@@ ভাৱে জীৱন ধাৰণ ” কৰাৰ বাবে তেওঁলোকে বহুতো বিৰো@@ ধী@@ তাৰ সম্মুখীন হ’@@ বলগীয়া হ’ব 
"পাছত যিহোৱাই পুনৰায় মোচিক কলে ,"
"তাৰ পাছত চমূৱে@@ লে ক’লে , তোমালোকে গোটেই ইস্ৰায়ে@@ লক মি@@ স্@@ পাত গো@@ ট@@ োৱা ; সেই ঠাইত মই তোমালোকৰ অৰ্থে যিহোৱাৰ আগত প্ৰাৰ্থনা কৰিম "
তেতিয়া সঙ্@@ ক@@ তত পৰি তেওঁ নিজ ঈশ্বৰ যিহোৱাৰ আগত মিন@@ তি কৰিলে আৰু নিজ ওপৰ পিতৃ@@ সকলৰ ঈশ্বৰৰ আগত নিজকে অতিশয় নম্ৰ কৰিলে 
"তাৰ পাছত সেই বিষ@@ য়া আৰু অধ্যক্ষ@@ সকলে ৰজাৰ আগত এটা পৰি@@ কল্প@@ নাৰ কথা আনিলে , মহাৰা@@ জ দ@@ াৰি@@ য়া@@ ব@@ চ , চিৰ@@ জীৱ@@ ী হ@@ ও@@ ক@@ !"
"@@ তেজ ( মানুহ বা জীৱ@@ -@@ জন্তুৰ ) বা ইয়াৰ উপা@@ দানৰ পৰা ওলোৱা ক্ষুদ্ৰ অংশ গ্ৰহণ কৰিব নে নকৰে , তাৰ নিৰ্ণয় তেওঁলোকৰ বিবে@@ কে ল@@ ব "
"পাছত সেই লোকসকল ৰজাৰ ওচৰলৈ ঘূৰি অহাৰ পাছত তেওঁ তেওঁলোকক সুধিলে , তোমালোক কিয় উভটি আহি@@ লা ?"
"@@ এনে@@ তে নি@@ ৰ্ব্ব@@ ু@@ দ্ধি কেইজন@@ ীয়ে সু@@ বু@@ দ্ধি কেইজন@@ ীক ক’লে , তোমালোকৰ পৰা অলপ মান তেল আমাক দিয়া ; কিয়নো আমাৰ চা@@ কি নু@@ মা@@ ওঁ নু@@ মা@@ ওঁ হৈছে "
অ@@ বৈধ প্ৰ@@ ৱি@@ ষ্টি কেৱল আ@@ খৰ আৰু সংখ@@ ্@@ য়া গ্ৰহণ কৰা হ@@ য
"যিসকলে স@@ জ পথত চলে , তেওঁলোকে জীৱন পায় ; আৰু এই পথত মৃত্যু নাই "
তাৰ পিছত তাই মনো@@ যোগ@@ েৰে প্ৰা@@ সঙ্গ@@ িক শাস্ত্ৰ@@ ীয় পদ@@ বোৰ পুনৰাই নি@@ ৰী@@ ক্ষণ কৰিছিল 
"পাছত পুৰোহিতে তাৰ পা@@ খী@@ বোৰ আৰু আম@@ ঠ@@ ু@@ টো লৈ , বেদীৰ কাষত থকা পূ@@ ব@@ ফালৰ ছা@@ ঁই পেলোৱা ঠাইত পেলাই দিব লাগিব "
"কিন্তু যেতিয়া সেই ঘাত কে@@ ঁচা ম@@ ঙ@@ হ দেখা যায় , তেতিয়া তেওঁ অশুচি হ’ব "
বাইবেলত উল্লেখ কৰা ন@@ টা পুনৰুত্@@ থ@@ ানৰ ভিতৰত লা@@ জ@@ াৰৰ পুনৰুত্@@ থান হৈছে মাত্ৰ এ@@ টা@@ হে উদাহৰণ 
8 বৰ্তমা@@ নৰ লক্ষ্য ফ@@ ল্@@ ড@@ াৰ সলনি কৰক
তেওঁ সমুদ্ৰ@@ ৰ জল@@ সমূহক ব@@ ট@@ লত গো@@ টাই ৰখাৰ দৰেই জ@@ মা কৰিলে ; মহা@@ সাগৰৰ গভীৰ জল@@ ৰা@@ শি@@ ক ভ@@ ঁ@@ ৰা@@ ল@@ বোৰত ৰাখিলে 
"@@ সীমা@@ হীন বা সাৰ@@ ্ব@@ জন@@ ীন ক্ষম@@ তা@@ , কৰ্@@ তৃ@@ ত্ব বা বল থকা সকলো শক্তিশালী "
কোনো শব্দ বা পদৰ স তে একে অৰ্থ থকা আন এটা শব্দ বা পদ
২ অধি@@ কাৰী@@ সকলক সন্মান কৰাটো সদায় আমাৰ বাবে সহজ নহয় 
আম@@ দান@@ ীৰ কাৰণে টো পাব পৰা নগ ল অনুগ্ৰহ কৰি এটা বৈধ পথ ভৰাওক
উৎসা@@ হেৰে সকলোৰে ওচৰত গৈ প্ৰচাৰ কৰা বিষয়@@ টোৱে আমাক জীৱনৰ পথত চলি থাকিবলৈ সহায় কৰে 
দায়ূদে যি@@ বূ@@ চী@@ য়াসকলৰ হাতৰ পৰা যিৰূচালেম চহৰ@@ খন অধিকাৰ কৰি তাত তেওঁৰ ৰাজধানী স্থাপন কৰে 
"কিন্তু তেওঁ শিষ্য সকলক কলে , তোমালোকৰ লগত কেই@@ টা পিঠা আছে ? পাছত তেওঁলোকে বিচাৰ লৈ কলে , পাঁচ@@ টা পিঠা আৰু দুটা মাছ আছে "
"মই তেওঁলোকক সং@@ হাৰ কৰি এ@@ নেকৈ গু@@ ড়ি কৰিলোঁ যে , তেওঁলোকে উঠিব নোৱাৰিলে এনে কি , তেওঁলোক মোৰ ভৰিৰ তলত পতিত হ’ল "
"মোৰ চকু@@ লো দিনে ৰাতি@@ য়ে মোৰ আহাৰ হ’ল , কিয়নো লোকসকলে ও@@ ৰে দিন@@ টো মোক কয় , তোমাৰ ঈশ্বৰ ক’ত আছে ?"
( গীতমালা ১৫ : ১- ৫ ; মাৰ্ক ১৩ : ১০ ) কিন্তু তেওঁলোকে কোৱা কথাৰ এইটো অৰ্থ নহয় যে বাইবেলৰ সি@@ ধা@@ ন্তৰ অনুসৰি চলি@@ লে জগতৰ সকলোবোৰ সমস্য@@ াৰ সাম@@ ধান হ’ব 
প্ৰ@@ বেশ কৰোঁতে সাধাৰণ ভুল
"ই@@ ফালে , এই যুদ্ধ বি@@ মান@@ ক লৈ বহুতে ৰাজনৈতিক খে@@ ল খে@@ লি@@ ছে "
তাৰ পাছত অব্ৰাহামে ল@@ ৰি গৈ পশু@@ ৰ জা@@ কৰ পৰা ভাল চাই এটা সৰু দা@@ মু@@ ৰি আনি তেওঁৰ দাস@@ ক দিলে ; সেই দা@@ সে@@ ও ত@@ তা@@ তৈ@@ য়াকৈ তাক ৰা@@ ন্ধি@@ লে 
যিহূদাৰ পুত্র এ@@ ৰ আৰু ও@@ ন@@ ন আছিল ; এই দুজন লোকৰ কনান দেশ@@ তেই মৃত্যু হৈছিল 
হাৰ@@ ি@@ য়@@ ান@@ া পৌ@@ ৰা@@ নিক আ@@ খ্য@@ ানৰ ভ@@ ৰত ৰাজ@@ বংশৰ স্ব@@ ভূমি যাৰ নামেৰে ভাৰত@@ বৰ্@@ ষ হৈছে 
দ্বিতীয় আট@@ োৱাৰ ৰহ@@ মান সোঁৱ@@ ৰণি ফুট@@ বল টু@@ ৰ্@@ ণা@@ মে@@ ণ্ট প্ৰথম মে@@ চত বি@@ জনী ফে@@ ৰে@@ ং@@ গা এ@@ ফ চি বি@@ জয় 
"আৰু সেই জীৱিত প্ৰা@@ ণী চাৰি@@ টাই ক’লে , আমে@@ ন ! আৰু সেই পৰিচাৰক সকলে সমৰ্@@ পিত হৈ মাটিত পৰি আৰা@@ ধ@@ না কৰি@@ লে@@ ’ "
"মই আ@@ প্রা@@ ণ চেষ্টা কৰিছোঁ , যাতে মোৰ মৃত্যুৰ পাছ@@ তো আপোনালোকে এই সকলো বিষয় সকলো সময়তে মনত ৰাখে "
"আমি সকলোৱেই এ@@ সময়ত মাংস আৰু মনৰ ইচ্ছ@@ াৰে কার্য কৰিছিলোঁ আৰু আমাৰ মাং@@ সিক কু অভিলা@@ ষ@@ বোৰৰ কাম@@ না পূর্ণ কৰি সেই বিশ্বাস@@ বি@@ হীন লোক সকলৰ মাজত জীয়াই আ@@ ছিলোঁ আমিও আন সকলোৰে নিচিনা , স্ব@@ ভাব@@ তে ঈশ্বৰৰ ক্ৰো@@ ধৰ সন্তান আ@@ ছিলোঁ "
"@@ ভূ@@ মিক@@ ম্@@ পৰ বিষয়ে অধ্য@@ য়ন কৰা ভূ@@ ত@@ ত্ব@@ বি@@ দ@@ ৷ যেনে , ভূ@@ মিক@@ ম্@@ পবি@@ দ@@ সকলে ২০@@ ১১ চনৰ ছে@@ প্@@ তে@@ ম্বৰ মাহত ভাৰতৰ চিকি@@ ম আৰু উত্তৰ পূ@@ ৱ অঞ্চলত অহা ভূ@@ মিক@@ ম্@@ প@@ টোৰ বিষয়ে অধ্য@@ য়ন কৰি আছে ৷"
ভেড়@@ া@@ -@@ ৰখ@@ ীয়াসকলৰ কা@@ তৰোক্তি আৰু ভেড়@@ াৰ জা@@ কৰ প্ৰধান লোকসকলৰ হা@@ হাঁ@@ কাৰৰ শব্দ শুনা গৈছে ; কিয়নো যিহোৱাই তেওঁলোকৰ চৰণীয়া ঠাই উচ্ছন্ন কৰিছে 
"পাছত তেওঁক বাহিৰলৈ অ@@ া@@ নি@@ বৰ বাবে সিদ্ধান্ত লোৱা দি@@ না@@ খনৰ আ@@ গ ৰাতি , পিতৰ দুজন সৈন্য@@ ৰ মাজত দু@@ ডাল শি@@ কলি@@ ৰে বন্ধ@@ া হৈ টোপ@@ নিত আছিল আৰু প্ৰহ@@ ৰী@@ বোৰে দুৱাৰ মুখত বন্দী@@ শাল প@@ হ@@ ৰা দি আছিল "
ই@@ বো@@ লা নি@@ পা@@ হ আৰু এতিয়া কোভিড19 কিয় বা@@ দু@@ লি@@ বোৰে ইমান মাৰ@@ া@@ ত্মক ভাইৰা@@ ছ সং@@ ক্ৰ@@ মিত কৰে 
"আৰু যদি সি হিং@@ সা কৰি তাক আঘাত কৰে , বা খা@@ প দি থাকি তাৰ ওপৰলৈ কিবা বস্তু দ@@ লি মাৰে আৰু সি যদি তাতে ম@@ ৰে ,"
এখন দেশৰ বাবে প্ৰতিযোগি@@ তা আৰু সহযোগি@@ তা@@ মু@@ লক যুক্ত@@ ৰাষ্ট্ৰ@@ ৰ মনো@@ ভাৱ থকা@@ টো অতি উত্তম দি@@ শ 
যিহোৱা যোচেফৰ সংগ@@ ে সংগ@@ ে থ@@ কাত তেওঁ এজন সফল ব্যক্তি হৈছিল তেওঁ তেওঁৰ মিচৰ@@ ীয় প্র@@ ভু@@ ৰ ঘৰত আছিল 
ওখ ছা@@ তেৰে স@@ জোৱা আকৰ্ষণ@@ ীয় ম@@ ঠ এটা অন্ধ@@ ্ৰ@@ প্ৰ@@ দেশত আছে 
"আৰু যি@@ কোনোৱে সেইবোৰৰ শ@@ ৱ লৈ যাব , সি নিজ কাপোৰ ধু@@ ব আৰু সন্ধ@@ ্য@@ ালৈকে অশুচি হৈ থাকিব "
"@@ লগত আৰু নিজৰ বাবে নানা নগৰ সাজি@@ লে আৰু ষা@@ ড়@@ -@@ গৰু , ভেড়@@ াৰ আদিৰ অনেক জা@@ ক লাভ কৰিলে , কিয়নো ঈশ্বৰে তেওঁ অতিশয় অধিক সম্পত্তি দিছিল "
আৰু দায়ূদ ৰজাই হ@@ দ্@@ ‌@@ দে@@ জ@@ ৰৰ বে@@ ট@@ হ আৰু বে@@ ৰো@@ থ@@ য় নগৰৰ পৰা অধিক পিত@@ ল আনিলে 
দা@@ হো@@ দ ৰে@@ ’ল কাৰ@@ খ@@ ান@@ াৰ আধু@@ নি@@ কী@@ কৰণ আৰু ড@@ বা উৎপাদন বৃদ্ধি@@ ৰ কামৰ শু@@ ভাৰ@@ ম্ভ কৰিব 
ধাৰ্@@ মিক লোকৰ কাৰণে কোনো এজনে প্ৰাণ নি@@ দিয়ে ; স@@ ৎ@@ লোকৰ কাৰণে প্ৰাণ দি@@ বলৈ@@ কো অৱশ্যে কোনো জনৰ সাহ@@ স থাকিব পাৰে 
"মোৰ কাৰণ@@ েও প্ৰা@@ র্থ@@ না কৰিব , যাতে শুভ@@ বার্@@ তাৰ নিগ@@ ূ@@ ঢ় ত@@ ত্@@ ত্ব সাহ@@ সে@@ ৰে প্ৰচাৰ কৰিবলৈ মই মুখ মেলি@@ বৰ সময়ত উপযুক্ত কথা মোক দিয়া হয় "
"কিন্তু এতিয়া ঈশ্বৰে নিজ ইচ্@@ ছা@@ মতে অ@@ ঙ্গ প্ৰত্য@@ ঙ্গ@@ বোৰক , এনে কি , সেইবোৰৰ প্ৰত্য@@ ে@@ কক শৰী@@ ৰত লগাই দিলে "
"@@ নদী@@ বোৰত থকা দুৱাৰ@@ বোৰ মুকলি হৈ গ’ল , তেতিয়া ৰাজ@@ গৃহ পানীত না@@ শ হৈ গ’ল "
ৰাজ@@ স্থান যাত্ৰ@@ াৰ এক গুৰুত্বপূৰ্ণ অংশ কে@@ মে@@ ল চাফ@@ াৰ@@ ীয়ে পৰম্@@ পৰা@@ গত আৰু ৰ@@ ঙ@@ ীন ৰাজ@@ স্থানৰ এক আ@@ ভ@@ ্য@@ ন্ত@@ ৰী@@ ণ দৃশ্য প্ৰদান কৰে 
"@@ সকলো সৎ কাৰ্@@ মত বি@@ পথে যোৱা , আৰু ন্যায় ঘৃণা কৰা হে যাকোবৰ বংশৰ মুখ@@ ্য@@ লোকসকল , আৰু ইস্ৰায়েল বংশৰ শাসন@@ কৰ্ত্@@ তা@@ সকল , এতিয়া এই কথা শুনা ;"
"@@ দুষ্ট লোক ধু@@ মু@@ হাৰ দৰে , সেয়ে অতি@@ ক্র@@ ম কৰি বি@@ লু@@ প্ত হৈ যায় , কিন্তু যিসকলে সত্য@@ তাৰ কাৰ্য কৰে , তেওঁলোক চিৰ@@ স্থায়ী ভিত্@@ তি@@ মু@@ ল@@ স্বৰূপ "
তেতিয়া মোচিয়ে ফৰৌণৰ ওচৰৰ পৰা বাহিৰলৈ গ’ল ; আৰু যিহোৱাৰ আগত প্ৰাৰ্থনা কৰিলে 
"আৰু খো@@ ৰাই যেন বি@@ পথ@@ গামী নহয় , কিন্তু সুস্থ হওক , আৰু নিজৰ নিজৰ ভ@@ ৰিত থিয় হৈ , বাট পো@@ ন কৰক "
বাক্যৰ শেষ@@ লৈকে ডিলিট কৰক
"@@ বি@@ লিয়@@ মে বা@@ লা@@ কক ক’লে , এই ঠাইত মোৰ বাবে সা@@ তো@@ টা যজ্ঞ@@ বে@@ দী নিৰ্ম্@@ মান কৰোঁ@@ ৱা আৰু ইয়া@@ তো মোৰ বাবে সা@@ তো@@ টা ভ@@ তৰা আৰু সা@@ তো@@ টা মতা মেৰ আ@@ য়ো@@ জন কৰা "
"যি সকলক তেওঁ নানা দেশৰ পৰা গোট খ@@ োৱা@@ লে , পূ@@ ৱ@@ -@@ পশ্চিম আৰু উত্ত@@ ৰ-@@ দক্ষি@@ ণৰ পৰা গো@@ টা@@ লে "
সকলোৰে বাবে গৃহ@@ –@@ ২০@@ ২২ চনৰ ভিতৰত প্ৰত্যেক ভাৰত@@ ীয়@@ ৰ মু@@ ৰৰ ওপৰত ছা@@ ঁ@@ দ সু@@ নিশ্চিত কৰা 
অনুষ্ঠানত প্ৰধানমন্ত্ৰীয়ে কয় যে সং@@ সদ@@ ত ব্যা@@ ঘাত জন্@@ মা@@ লে সাধাৰণ নাগ@@ ৰি@@ কৰ ওপৰত ইয়াৰ প্ৰভাৱ পৰে সং@@ স@@ দৰ সময় বি@@ ন@@ ষ্ট@@ কৰ@@ ণে চৰ@@ কাৰ@@ তকৈ দেশ@@ ৰ@@ হে ক্ষ@@ তি@@ সাধন কৰে 
আন্তঃগাঁথ@@ নি@@ মূলক সংস্@@ কাৰৰ লক্ষ্যৰে গৃহ@@ ীত সিদ্ধ@@ া@@ ন্ত@@ বোৰৰ ফলত আমাৰ অর্থ@@ নীতি আৰু দেশ আৰু অধিক শক্তিশালী হৈছে 
"@@ ঘোঁ@@ ৰা@@ ত উঠ@@ ি@@ বৰ কাৰণে জী@@ ন কাপো@@ ৰৰ , দ@@ দান তোমাৰ ব্যৱসা@@ য়ী আ@@ ছিল@@ ."
"@@ ইনষ্ট@@ লে@@ শ্বন উ@@ ইজ@@ াৰ্@@ ড@@ টোৱে আপোনাক প্ৰ@@ ডা@@ ক্@@ টৰ নাম সলনি , মে@@ ৰা@@ মতি , বা আঁতৰ কৰিব অনুমতি দিব অব্যাহত ৰখাৰ কাৰণে , পৰ@@ ৱৰ্তী ত ক্লিক কৰ@@ ক"
"সেই সময়ত কা@@ লে@@ বে ক’লে , যি জনে কি@@ ৰিয়@@ ৎ@@ -@@ চে@@ ফ আক্ৰমণ কৰি বন্দী কৰি ল’ব , তেওঁক মই মোৰ জী অক@@ চা@@ ক ক@@ ন্য@@ া হিচাপে দান কৰিম "
আপুনি যদি লা ভে@@ গা@@ ছ আৰু ডি@@ জ@@ ্ নি ৱৰ্@@ ল্@@ ডৰ ভাৰতীয় ৰূপ এটা কল্পনা কৰিব পাৰে তেন্তে সম্ভৱ মা@@ উ@@ ণ্ট আ@@ বু@@ ৱেই আপোনাৰ মন@@ লৈ আহিব 
ভে@@ ক@@ ছি@@ ন প্ৰমাণ@@ প@@ ত্ৰৰ সৈতে পৰ্যট@@ কসকলৰ বাবে সংৰক্ষ@@ ণ@@ মুক্ত ভ্ৰমণৰ প্ৰ@@ স্তা@@ ৱ দিয়া হৈছে নে@@ তি@@ বাচক কোভি@@ ড পৰীক্ষা 
"সেয়েহে মী@@ খ@@ াৰ দিনৰ বে@@ পাৰ@@ ীসকলৰ ওচৰত অন্যা@@ য় পা@@ ল্@@ লা , প্ৰ@@ ব@@ ঞ্চ@@ ক দ@@ গা আৰু তেওঁলোকৰ মুখত ছ@@ ল কৰা জি@@ বা পোৱা গৈছিল "
হাঁ@@ হি উঠ@@ ু@@ ৱা@@ বলৈ কাৰোবাৰ শৰীৰৰ সং@@ বেদন@@ শীল অং@@ গ যেনে কাষ@@ ল@@ তি আদি@@ ত আঙ@@ ু@@ লি@@ ৰে মি@@ হি@@ কৈ সু@@ ৰ@@ সু@@ ৰাই দিয়া
"@@ কিছুমান কঠি@@ য়া শি@@ লা@@ ময় মাটিত পৰিল তাত মাটি বেছি ন@@ থ@@ কাত আৰু মা@@ টি@@ ও গভীৰ নোহোৱা কাৰণে যদিও সো@@ ন@@ কা@@ লে গ@@ জ@@ ালি ওলা@@ ল ,"
আপোনালোক ভাৰতৰ পৰি@@ ৱর্@@ তনৰ বাহ@@ ন তথা পৰিৱৰ্@@ তনৰ আহি@@ লা 
এই উৎস@@ ৱে আপোনাক অ@@ ঘ@@ ৰী@@ সকলক লগ পাবলৈ আৰু কিছুমান প্ৰতিযোগি@@ তাত ভাগ ল বলৈ সুযোগ আনি দিব পাৰে 
ঠিক সেইদৰে যিহোৱাই তেওঁৰ ৰাজ্যৰ শুভবাৰ্ত্তা প্ৰচাৰ কৰিবলৈ আমাৰ হাত স@@ বল কৰে 
ফাই@@ ললৈ পথৰ অ@@ স্@@ তি@@ ত্ব নাই
"তেতিয়া যদিও তোমালোকক কোনোৱে কয় , চোৱা , খ্ৰীষ্ট ইয়াত আছে বা তাত আ@@ ছে@@ ! তথাপি বিশ্বাস নকৰিবা "
এই@@ বিধ বিৰ@@ ল প্ৰ@@ জাতিৰ পক্ষ@@ ীৰ শী@@ ত@@ কালৰ বাবে ভৰ@@ ত@@ পুৰ আৰু ই@@ ৰা@@ ন এই দুটা মাত্ৰ নিৰ্@@ ধাৰ@@ িত স্থান আছে 
মোৰ নিজ@@ ৰে ওপৰত হাঁ@@ হি উঠিল 
"কিয়নো খ্ৰীষ্ট যেনেকৈ মণ্ডলীৰ মূৰ আৰু নিজেই শৰীৰৰ ত্ৰা@@ ণ@@ কৰ্@@ তা , তেনেকৈ স্বা@@ মী@@ ও ভাৰ্য@@ াৰ মূৰ স্বৰূপ হৈছে "
উদ@@ গা@@ ওঁ@@ তাই উদ@@ গ@@ োৱা কাৰ্য@@ ত থাকক ; দান দি@@ ওঁ@@ তাই দান@@ শী@@ ল@@ তাৰে দান কৰক ; শাসন কৰা জনে যত্@@ নেৰে শাসন কৰক ; দয়া কৰা জনে হ@@ ৰ্@@ ষ@@ িত মনেৰে দয়া কৰক 
"উদাহৰণস্বৰূপে , ২০@@ ০@@ ৪ চনৰ ডি@@ চে@@ ম্বৰ মাহত ভাৰত মহা@@ সাগ@@ ৰে আগু@@ ৰি থকা অঞ্চ@@ লবোৰ চু@@ নাম@@ ীৰ দ্বাৰা বিধ@@ ্ব@@ স্ত হোৱাৰ বিষয়ে বিবেচনা কৰক "
( মথি ২২ : ৩৭ ) বাস্তৱতে ঈশ্বৰক ভয় আৰু প্ৰেম কৰা বুলি কোৱা উ@@ ক্তি@@ টো শুনি আঁ@@ চৰ@@ িত যেন বোধ হয়@@ নে ?
তোমালোকে তেজ@@ েৰে সৈতে একো ম@@ ঙ@@ হ না@@ খা@@ বা শু@@ ভ অ@@ শু@@ ভ লক্ষ@@ ণ না@@ মা@@ নি@@ বা আৰু গণ@@ কৰ বিদ্য@@ া ব্যৱহাৰ নকৰিবা 
"সেই শিলৰ ওপৰত যি কোনো পৰিব , তেওঁ ডোখৰ ডো@@ খৰ@@ কৈ ভাগ@@ ি যাব ; কিন্তু যাৰ ওপৰত সেই শিল পৰিব , তেওঁক ধূ@@ লিৰ দৰে গু@@ ড়ি কৰি পেলাব "
"@@ অহা দু@@ দিনত আপোনালোকে এনে বহুতো মহিলা@@ ক লগ পাব , যিসকলে তেওঁলোকৰ নিজৰ জীৱনত বিভিন্ন বৃত্@@ তিত বিভিন্ন ধৰণে আগ@@ বাঢ়@@ িবলৈ সাহ@@ স দেখুৱ@@ াইছে "
"@@ বৃদ্ধ@@ সকলে ঘৰ@@ -@@ দুৱাৰ ত্যাগ কৰিলে , ডে@@ কা@@ সকলে গ@@ ান@@ বা@@ দ্য এ@@ ৰিলে "
এবিধ ঢা@@ ক জাতীয় প্ৰাচীন ৰণ@@ বা@@ দ্য 
"সেই সমু@@ দ্ৰ পাত্ৰ , আৰু সেই সমু@@ দ্ৰ পা@@ ত্ৰৰ তলৰ বাৰ@@ টা ষা@@ ড় গৰু ,"
আৰ্হি@@ টোৰ পৰা আপুনি ডাটা প্ৰকাৰ টো ডিলিট কৰিবলৈ বিচাৰেনেকি ? অনুগ্ৰহ কৰি মন কৰিব যে এই@@ টোৱে এই ডাটা প্ৰ@@ কাৰ@@ টোৰ লগত সং@@ যুক্ত@@ সকলো নিয়@@ ন্ত্ৰ@@ ণত প্ৰভাৱ পেলাব
"@@ বাণিজ্য আৰু উদ্যোগ মন্ত্ৰী , ভাৰত আৰু ড@@ ০ হ@@ ৰ্@@ ষ বৰ্@@ ধন , বিজ্ঞান আৰু প্ৰ@@ যুক্তি মন্ত্ৰী , ভাৰত@@ "
যীচুৰ পৰা আমাৰ শিক্ষ@@ ণ আৰু অনু@@ কৰণৰ লগত সেই@@ টো কেনেকৈ খা@@ প খাই পৰে ?
ধাৰ্ম্মিক@@ সকলৰ পৰিত্ৰাণ যিহোৱাৰ পৰা আহে ; সঙ্@@ কটৰ কালত তেৱেঁই তেওঁলোকৰ আশ্ৰয় 
কিয়নো তেওঁলোকে জানে যে যা@@ য়ী@@ ৰৰ ছোৱাল@@ ী@@ জনী ইতিমধ্যে মৰ@@ িল 
কোনো ব্যক্তি@@ ক বি@@ পদ@@ জনক বা অৱ@@ ৰু@@ দ্ধ অৱ@@ স্থাৰ পৰা আঁত@@ ৰাই সুৰক্ষিত স্থান@@ লৈ অনা কাৰ্য্য
কিয়নো ই@@ য়েই সেই মানুহ ’
"তেওঁ কয় যে ‘@@ ‘@@ ইণ্ড@@ া@@ ষ্ট@@ ্ৰ@@ ী ৪@@ .@@ ০@@ ’@@ ’ৰ মানৱ জীৱনৰ বৰ্তমান আৰু ভ@@ বিষ@@ ্যত পৰিৱৰ্তন কৰাৰ সাম@@ ৰ্থ আছে তেওঁ কয় যে এই চতুৰ্থ কেন্দ্ৰ মু@@ ক@@ লিৰ জৰিয়তে ছ@@ ান ফ@@ ্ৰা@@ ন্@@ সি@@ স্@@ ক@@ ’ , ট@@ কি@@ অ’ আৰু বে@@ ই@@ জি@@ ঙৰ পিছত ই ভৱিষ্য@@ তৰ সম্ভাৱ@@ নাৰ দুৱাৰ মুকলি কৰিব "
"যি মানুহে ৰং ধ@@ ে@@ মা@@ লি কৰি ভাল পায় , তেওঁ দৰিদ্ৰ হ’ব ; আৰু যি জনে দ্ৰাক্ষাৰস আৰু তেল ভাল পায় তেওঁ ধন@@ ৱান নহ’ব "
নহ@@ ি ৪ : ১৪@@ —@@ যিহোৱা ঈশ্বৰৰ প্ৰতি নিজৰ ধ্যান দিয়াৰ দ্বাৰা ন@@ হি@@ মি@@ য়াই সত্য উপাস@@ না@@ লৈ অহা বিৰো@@ ধ@@ বোৰ পাৰ কৰিব পাৰি@@ ছিল
"@@ মা@@ কে ল’ৰা@@ জনক মৰ@@ মেৰে আ@@ শ্বাস দিয়ে আৰু পু@@ ত@@ লা@@ টো যাতে ঘূৰাই দিব পাৰে আৰু দো@@ কা@@ নী@@ জনক ক্ষমা খু@@ জি@@ ব পাৰে , তাৰ বাবে পুনৰ দো@@ কান@@ খ@@ নলৈ লৈ যায় "
"( লূক ৩ : ২১ , ২২ ) অৰ্থাৎ তেওঁক পৰি@@ চাৰ@@ কৰূপে নি@@ য়ো@@ গ কৰা হৈছিল "
সহ@@ স@@ ্ৰ@@ মূ@@ ৰ@@ যুক্ত পবিত্ৰ অনন্ত না@@ গ যাৰ ওপৰত ভগৱান বি@@ ষ্ণ@@ ু@@ ই অৱ@@ স্থান কৰে থি@@ ৰু@@ ভ@@ ন@@ ন্থ@@ পুৰ@@ ম তেনে এ@@ খ@@ নি ভাৰতৰ ভিতৰ@@ তেই অত্য@@ উ@@ কৃ@@ ষ্ট চহৰ 
মই তেওঁলোকক মিচৰ দেশৰ পৰা উলিয়াই অৰণ@@ ্যৰ মাজ@@ লৈ আনি@@ লোঁ 
সুৰক্ষিত ভ্ৰমণ দু@@ ঃ@@ খ@@ িত নহয় 
( খ ) মু@@ ক্তি@@ প@@ ণ@@ স্বৰূপ বলি@@ দান@@ ক কিয় পৃথিৱীৰ ভিতৰত আটাইতকৈ মূল্য@@ ৱান উপহাৰ বুলি ক’ব পাৰি ?
আৰু যদি তোমালোকে মোৰ বাক্য@@ লৈ কাণ নি@@ দিয়া তেন্তে মই তোমালোকৰ পাপৰ কাৰণে তোমালোকক আৰু সাত@@ গুণ দণ্ড দিম 
"মোৰ চকু মুকলি কৰি দিয়া , যাতে মই তোমাৰ ব্যৱস্থা@@ ত আচৰিত আচৰিত বিষয়@@ বোৰ দেখা পাওঁ "
“ তেওঁ@@ বিলাকে যিহোৱ@@ াৰ@@ েই পাছত চলি@@ ব ” —@@ হো@@ চে@@ য়া ১১ : ১০@@ .
"কিয়নো প্ৰভুৰ চকু@@ ৱে ধাৰ্@@ মিক সকলক দৃষ্টি কৰে , আৰু তেওঁৰ কা@@ ণে তেখে@@ ত সকলৰ প্ৰাৰ্থনা শুনে কিন্তু যি সকল কু কৰ্@@ মী , তেখে@@ ত সকললৈ প্ৰভুৰ মুখ বিৰো@@ ধী "
উত্@@ তে@@ জনা আৰু অ@@ শা@@ ন্@@ তিক জয় কৰাৰ বাবে যোগ শক্তি আছে 
"এ@@ লী@@ য়ে সেই চিঞ@@ ঁ@@ ৰৰ শব্দ শুনি সুধিলে , এই কো@@ লা@@ হ@@ লৰ কাৰণ কি ? তেতিয়া সেই মানুহ@@ জনে বে@@ গাই আহি এ@@ লী@@ ক সকলো বিষয় জনা@@ লে "
চকুৰ প্ৰ@@ সন্@@ ন@@ তাই হৃদ@@ য়ক আনন্দিত কৰে ; আৰু শুভবাৰ্@@ ত্@@ তাই শৰী@@ ৰ@@ ৰক স্বাস্থ@@ ্য@@ ৱান কৰে 
"ঈশ্বৰে মনু@@ ষ্য@@ ক সম্@@ পূর্ণ কৰিবলৈ যি কাম দিছে ,@@ তাক মই দেখিলোঁ "
"@@ ৮ : ২১ , ২২ ; প্ৰকা@@ ."
"সেই সময়ত যিহোচূৱাই ঘূৰি আহি , হা@@ চ@@ োৰ জয় কৰি ল’লে , আৰু তাৰ ৰজাক তেওঁ তৰোৱাল@@ েৰে বধ কৰিলে ( কিয়নো হা@@ চ@@ োৰ পূৰ্ব্ব@@ ৰে পৰা সেই সকলো ৰাজ্যৰ মাজত প্ৰধান আছিল ) "
বাছ@@ নী অনু@@ মো@@ দিত নহয় 1 ত মা@@ ল্@@ টি@@ ছি@@ লে@@ ক্@@ ট কৰক
"@@ কাৰোবাৰ বংশৰ উ@@ পৰি পুৰুষ ক@@ কা ,@@ আ@@ জো@@ ক@@ কা ,@@ পি@@ তা@@ ম@@ হ আদি যাৰ জৰিয়তে পৰ@@ বৰ্@@ তী প্ৰ@@ জন্ম সমূহৰ জন্ম হৈ@@ ছিল@@ "
"কিন্তু ইহুদী লোক@@ েই হওক বা গ্র@@ ীক লোক@@ েই হওক , ঈশ্বৰে যি সকলক আম@@ ন্ত্র@@ ণ কৰিছে , সেই সকলো আম@@ ন্ত্র@@ িত লোকৰ বাবে খ@@ ্র@@ ী@@ ষ্ট ঈশ্বৰৰ শক্তি আৰু জ্ঞান "
"এক বাৰ্@@ তাত প্ৰধানমন্ত্ৰীয়ে কয় , “ লোক@@ স@@ ভাৰ সাং@@ স@@ দ তথা প্ৰাক্তন কেন্দ্ৰীয় মন্ত্ৰী শ্ৰী চু@@ ল@@ তা@@ ন আহ@@ মে@@ দৰ মৃত্য@@ ুত দুখ@@ িত হৈছোঁ "
স্বাস্থ্য মন্ত্ৰাল@@ য়ৰ মতে মধ@@ ্য প্ৰ@@ দেশৰ পৰা মহাৰা@@ ষ্ট@@ ্ৰ@@ ৰ পৰা ৯ জন নতুন@@ কৈ মৃত্যু হোৱাৰ খবৰ পোৱা গৈছে 
গে@@ ৰ্@@ চো@@ নৰ সন্তানসকলক তেওঁলোকৰ কাৰ্য্যৰ প্র@@ য়ো@@ জন অনুসাৰে দুখন গা@@ ড়@@ ী আৰু চাৰিটা ষা@@ ড়@@ -@@ গৰু দিলে 
"@@ মানুহৰ উপ@@ হ@@ াৰে হয়তো পথ মুকলি কৰিব পাৰে , আৰু গণ@@ ্য@@ মা@@ ন্য লোকৰ আগলৈ তেওঁক লৈ যায় "
“ আমি হলে যু@@ গে যু@@ গে চিৰকাললৈকে আমাৰ ঈশ্বৰ যিহোৱাৰ না@@ মে@@ ৰে@@ হে চলি@@ ম ” —@@ মী@@ খা ৪ : ৫@@ .
"তেওঁলোকে নিজৰ মা@@ কৰ দ্বাৰা যীচুক এইদৰে অনুৰোধ কৰিছিল : ‘@@ আমি যাতে আপোনাৰ ৰাজ্যত সোঁ@@ হাতে আৰু বা@@ ওঁ@@ হাতে ব@@ হি@@ বলৈ পাওঁ , এনে আজ্ঞা দিয়ক ’"
"তাৰ পিছত কেইজন@@ মান বিধানৰ অধ্যা@@ পক আৰু ফৰী@@ চী@@ য়ে যীচুক উত্তৰ দি ক’লে , হে গুৰু , আমি আপোনাৰ পৰা চিন হিচাবে এটা আচৰিত কাম চাবলৈ ইচ্ছা কৰো "
"উদাহৰণস্বৰূপে , ২০@@ ০০ চনৰ সেৱা বছৰত , ম@@ জা@@ ম্@@ বি@@ কৰ বহুতো স্থানত জল@@ -@@ প্ৰ@@ ল@@ য়ে চাৰ@@ খ@@ াৰ কৰে , আৰু অ@@ ঙ্@@ গো@@ লাত হোৱা ঘ@@ ৰু@@ ৱা যুদ্ধ@@ ই বহুতো লোকক দুৰ্ব্বল কৰে "
তেন্তে কি ? আমি আন@@ তকৈ উত্তম নে ? কোনো মতে নহ@@ ওঁ ; কিয়নো আমি আগেয়ে দু@@ য়ো ইহুদী আৰু গ্ৰীক সকলক এই দায় দি@@ লোঁ যে তেওঁলোক সকলোৱেই পাপৰ অধি@@ ন 
( যোহন ১৩ : ১২@@ - ১৭ ; ১ কৰিন্থীয়া ১০ : ২৪ ) আমি কেনেকৈ তেনে@@ ধৰণৰ উত্তম মনোবৃত্তি বজাই ৰাখিব পাৰোঁ ?
"@@ বাইবেলে এটা অনুষ্ঠ@@ ানৰ বিষয়ে এইদৰে কৈছে : “ ভি@@ ৰ@@ বোৰ দেখি তেওঁ তেওঁলোকৰ প্ৰতি কৰ@@ ু@@ ণা কৰিলে , কিয়নো তেওঁলোক ছ@@ াল@@ খন চে@@ পি ধৰা আৰু মে@@ ৰ@@ পাল@@ ক নথকা ভেড়@@ াৰ দৰে ই@@ ফালে সি@@ ফালে পেলোৱা হৈছিল ৷ ”"
"@@ ১৯ শতাব্@@ দীৰ পাছ@@ তো যেতিয়া অভিষিক্ত খ্ৰীষ্টান@@ সকলক একত্ৰিত কৰাৰ কাৰ্য্য চলি আছিল , তেতিয়া আই@@ নগ@@ ত নিগ@@ মৰ অধি@@ কৰ্@@ তা ( ড@@ াৰে@@ ক্@@ টৰ ) আৰু বিষ@@ য়াসকলৰ ( অ@@ ফি@@ চাৰ ) স্বৰ্গীয় জীৱনৰ আশা আছিল "
ৰা@@ ণী ৱ@@ ষ্ট@@ ী@@ য়েও অহ@@ ব@@ চ@@ বে@@ ৰো@@ চৰ ৰাজ@@ প্র@@ সা@@ দত মহিলা সকলৰ বাবে ভো@@ জ দিলে 
পাছত ও@@ দে@@ দ@@ ’ৰ পুত্ৰ অ@@ জ@@ ৰি@@ য়াত ঈশ্বৰৰ আত্মা স্থি@@ তি হ’ল 
অৱশ্যে তাৰ ওচৰৰ পৰা@@ ও মূৰত হাত দি গুচি যা@@ বা ; কিয়নো যিহোৱাই তোমাৰ আশ্ৰ@@ য়@@ স্থান@@ বোৰ অগ্ৰা@@ হ্য কৰিলে ; সেই@@ বোৰত তোমাৰ কু@@ শ@@ ল নহব 
"এই হেতুকে প্ৰভু যিহোৱাই কৈছে , তুমি আৰু মনু@@ ষ্য@@ ক গ্ৰাস নকৰিবা , বা তোমাৰ জাতিক আকৌ সন্তান@@ হীন নকৰিবা "
পৰ্যটন হৈছে কেৰা@@ লাৰ অৰ্থ@@ নৈতিক উন্নয়নৰ এক হ@@ ল@@ মাৰ্@@ ক@@ স্বৰূপ 
নতুন শতাব্@@ দী@@ ত আপোনাৰ ভৱিষ্য@@ ত কেনে হ’ব ?
পাছৱৰ্@@ ড@@ বোৰ কেতি@@ য়াও ছেভ কৰা হোৱা নাই
মোৰ সকলো শিক্ষ@@ া@@ গুৰু@@ তকৈ মই জ্ঞান@@ ৱান ; কিয়নো তোমাৰ আজ্ঞা বোৰ মোৰ ধ্য@@ ানৰ বিষয় 
যোচেফে চিমি@@ য়ো@@ নক বন্দী কৰি ৰাখিলে আৰু বা@@ কী@@ কেই@@ জনক শস্য লৈ ঘৰলৈ যাবলৈ অনুমতি দিলে 
ভাৰতীয় পক্ষ@@ ৰ পৰা কৰা স্বাক্ষ@@ ৰ
কোনো চিকিৎ@@ সাল@@ য়ৰ প্ৰধান ন@@ াৰ্@@ চ 
"( ইফিচীয়া ৪ : ২৫ , ২৮ , ৩১ ; ৫ : ৩ , ৪ , ১১ , ১২ , ১৮ ) আমি নিজকে তেনে কাৰ্য্যত জড়িত কৰাৰ পৰিৱৰ্তে “ পোহৰৰ সন্তান@@ বিলাকৰ দৰে আচৰণ কৰা ” আৱশ্যক "
আমাৰ সকলো ক্ৰী@@ ড়@@ া@@ বি@@ দক তেওঁলোকৰ উ@@ জ্ব@@ ল ভৱিষ্য@@ তৰ প্ৰতি মোৰ শুভেচ্ছা জনা@@ লো 
"তেওঁলোকৰ সৈতে ষা@@ ড় গৰু@@ ও হ@@ ত্য@@ া কৰা হ’ব আৰু কম বয়@@ স@@ ীয়া ষা@@ ড় গৰু@@ ৰ সৈতে বু@@ ঢ়@@ া গৰু@@ ও তেওঁলোকৰ দেশ তেজ@@ েৰে মা@@ তা@@ ল হ’ব , আৰু তেওঁলোকৰ ধু@@ লি চ@@ র্@@ বি@@ ৰে চ@@ র্@@ বি@@ যুক্ত হ’ব "
"@@ যাকোবে পিতৃৰ ওচৰলৈ গৈ মাত দিলে , হে মোৰ পিতৃ ই@@ চা@@ হা@@ কে ক’লে , মই ইয়া@@ তে আছোঁ ; বো@@ পা , তুমি@@ নো কোন ?"
তোমাৰ বল@@ ৱান জনক কে@@ লেই পেলোৱা হ’ল ? তেওঁ থিয় হৈ না@@ থাকিল ; কিয়নো যিহোৱাই তেওঁক পেলালে 
আজি আমাৰ প্র@@ চাৰ মাধ্য@@ মে সেই গাঁ@@ ৱৰ ব্@@ লে@@ ক@@ বো@@ র্@@ ডৰ পৰা অন@@ লাই@@ ন বু@@ লে@@ টি@@ ন বো@@ র্@@ ড@@ লৈ উন্@@ নীত হৈছে 
"@@ ইস্রায়ে@@ ল@@ বাসী@@ য়ে তেওঁলোকৰ পূর্ব@@ পুৰুষ@@ সকলে চ@@ লাৰ দৰে যিহোৱাৰ পথত চলে নে ন@@ চলে , এই@@ সকল জাতিৰ যোগ@@ ে@@ দি@@ য়েই মই তেওঁলোকৰ পৰীক্ষা কৰিম "
"হে ভাই সকল , আপোনালোকে ইজনে সি@@ জনৰ বিৰুদ্ধে কথা ন@@ ক’ব ; যি জনে ভাই@@ ৰ বিৰুদ্ধে কথা কয় আৰু ভাই@@ ৰ সো@@ ধ বিচাৰ কৰে , সেই জনে বিধানৰ বিৰুদ্ধে কথা কয় আৰু ঈশ্বৰৰ বিধানৰ সো@@ ধ বিচাৰ কৰে , তেনে@@ স্থ@@ লত সেই জন বিধান পাল@@ ন@@ কাৰী নহয় কিন্তু বিচাৰ@@ কৰ্@@ তা@@ হে হয় "
জ@@ য়@@ পু@@ ৰে দিল্লীৰ দৃশ্য@@ বোৰ প্ৰতি@@ ফলিত কৰে যেতিয়া 3@@ 0@@ 0@@ 0@@ 0@@ 4@@ 0@@ 000 প্ৰ@@ ব্ৰ@@ জন@@ কাৰীৰ ভি@@ ৰ বা@@ ছ ঘৰলৈ উভতি যাবলৈ থিয় হৈ আছে 
জয়@@ পু@@ ৰৰ অ@@ ম্বৰ ৰো@@ ড@@ ত থকা গে@@ ইট@@ ৰত মহাৰা@@ জা@@ সকলক সমা@@ ধি@@ স্থ কৰা হয় 
সেইবাবে তেওঁলোকে তেওঁক লগ পোৱা আশ@@ াৰে দৃঢ়@@ তাৰে প্ৰচাৰ কৰি কৈছিল যে পৰ@@ জাতি মানুহৰ কাল ১৯@@ ১৪ চনত অ@@ ন্ত পৰিল লূক ২১ ২৪
"@@ দেশ , পৃথিৱী , বতা@@ হ , আকাশ , সমূ@@ দ্ৰ , চৰকাৰী বি@@ ভাগ , ফাইল , নিৰ্ণ@@ য় প্ৰক্ৰি@@ য়াৰ লোক আগ@@ ৰ@@ বো@@ ৰেই "
পৃথিৱী বিভিন্ন দেশত বাস কৰা এক মানৱ গোষ্ঠী
টে@@ বু@@ লৰ নাম ইতিমধ্যে আছে আপুনি এটা নতুন নাম ভৰা@@ ব পাৰে বা বৰ্@@ তি থকা টে@@ বু@@ ললৈ ডাটা সং@@ লগ@@ ্@@ ন কৰিব পাৰে
"কিন্তু ওপৰৰ পৰা অহা যি জ্ঞান , সেয়ে প্ৰথমে শুদ্ধ , পাছত শান্তি@@ যুক্ত , ক্ষ@@ ান্ত স্ব@@ ভাৱ@@ ী , কো@@ ম@@ ল@@ -@@ স্ব@@ ভাৱ@@ ী , দয়া আদি উত্তম ফ@@ লেৰে পৰিপূৰ্ণ , অক@@ প@@ ট আৰু নিৰ্@@ মল "
"তেওঁ শ্ৰী ই@@ মান@@ দ@@ াৰৰ ম@@ ন্ত্ৰ ‘@@ বি@@ না সংস্@@ কাৰ , নাই সহ@@ কাৰ@@ ’ৰ কথা@@ ও উল্লেখ কৰে "
"কিয়নো বিধান যে আত্@@ মিক , সেই বিষয়ে আমি জানো , কিন্তু মই হ’লে মাং@@ সিক মই পাপৰ অধি@@ নলৈ বি@@ ক্ৰী@@ ত হ লো "
"@@ এটা সৰু অনা@@ তা@@ ঁ@@ ৰ ব্যৱস্থা , য ত বহ@@ ন@@ কাৰী ব্যক্তি@@ লৈ টে@@ লি@@ গ্ৰা@@ মৰ দৰে কোনো সং@@ বাদ অতি দ্ৰ@@ ু@@ তভাৱে প্ৰে@@ ৰণ কৰিব পাৰি "
"আৰু কোনো পুৰুষে স্@@ ত্র@@ ীৰ সৈতে শ@@ য়ন কৰোঁতে যদি বী@@ ৰ্য্য@@ পাত হয় , তেওঁলোক দু@@ য়ো পানীত গা ধু@@ ব লাগিব আৰু সন্@@ ধি@@ য়ালৈকে অশুচি হৈ থাকিব "
"আপোনালোকে সৎ কৰ্ম কৰি কৰি যেন নি@@ ৰ্ব্ব@@ ো@@ ধ লোক সকলৰ অজ্ঞান@@ তাক নিৰু@@ ত্@@ তৰ কৰে , ঈশ্বৰৰ এই ইচ্ছা "
যাৰ মা@@ য়া আছে বা যি মিছা আকৰ্ষণ জন্@@ মা@@ ব পাৰে
"ই@@ মো@@ ৰী@@ য়াসকলৰ ৰজা চী@@ হো@@ ন আৰু ও@@ গ এই দু@@ জনক আৰু তেওঁলোকৰ দেশক যিহোৱাই যেনেকৈ বিনষ্ট কৰিছিল , তেনে@@ কৈ@@ য়ে তেওঁ এই সকলো জাতি@@ কে বিনষ্ট কৰিব "
আত্মাই যি কৈছে তাক মনো@@ যোগ@@ েৰে শুনা অভিষিক্ত বৰ্@@ গৰ বাবে স্বৰ্গত “ ঈশ্বৰৰ পৰ@@ ম-@@ দেশত ” অৰ্থাৎ যিহোৱাৰ নি@@ বাস@@ স্থানত চিৰ@@ কল@@ ীয়া জীৱন লাভ কৰিব 
গোটেই পৃথিৱী@@ খন লাহে লাহে প্ৰ@@ মোদ@@ বন@@ লৈ পৰিণত হ’ব 
"উদাহৰণস্বৰূপে , নিজৰ বাক্য@@ ক লি@@ পি@@ বদ্ধ কৰিবলৈ তেওঁ মানুহক ব্যৱহাৰ কৰিছিল "
"হে নি@@ লাজ জাতি , তোমালোক এক@@ ত্র@@ িত হোৱা , একে@@ লগ হৈ গোট খোৱা "
"@@ ইয়াকে দেখি কেইজন@@ মান ফৰী@@ চী@@ য়ে ক’লে , বিধানৰ মতে বিশ্ৰাম বাৰে যি কাম আ@@ চলতে কৰিব নাপায় , সেই কাম তোমালোকে কিয় কৰিছা ?"
মি@@ উ@@ জি@@ য়া@@ মৰ বাহি@@ ৰ@@ ফালে বি@@ বিধ ব্য@@ তি@@ ক্ৰ@@ মী গছ বি@@ ৰি@@ খে@@ ৰে ভ@@ ৰা এখন উদ্ভি@@ দ উদ্য@@ ান আছে 
আগলৈ তেওঁলোকে এনেদৰে কয় : “ যোৱা দুই বছৰৰ পৰা আমি যিহোৱাৰ সাক্ষ@@ ীৰ আন সদস্য@@ সকলে যি কৈছিল সেই সকলোবোৰ মনো@@ যোগ@@ েৰে শুনি@@ ছিলোঁ ”
ভাৰতীয় ক্ৰিকে@@ ট দলৰ সৈতে জড়িত হোৱাৰ আগ্ৰ@@ হ প্ৰাক্তন অধি@@ না@@ য়ক মহ@@ ম্@@ ম@@ দ আ@@ জা@@ হাৰ@@ ু@@ দ্@@ দিনৰ 
"যি@@ সকলৰ জি@@ ভাই পৰ@@ চ@@ র্@@ চ্@@ চা নকৰে , বন্ধ@@ ুৰ ক্ষ@@ তি নকৰে , চুবুৰী@@ য়াৰ বিৰুদ্ধে কু ব্যৱহাৰ নকৰে ,"
কিন্তু তাত এগৰাকী মহি@@ লাই জা@@ ঁ@@ তৰ ওপৰৰ শি@@ ল@@ চ@@ টা লৈ অবী@@ মে@@ ল@@ কৰ মূৰৰ ওপৰত পেলাই দি তেওঁৰ মূৰৰ খোলা ভাঙ@@ িলে 
"এই হেতুকে আপোনালোকে জানিব যে , আপোনালোকৰ ধাৰ্ম্মিক@@ তাৰ বাবেই যে ঈশ্বৰ যিহোৱাই এই উত্তম দেশ আপোনালোকৰ অধি@@ কাৰৰ অৰ্থে দিছে , সেয়ে নহয় ; কিয়নো আপোনালোক এক ঠ@@ ৰ@@ ডিঙ@@ ীয়া জাতি "
"যি জনাই আমাক আমাৰ শত্ৰু@@ বোৰৰ পৰা উদ্ধাৰ কৰিলে , তেওঁৰ ধন্যবাদ কৰা , কাৰণ তেওঁৰ প্রেম অনন্ত@@ কাল স্থায়ী "
"যীচুৱে তেনে মনোবৃত্@@ তিৰ অহিতে এইদৰে কৈছিল তোমালোকে পৰ@@ ৰ বিচাৰ নকৰিবা , তে@@ হে তোমা@@ লো@@ কৰো বিচাৰ কৰা নহব "
এই সকলোবোৰ সঙ্@@ কে@@ ট আৰু এ@@ দিন অত্যা@@ ধি@@ কভাৱে হোৱা প্ৰস@@ ৱ@@ -@@ বেদ@@ নাই দেখুৱাই যে কে@@ চু@@ ৱা@@ টিৰ জন্ম হোৱাৰ সময় একেবাৰে কাষ চাপি@@ ছে 
"তোমাৰ ঈশ্বৰে তোমাক পথ@@ েদি লৈ যোৱা সময়ত তোমাৰ ঈশ্বৰ যিহোৱাক তুমি পৰি@@ ত্যাগ কৰাত , তুমি জানো নিজে নিজক ইয়াক ঘট@@ োৱা নাই ?"
"( মথি ৫ : ২৭ , ২৮ ) ই কি@@ যে এক উপযুক্ত সতৰ্@@ ক@@ বা@@ ণী@@ !"
সূ@@ চ@@ কীয় বিত@@ ৰণ@@ টোৰ মূল্য@@ বোৰ
তাৰ সমা@@ ন্ত@@ ৰা@@ ল@@ কৈ ১৯@@ ৯@@ ১ চনৰ পিছত প্ৰথম@@ বাৰৰ বাবে কোনো কেন্দ্ৰীয় চৰকাৰৰ শাসন@@ কালত মূ@@ দ্ৰা@@ স্@@ ফী@@ তিৰ হাৰ সৰ্ব@@ ্@@ নিম্@@ ন ৪ শতাংশ হৈ@@ ছে@@ গৈ 
"@@ ইতিহা@@ সৰ বে@@ য়া শিক্ষ@@ াৰ প্ৰতি প্র@@ লু@@ ব্@@ ধ হোৱাৰ পথ যিমান আছে , জ্ঞানৰ পথ@@ ো সি@@ মানেই আছে "
"@@ ১৯@@ ৮@@ ৯ চনৰ , জান@@ ু@@ ৱ@@ াৰী ১ তাৰি@@ খৰ পৰাই টু@@ ৱা@@ লো@@ ৱান ভাষাত প্ৰহ@@ ৰী@@ দুৰ্@@ গ নামৰ আলোচ@@ নী@@ খন প্ৰকাশ কৰা হৈছে "
( যিচয়া ২৫ : ৮ ) ম@@ চী@@ হৰ শাস@@ নৰ সময়@@ ছোৱাত মৃত লোকসকলক পুনৰুত্@@ থান কৰা হ’ব —@@ দানি@@ য়েল ১২ : ১৩@@ .
১৯ শতি@@ কাত কু@@ ম্ভ@@ লগ@@ ড় দুৰ্গ@@ টো মে@@ ৰা@@ মতি কৰা হয় ৭@@ খন প্ৰৱেশ দ্বাৰ@@ ৰ মাজেদি এই দুৰ্গ@@ টোলৈ কে@@ ল@@ ৱাৰ@@ াৰ পৰা কেৱল জী@@ প গা@@ ড়@@ ী@@ ৰে@@ হে যাব পাৰি 
"এই দুখ@@ ীয়ে প্ৰাৰ্থনা কৰাত যিহোৱাই শুনিলে , সকলো সঙ্@@ কটৰ পৰা তেওঁক পৰিত্ৰাণ কৰিলে "
মই আপোনাক সহায় কৰিব পাৰ@@ োঁ@@ নে ?
"পাছত দায়ূদে যেতিয়া ফিলিষ্ট@@ ীয়া@@ জনক বধ কৰি ঘূৰি আহিছিল , তেতিয়া অব@@ নেৰে তেওঁক ধৰি চৌলৰ ওচৰলৈ লৈ গ’ল আৰু তেওঁৰ হাতত তেতিয়া ফিলিষ্ট@@ ীয়া@@ জনৰ মূৰ আছিল "
"@@ শিক্ষা , স্বাস্থ্য সেৱা , অৰ্থ@@ নৈতিক পৰি@@ সেৱা আৰু ব্যৱহাৰ@@ িক দি@@ শে@@ ৰে কর্@@ ম@@ সং@@ স্থানৰ সুযোগ সৃষ্টি@@ ৰ ক্ষেত্রত এছি@@ য়াৰ দেশ@@ সমূহত এতি@@ য়াও যথেষ্ট বি@@ ভে@@ দ বৈ@@ ষ@@ ম@@ ্য আছে "
প্ৰতি@@ খন চুক্তি@@ ত কোন কোন জড়িত আছিল ?
"@@ মহা@@ মা@@ ন্য , উৎ@@ কৃ@@ ষ্ট@@ তা , প্ৰতি@@ ভা বা সক@@ ্ৰি@@ য়@@ তাৰ দ্বাৰা সৰ্ব@@ ো@@ চ্@@ চ ডি@@ গ্ৰী@@ লৈ চিহ্@@ নি@@ ত@@ "
তুমি ধাৰ্ম্মিক হলে সৰ্ব্ব@@ শক্তিমান জনাৰ কিবা হিত হব নে ? তুমি সিদ্ধ আচৰণ কৰিলে তেওঁৰ কি লাভ হব ?
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাই@@ লৈ গু@@ ৱা@@ হা@@ ট@@ ীত অনুষ্ঠিত হ’@@ বলগীয়া এ@@ ড@@ ভা@@ ন্@@ টে@@ জ আ@@ ছা@@ ম – বিশ্ব বিনিয়ো@@ গ@@ কাৰী সন্মিল@@ ন ২০@@ ১৮ ৰ উদ্ব@@ ো@@ ধনী অনুষ্ঠানত ভাষণ প্ৰদান কৰিব 
এই দৰে যিহোচূৱাই সেই@@ দিনা লোক@@ সকল@@ ৰে সৈতে এটি নিয়ম স্থিৰ কৰিলে তেওঁ চি@@ খি@@ মত তেওঁলোকৰ বাবে এক বিধি আৰু শাসন প্ৰণ@@ ালী স্থাপন কৰিলে 
"@@ গ@@ ল্@@ প , উপ@@ ন্যা@@ স , চি@@ নে@@ মা আদিৰ কাহি@@ নীৰ মূল দুষ্ট চৰি@@ ত্ৰ যি সাধাৰণতে নৈতিক ভাবে নি@@ কৃ@@ ষ্ট আৰু আনৰ দুখ কষ্ট , প@@ তনৰ বাবে জগ@@ ৰ@@ ীয়া "
"যিসকলে মোক দেখি কয় , ভাল হৈছে , ভাল হৈছে তেওঁলোকে নিজে লাজ পাই হ@@ ত@@ ভ@@ ম্@@ ব হওঁক "
ৰ@@ ঙ@@ চু@@ ৱা মি@@ ঠা গুটি থকা ফল বিশেষ 
অসম অ@@ লি@@ ম্পি@@ ক সন্@@ থ@@ াৰ পৰা বাহিৰ হ’ল ত@@ ৰু@@ ণ গ@@ গৈ আৰু ৰ@@ কি@@ বু@@ ল হু@@ ছে@@ ইন 
ৰ@@ ন্থ@@ ম@@ বোৰ ৰাষ্ট্ৰীয় উদ্য@@ ান বিশেষ@@ ভাৱে এছ@@ ীয় হ@@ ৰি@@ ণাৰ ভিতৰত স@@ বা@@ তো@@ কৈ ডাঙৰ প্ৰ@@ জাতি সম্ব@@ ৰ হ@@ ৰি@@ ণাৰ বাস@@ স্থান 
অত্যা@@ চাৰ আৰু উপ@@ দ্ৰ@@ ৱৰ পৰা তেওঁ সি@@ বিলাকৰ প্ৰাণ মুক্ত কৰিব ; তেওঁৰ দৃষ্টিত সি@@ বিলাকৰ তেজ বহু@@ মূল্য হব 
"তেতিয়া দাস জনে কলে তোমাৰ ভায়ে@@ ৰা আহিল ; আৰু তোমাৰ পিতৃয়ে তেওঁক সুস্থ শৰী@@ ৰে পোৱা হেতুকে , পোহ@@ নীয়া দা@@ মু@@ ৰি@@ টো মাৰ@@ িব দিলে "
"( ১ কৰিন্থীয়া ১৩ : ৪ , ৫ ) তেওঁ নিশ্চয়ে নিজৰ মুখ@@ ীয়া@@ ল দায়@@ ি@@ ত্ব@@ ক পালন কৰোঁতে ঈশ্ব@@ ৰী@@ য় গুণ@@ সমূহ আৰু তেওঁৰ মূ@@ ৰ@@ স্বৰূপ যীচু খ্ৰীষ্ট@@ ক অনুকৰণ কৰিবলৈ বিচাৰ@@ িব "
এই কথা শু@@ নাত হে@@ ৰো@@ দ ৰজাৰ লগতে গোটেই যিৰূচালেমত উ@@ গু@@ ল থু@@ গু@@ ল লাগ@@ িল 
( যোহন ১৪ : ৩১ ) এজন শিক্ষ@@ ক হিচাবে যীচুৱে দুটা অতিৰিক্ত ধৰণে প্ৰেম প্ৰকাশ কৰিছিল 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বিভিন্ন উৎস@@ ৱ উপলক্ষে দেশ@@ বাসী@@ ক শুভেচ্ছা জ্ঞাপন কৰিছে 
সাগৰৰ পাৰ@@ ত এটা গ@@ ধু@@ লি উপ@@ ভোগ কৰাৰ বাবে বে@@ চা@@ ন্ত নগৰ উপ@@ কু@@ ল বৰ সুবিধ@@ া@@ জনক 
কোনো বস্তু বা ব্যক্তিৰ বাবে অনু@@ ভূ@@ তি বা চিন্তা
যে বে@@ যা ব্@@ লক পে@@ ডি@@ ঙৰ সৈতে ৰেকৰ্@@ ড এটা লাভ কৰিছে
এইদৰে আ@@ বা@@ সৰ বাবে যি ত@@ ক্@@ তা প্র@@ স্তু@@ ত কৰিলে তাৰে বিশ@@ খন ত@@ ক্@@ তা দক্ষিণ ফালৰ বাবে যুগুত কৰিলে 
"@@ আনকি পিতৰে কোৱা কথা@@ টো যীচুৱে কঠ@@ ো@@ ৰ@@ ভাৱে উত্তৰ দিছিল , কিয়নো পিতৰে এইদৰে কৈছিল : “ হে প্ৰভু , ঈশ্বৰে আপোনাক দয়া কৰক ; সেয়ে আপোনা@@ লৈ কেতিয়াও ন@@ ঘটিব ”"
"যেতিয়া তেওঁলোক যিৰূচালেমৰ ওচৰৰ জৈ@@ তু@@ ন পৰ্ব্বতৰ কাষত থকা বৈৎ@@ ফ@@ গী আৰু বৈ@@ থ@@ নিয়া পালে , তেতিয়া যীচুৱে নিজৰ শিষ্য সকলৰ মাজৰ দু@@ জনক আগত পঠিয়াই দিলে ;"
"সেই কালত ক্লে@@ শ@@ ভোগ কৰিবলৈ মানুহ@@ বোৰে তোমালোকক শত্ৰ@@ ুৰ হাতত শোধাই দিব , ব@@ ধ@@ ো কৰিব মোৰ নামৰ কাৰণে তোমালোকে সকলো জাতিৰ ঘৃ@@ ণাৰ পাত্ৰ হ’বা "
সেইবাবে ভাৰতৰ স্বাধীন@@ তাৰ স্@@ পৃ@@ হ@@ াই সেইবোৰ দেশৰ মানুহক উদ্ব@@ ু@@ দ্ধ কৰি স্বাধীনতা সং@@ গ্@@ রা@@ মী কৰি তো@@ লে 
আপুনি কি কৰিবলৈ বিচাৰে ?
এই প্ৰা@@ ধি@@ কৰ@@ ণে যি কোনো ধৰণৰ বাঁ@@ ন্ধ@@ ৰ ব্য@@ র্থ@@ তাৰ কাৰণ অনুস@@ ন্ধ@@ ান কৰিব 
আই@@ নৰ প্ৰতি@@ কূ@@ লে যোৱা বা আই@@ ন বি@@ ৰু@@ দ্ধ কাম 
"@@ উজ্@@ জ@@ ীৰ পুত্র জ@@ ৰহ@@ ীয়া , জ@@ ৰ@@ হী@@ য়াৰ পুত্র ম@@ ৰা@@ য়ো@@ ৎ "
কোনো বা@@ ঞ্@@ ছ@@ নীয় বস্তুৰ দ্বাৰা আকৰ্ষ@@ িত বা প্ৰলোভ@@ িত কৰা
ৰাষ্ট্ৰীয় সেৱা একা@@ ডে@@ মী বা ব্যক্তিগত সাম@@ ৰিক বিদ্যাল@@ য়@@ বা প্ৰশিক্ষ@@ ণ জাহা@@ জত থকা শিক্ষ@@ াৰ্থ@@ ী 
নিজ নিজ গোষ্ঠী অনুসাৰে এওঁ@@ লোক@@ েই বিন্যামী@@ নৰ সন্তান ; তেওঁলোকৰ সংখ্যা পঞ্চ@@ ল্@@ লিশ হাজাৰ ছ@@ শ জন লোক আছিল 
প্ৰধানমন্ত্ৰী মোড@@ ীৰ ভিডি@@ অ@@ ' বাৰ্@@ তাৰ প্ৰতি যুক্তি@@ ৰ সঁ@@ হাৰ@@ িৰ বাবে ক@@ বি@@ তা গান আৰু পৰামৰ্শ 
এক ডা@@ লি@@ ম গছ@@ েৰে ভ@@ ৰা উদ্য@@ ান ; ড@@ াল@@ বোৰ উত্তম উত্তম ফ@@ লেৰে ভ@@ ৰা ; তাত জে@@ তু@@ কা আৰু সুগ@@ ন্ধি লতা আছে 
"@@ যাৰ গু@@ ণি@@ ত@@ ক@@ টো নি@@ কট@@ স্থ শূ@@ ন্যা@@ ন্ত সংখ্যা@@ লৈ আনি সলনি কৰিবলগীয়া আছে , সেই সংখ্যা@@ টো@@ "
"@@ হয় , অনেক দেশৰ লোক আৰু পৰাক্ৰ@@ মী জাতি@@ সকল যিৰূচালেমত বাহিনীসকলৰ যিহোৱাক বিচাৰ@@ িবলৈ আৰু যিহোৱাৰ অনুগ্ৰহ প্ৰাৰ্থনা কৰিবলৈ আহি@@ ব@@ ’@@ !"
জু@@ ই জ্ব@@ লোৱা আৰম্ভ কৰাৰ নিমিত্তে ব্যৱহাৰ কৰা কাঠ বা বাঁ@@ হৰ শুকান খ@@ ৰি
পূৰ্ব্ব@@ তে এই অঞ্চলত মোৱা@@ বী@@ সকল আৰু পিছ@@ লৈ অ@@ মো@@ নী@@ য়াসকলে বাস কৰিবলৈ লৈছিল 
মা@@ লে@@ য়ে@@ ছি@@ য়া থা@@ ইলে@@ ণ্ড@@ ত ভাৰতৰ হৈ পে@@ ঞ্@@ চা@@ ক চি@@ লা@@ ট খে@@ লি@@ ব কৃ@@ ষ্ণ@@ াই@@ ৰ চ@@ ন্দন ৰা@@ ভাই 
"@@ মান@@ ৱৰ বি@@ বৰ্@@ ত্@@ তন , স@@ ভ@@ ্যতা আদি সম্পৰ্কে কৰা অধ্য@@ য়@@ নৰ সৈতে জড়@@ ি@@ ত@@ "
পথ@@ াৰ খন এই জ@@ গত আৰু ভাল কঠি@@ য়া হৈছে স্ব@@ র্@@ গ@@ ৰাজ্যৰ সন্তান সকল দুষ্ট অ@@ া@@ ত্@@ মাৰ সন্তান সকল হৈছে সেই বি@@ ন@@ ৈ ব@@ ন 
এনে কৰাৰ বাবে ক@@ ণ@@ মাণ@@ ি শি@@ শু যীচু ৰজা হে@@ ৰো@@ দে কৰা শি@@ শু হ@@ ত্য@@ াৰ পৰা ৰক্ষা পৰিল 
ঘ@@ ৰু@@ ৱা এ@@ চি@@ বোৰে কৰোনাভাইৰাছৰ ভা@@ বু@@ কি সৃষ্টি নকৰে কিন্তু কেন্দ@@ ্ৰী@@ য় শী@@ তা@@ ত@@ প নিয়@@ ন্ত্ৰ@@ ণে বি@@ প@@ দা@@ শং@@ কা বৃদ্ধি কৰিব পাৰে 
আপুনি নিৰ্দিষ্ট কৰা সংখ্যা@@ বোৰৰ মাজৰ যিকোনো এটা অ@@ খণ্ড সংখ্যা ঘূৰাই পথায়
যীচুৱে এই পৃথিৱীত সেৱা@@ -@@ শু@@ শ্ৰ@@ ূ@@ ষ@@ া পাবলৈ নহয় কিন্তু সেৱা@@ -@@ শু@@ শ্ৰ@@ ূ@@ ষ@@ া কৰি@@ বলৈ@@ হে আহিছিল আৰু ইয়াক তেওঁ “ অনেক ৰো@@ গী@@ ক ” সুস্থ কৰি আৰু ভূ@@ ত@@ বোৰক খে@@ দ@@ োৱাৰ দ্বাৰা প্ৰকাশ কৰিছিল 
ভাৰতৰ উট চাফ@@ াৰ@@ ীয়ে আপোনাক সময়@@ মতে আৰু বেছি অৱ@@ স@@ ৰৰ সময়@@ লৈ লৈ যায় আৰু এক স্ম@@ ৰণ@@ ীয় অভিজ্ঞ@@ তাৰ সৃষ্টি কৰে 
"আমি নি@@ ত@@ ৌ তাক পঢ়@@ ি@@ ম , ধ্যান আৰু ইয়াক পথ@@ -@@ প্ৰদৰ্শ@@ ক হিচাবে ব্যৱহাৰ কৰিম "
মই মানুহৰ প্রশংসা মহিমা পাবলৈ চেষ্টা ন@@ কৰো ;
( মথি ১৮ : ১৫ ) খ্ৰীষ্টান@@ সকলৰ মাজত কেতিয়াবা সমস@@ ্যা@@ বোৰ অ@@ টু@@ ট থকাৰ এটা কাৰণ হ ’ ল যে এজন বা হয়তো দুয়ো@@ পক্ষ@@ ই দোষ স্বীকাৰ কৰিবলৈ অত্য@@ ন্ত গৌৰৱ কৰে ৷
ৰি@@ ন@@ কি@@ ং@@ পু@@ ং আ@@ ৰ ড@@ িত অৱস্থিত নে@@ চাৰ ই@@ ণ্@@ টাৰ@@ প্ৰি@@ টে@@ চন চে@@ ণ্@@ ট@@ াৰত কিছু সংখ্যক সু@@ ন্দ@@ ৰ@@ কৈ স@@ জোৱা ছ@@ বি আছে যি@@ বোৰত মানুহৰ কাৰ্য@@ কল@@ পত পৰি@@ ৱেশ@@ ত পৰা কু প্ৰ@@ ভাব@@ বোৰ পৰি@@ স্@@ ফু@@ ট 
পা@@ ছে@@ ত বাবিলৰ ৰজাই ৰি@@ ৱ@@ ্@@ লাত চি@@ দি@@ কিয়@@ াৰ পুতে@@ কসকলক তেওঁৰ চকুৰ আগতে বধ কৰিলে আৰু বাবিলৰ ৰজাই যিহূদাৰ সকলো মুখ্য লোক@@ কো বধ কৰিলে 
প্ৰায় ৯@@ ৮ ফু@@ ট ওখ বি@@ মল বাসী জৈ@@ ন মন্দিৰ@@ টো আপোনাৰ মন্দিৰ ভ্ৰমণৰ সময় আটাইতকৈ জা@@ ক@@ জ@@ ম@@ ক@@ তা@@ পূৰ্ণ মন্দিৰ বুলি আপুনি জানিব পাৰিব 
ধ@@ না@@ ত্মক সংখ্যা এটা সম@@ ী@@ প@@ ৱৰ্তী যু@@ গ্@@ ম অ@@ খণ্ড সংখ্যা@@ টোৰ ওপৰলৈ আৰু ঋ@@ ণা@@ ত্মক সংখ্যা ত@@ ললৈ ঘূৰাই পথায়
"@@ কো@@ ট্টা@@ য়া@@ ম জি@@ লা@@ তে প্ৰধান জ@@ লা@@ শ@@ য়@@ বিলাক আছে , ইয়া@@ তে ভে@@ ম্ব@@ া@@ না@@ ড় হ@@ ্ৰ@@ দ নামেৰে পৰিচিত সু@@ দৰ্শন জল@@ ধাৰ থকাৰ উ@@ পৰি একা@@ ধিক নদী আৰু ন@@ লাৰ সমা@@ ৱেশ ঘটি@@ ছে "
গতি@@ বে@@ গ কম হৈ যোৱা পৰি@@ ঘটনা 
সন্তো@@ ষ ট্ৰ@@ ফ@@ ী আজি প্ৰথম মে@@ চত শক্তিশালী পা@@ ঞ্@@ জা@@ ৱৰ বিৰুদ্ধে অৱ@@ তী@@ ৰ্@@ ণ হ’ব অসম 
"যিহোৱাই আপোনালোকৰ দেশত বৰষু@@ ণৰ সলনি ধু@@ লি আৰু বা@@ লি বৰ@@ ষা@@ ব ; আপোনালোক বিনষ্ট নো@@ হোৱ@@ ালৈকে , সেইবোৰ আকাশৰ পৰা আপোনালোকৰ ওপৰত পৰি থাকিব "
এ@@ য়া সকলোৰে বাবে ইতি@@ বাচক আৰু গৌৰ@@ ৱৰ কথা 
"@@ উভ@@ য়@@ ৰে ক্ষেত্ৰত খ@@ টা কে@@ ত@@ বোৰ বিষয় , যেনে@@ ঃ প্ৰকৃ@@ তি , গু@@ ণা@@ গুণ , দি@@ শ , ফ@@ লা@@ ফল বা গুৰুত্ব@@ ৰ ক্ষেত্ৰত একেবাৰে নিমি@@ লা ধৰণৰ "
মন্ত্র@@ ী@@ দূ@@ তৰ সদস্য@@ সকল কোন কোন আছিল ?
তেওঁ কয় বিষয়া@@ সকলে সমাজৰ একেবাৰে দুখ@@ ীয়া আৰু প্ৰা@@ ন্ত@@ ীয় লোক@@ জনৰ কথা ভাবি@@ হে কোনো সিদ্ধান্ত ল’ব লাগিব 
তেওঁ ঘোষণা কৰিলে : ‘@@ অন্য জাতি@@ বিলাকে উপাসনা কৰা দেৱতা@@ বোৰ মিছা ’
ইনষ্ট@@ লে@@ ছ@@ নৰ পথ@@ টো ম@@ জু@@ ত নাই
"@@ সকলোবোৰ ন্@@ যু@@ টেলা ম@@ ক্@@ কে@@ লৰ পৰা পথ@@ োৱা পু@@ শ্ব@@ বোৰ ব@@ নাম অন্য লাইম ৱা@@ য়াৰ@@ বোৰ ,@@ সকলোবোৰ ন্@@ যু@@ টেলা ম@@ ক্@@ কে@@ লৰ পৰা পথ@@ োৱা পু@@ শ্ব@@ বোৰ ব@@ নাম অন্য লাইম ৱা@@ য়াৰ@@ বোৰ@@ "
পি@@ যে@@ ৰে এই চাৰ্টিফিকে@@ ট@@ খন ই@@ শ্@@ য়@@ ু কৰা চিনা@@ ক্ত আৰু বিশ্বাস নকৰে
"তেতিয়া ৰজা ন@@ বু@@ খ@@ দ@@ নে@@ চ@@ ৰে দানি@@ য়েলৰ আগত উ@@ বু@@ ৰি হৈ পৰিল , আৰু সন্মান জনা@@ ঁ@@ লে ; আৰু তেওঁৰ উদ্দেশ্যে নৈ@@ বে@@ দ্য যুগুত কৰি ধূ@@ প উৎসৰ্গ কৰিবলৈ আজ্ঞা দিলে "
তেতিয়া যাকোবে সেই@@ দৰেই কৰিলে আৰু লে@@ য়াৰ স@@ প্তা@@ হ@@ ো সম্@@ পূর্ণ কৰিলে তাৰ@@ পাছত লা@@ বনে তেওঁৰ জীয়েক ৰা@@ হে@@ ল@@ কো তেওঁৰ লগত বিয়া দিলে 
ঈশ্বৰে বিশ্বাসী হা@@ বি@@ লৰ বলিদান গ্ৰহণ কৰি অনুগ্ৰহ দেখু@@ ৱাৰ বাবে ক@@ য়ি@@ নে ক্ৰোধ@@ িত হ’ল 
"কিয়নো আমি পৰস্পৰে ঈশ্বৰৰ সহ@@ কৰ্@@ মী আপোনালোক ঈশ্বৰৰ শ@@ স্য@@ ক্ষে@@ ত্ৰ , ঈশ্বৰে সজা গৃহ@@ স্বৰূপ "
ছা@@ হ@@ জা@@ হ@@ ানৰ সমা@@ ধি স্তম্ভ@@ টো কিছু ওখ আৰু বা@@ ও@@ ফালে আছে তাৰ ভিতৰত এটা সৰু বাক@@ চ@@ ো আছে যি@@ টোৱে পুৰুষ শাসন@@ কৰ্@@ তাক বুজা@@ বলৈ ব্যৱহাৰ হয় 
"পাছত তেওঁলোক ন@@ ৌ শো@@ ওঁ@@ তেই তাই চাল@@ ৰ ওপৰত থ@@ ৈ অহা সেই লোকসকলৰ ওচৰলৈ গ’ল ,"
( ১ কৰিন্থীয়া ১৫ : ৩@@ ৩ ) এতেকে এই@@ ক্ষেত্ৰত খ্ৰীষ্টান পিতৃ-মাতৃ@@ সকলে যিহোৱাৰ উত্তম আৰ্হি@@ ক অনুকৰণ কৰা উচিত 
তথাপি পবিত্ৰ ঠাই@@ বোৰ গু@@ চু@@ উ@@ ৱা নহ’ল আৰু তেওঁলোকে তে@@ তিয়াও নিজৰ পূর্ব@@ -@@ পুৰুষসকলৰ ঈশ্বৰলৈ নিজ নিজ মন যুগুত নকৰিলে 
"তুমি কৈ@@ ছা , সেই দুই জাতিৰ মাজত আৰু সেই দুখন দেশত যিহোৱা থাকি@@ লেও সেইবোৰ মো@@ ৰেই হ’ব , আৰু আমি সেইবোৰ অধিকাৰ কৰিম "
দুই বা ত@@ তো@@ ধিক সত্@@ ত্ব@@ া একে@@ লগ হোৱা বা এক হোৱা 
"@@ শী@@ তৰ পৰা বা@@ ছি@@ বলৈ গ@@ ৰম কাপো@@ ৰৰ , বু@@ কু@@ ৰ@@ ফ@@ লে বু@@ টা@@ ম বা জি@@ প থকা এটি চো@@ লা "
তোমালোকে মনোনীত কৰা আৰু তোমালোকে বিচৰা ৰজা এই@@ জন ; যিহোৱাই তোমালোকৰ কাৰণে ৰজা নিযুক্ত কৰি দিলে 
"@@ চৰণীয়া ঠা@@ য়েৰে সৈতে যত্@@ ত@@ ীৰ , চৰণীয়া ঠা@@ য়েৰে সৈতে ই@@ ষ্ট@@ ম@@ োৱা ,"
"এই হেতুকে আপোনালোকে প্রত্য@@ েক বছ@@ ৰে এই সময়ত , এই বিধি পালন কৰিব "
"তেতিয়া যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল , বোলে ,"
বন@@ ৰীয়া গা@@ ধ@@ ই ঘা@@ ঁ পালে জানো চিঞ@@ ৰে ? বা গৰু@@ ৱে দান@@ া পালে জানো হে@@ ম্ব@@ ে@@ লি@@ য়াই ?
"@@ ও@@ বে@@ দৰ পুতেক যিচ@@ য় , যিচ@@ য়ৰ পুতেক দায়ু@@ দ "
অন@@ লাই@@ ন যোগ@@ ে উপ@@ ভো@@ ক্@@ তা@@ সকলক ভ্ৰমণ স@@ বিশেষ বু@@ কি@@ ং আৰু প্ৰা@@ সঙ্গ@@ িক ব@@ তৰ@@ াৰ সুবিধা দিয়ে আৰু নী@@ লগ@@ ি@@ ৰি পাহাৰ@@ ত স্থিত পাহাৰ@@ ীয়া ঠাই ভ্ৰমণ কৰাৰ বাবে হাত বা@@ উ@@ লি মা@@ তে 
এজ@@ োৰ খো@@ জ@@ কঢ়@@ াৰ বাবে আৰা@@ ম@@ দায়@@ ক জো@@ তা পি@@ ন্ধি আৰু পি@@ ঠ@@ িত কাপো@@ ৰৰ বে@@ গ এটা লৈ জীৱ@@ জন্তুৰ অভ@@ য়াৰ@@ ণ@@ ্য চাবলৈ ও@@ লো@@ ৱা@@ টোৱে এটা ভাল যাত্ৰ@@ াৰ ধাৰ@@ ণা আগবঢ়া@@ য় 
নৰেন্দ্ৰ মোড@@ ী চৰকাৰে ভাৰতৰ পৰীক্ষা ক্ষমতা বৃদ্ধি কৰিবলৈ নতুন কৰোনাভাইৰাছৰ বাবে স্বী@@ কৃত ব্যক্তিগত পৰীক্ষ@@ া@@ গ@@ াৰ@@ সমূহক পৰীক্ষা কৰিবলৈ অনুমতি দিব 
বস্তুৰ নাম@@ টো ইতিমধ্যে বৰ্@@ তি আছে অনুগ্ৰহ কৰি অন্য এটা নাম ভৰাওক
গতিকে পিতৃ-মাতৃ@@ সকলে নিয়@@ মি@@ ত@@ ৰূপে এই উপ@@ দেশক বাৰ@@ ম্ব@@ াৰ@@ ভাৱে স্মৰণ কৰাৰ দ্বাৰা নিজৰ ল’ৰা-ছোৱাল@@ ী@@ কো ঈশ্বৰৰ আজ্ঞা পালন কৰিবলৈ শিক্ষা দিব পাৰে 
"@@ লে@@ য়াই ক’লে , ই কেনে সৌ@@ ভাগ@@ ্য@@ ! এই@@ বুলি তেওঁ ল’ৰা@@ টিৰ নাম গা@@ দ ( সু@@ ভাগ@@ ্য ) ৰাখিলে "
"@@ দ্ব@@ া@@ দশ হ@@ চ@@ বি@@ য়াৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্পৰ্@@ কীয় সকল সংখ্যাত বাৰ জন ;"
"হে প্ৰভু , পুৰুষে পুৰুষে তুমিয়েই আমাৰ বাস@@ স্থান হৈ আহি@@ ছা "
"এই হেতুকে মই পবিত্ৰ@@ ী@@ কৃত অধ্যক্ষ@@ সকলক অ@@ পবিত্ৰ কৰিম , মই যাকো@@ বক সৰ্ব@@ না@@ শ আৰু ইস্ৰায়ে@@ লক নিন্দ@@ াৰ বিষয় কৰিম "
যিহোৱা স@@ র্ব@@ জাতিৰ ওপৰত উন্নত ; তেওঁৰ গৌৰৱ আকাশ মণ্ড@@ ল@@ তকৈয়ো ওখ 
কিয়নো তেওঁলোকে “ দুখ@@ ীয়া@@ ক অত্যা@@ চাৰ ” আৰু “ দী@@ নহ@@ ী@@ নক চূ@@ ৰ্@@ ণ ” কৰি নিজৰ ভ@@ ঁ@@ ৰা@@ লত ধন জ@@ মা কৰিছিল 
"@@ যাৰ কাৰণে প্ৰতি@@ লো@@ ম সাধাৰণ বিত@@ ৰণ@@ টো গণনা কৰিবলগীয়া হয় , সেই সম্ভাৱ@@ না মূল্য@@ টো@@ "
এতেকে চৌলৰ জীয়েক মী@@ খ@@ লৰ ম@@ ৰণ কাললৈকে কোনো সন্তান নহ’ল 
অনু@@ মো@@ দিত বাত@@ ৰিৰ স@@ ৰ্বা@@ ধিক সংখ@@ ্@@ য়া
চৰকাৰে এতি@@ য়ালৈকে নীতি@@ টোৰ বি@@ ৱ@@ ৰণ ঘোষণা কৰা নাই যিয়ে ভাৰ@@ তক বৃহৎ পৰিমা@@ ণৰ ঔষ@@ ধ@@ এ@@ ক্স@@ এ@@ ক্স@@ এ@@ 0@@ এ@@ ক্স@@ এ@@ 0@@ নিৰ্@@ মা@@ ণত আত্ম@@ নিৰ্@@ ভৰ@@ শীল কৰিব বিচাৰে 
কাৰো@@ বাক কোনো প্ৰয়োজন@@ ীয় কাম কৰি দিয়া 
আগ@@ ন্ত@@ ু@@ ক আই পি এ@@ লৰ খে@@ ল চ@@ োৱাৰ সৌ@@ ভাগ@@ ্য হ’ব পাৰে গু@@ ৱা@@ হা@@ টী@@ বাসীৰ 
কি@@ লা@@ কু@@ টি@@ ৰে কৰা আঘাত
"যি@@ চহ@@ ৰী@@ য়াৰ বংশধৰ সকলৰ , কন@@ নিয়া আৰু তেওঁৰ পুত্ৰ@@ সকলক ই@@ স@@ ্ৰ@@ য়েলৰ সমাজৰ কৰ্ম্ম@@ চাৰী আৰু বিচাৰ@@ কৰ্ত্@@ তাৰ কাৰ্য্যৰ বাবে নিযুক্ত কৰে "
না@@ য়@@ কসকলক মা@@ ন্য কৰি তেওঁলোকৰ ব@@ শী@@ ভূত হোৱা নামৰ ব@@ ক্স@@ ত চাওক 
দিনৰ বাৰ ব@@ জা বা মা@@ জ ভাগ
কিয়নো তেওঁ হৈছে এজন প্ৰেম@@ ময় ঈশ্বৰ 
"যি@@ সকলক শিক্ষা দিয়া হোৱা নাই , তেওঁলোকক প্র@@ জ্ঞা দান কৰা ; আৰু যুৱ@@ ক সকলক জ্ঞান আৰু বিবেচনা দিয়া "
• ভাৰত চৰকাৰৰ বিভিন্ন মন্ত্ৰ@@ ্য@@ াল@@ য়@@ /@@ বি@@ ভাগ@@ ে এ@@ আই@@ এ@@ মৰ সা@@ হা@@ য@@ ্যত বিভিন্ন কাৰ্য@@ সূ@@ চী প্ৰণ@@ য়ন কৰিছে 
"পাছত যোচেফে দেহ লৈ , শ@@ ণ সু@@ তাৰ মিহি চাফ@@ া কাপো@@ ৰেৰে দে@@ হ@@ টো মে@@ ৰি@@ য়া@@ লে ,"
ভাৰতত নিৰ্মিত কোভিড@@ ১৯ পৰীক্ষ@@ া@@ কি@@ টৰ বাবে চৰকাৰে ক্@@ লিয়@@ াৰে@@ ন্@@ স ত@@ ৎ@@ ক্ষ@@ ণা@@ ৎ আগবঢ়@@ োৱাৰ লগে লগে ২ জন ৰখা হ'ব 
"হে ঈশ্বৰ , মোক ৰক্ষা কৰা হে যিহোৱা , শি@@ ঘ@@ ্র@@ ে মোক উদ্ধাৰ কৰিবলৈ আহ@@ া "
উপলব্ধ তথ@@ ্যৰ পৰ্যা@@ লো@@ চনা আৰু বিভিন্ন বৈ@@ জ্ঞা@@ নিক সমা@@ জ আৰু বিশেষ@@ জ্ঞ গো@@ টৰ সহ@@ মত প্ৰাপ্ত কৰাৰ পিছত আই@@ চি@@ এম@@ আ@@ ৰ সিদ্ধ@@ া@@ ন্তত উপ@@ নীত হৈছে 
"তুমি সেই যজ্ঞ@@ বে@@ দী ত@@ ক্@@ তাৰে ফ@@ োঁ@@ পো@@ লা কৰি সাজি@@ বা পৰ্ব্বতত তোমাক যি দৰে দেখু@@ ৱা হৈছিল , সেই@@ দৰেই তৈয়াৰ কৰিবা "
"কিয়নো তেৱেঁই আমাৰ ঈশ্বৰ , আমি তেওঁৰ প্র@@ জা ; তেওঁৰ হাতৰ চৰণীয়া পথ@@ াৰৰ ভেড়@@ াৰ নিচিনা আজি যদি তোমালোকে তেওঁৰ মাত শুনি@@ লা@@ হে@@ তে@@ ঁ@@ ন@@ !"
মানুহৰ মন অথবা মানসিক বৈশিষ্ট@@ ্য সম্পৰ্কে অধ্য@@ য়ন কৰা লোক
"আমাৰ ৰজা ইস্রা@@ য়েলৰ পবি@@ ত্র জনাৰ দ্বাৰ@@ া@@ য়েই নিযুক্ত , আমাৰ সেই ঢা@@ ল যিহোৱ@@ াৰ@@ েই "
এই ইউ@@ নি@@ ট@@ বোৰ জগ@@ দী@@ শ@@ পু@@ ৰ-@@ হ@@ ল@@ দিয়া পাই@@ প@@ লাই@@ নে ভাৰতৰ পূ@@ ৰ্বা@@ ঞ্চ@@ লৰ গুৰুত্বপূৰ্ণ আন্তঃগাঁথ@@ নি উন্নয়@@ নত সহায় কৰিব 
পাছত অ@@ চা@@ হে@@ লে স@@ োঁ কি বা@@ ওঁ@@ ফালে নু@@ ঘূৰি অব@@ নে@@ ৰৰ পাছে পাছে খেদি গ’ল 
"তথাপি ভু@@ মু@@ ক বা যি না@@ দত অনেক পানী জ@@ মা হৈ থাকে , সেয়ে শুচি হব ; কিন্তু যি জনে সেইবোৰৰ মৰা শ@@ ৱ চু@@ ব , তেওঁ অশুচি হ’ব "
বিশ্বকা@@ পৰ সময়ত অভি@@ নে@@ ত্ৰ@@ ী অনু@@ ষ্কাৰ সৈতে কি কৰিছিল ভাৰতীয় দলৰ নিৰ্বা@@ চ@@ কে মুখ খু@@ লি@@ লে এই@@ গৰাকী প্ৰাক্তন ক্ৰিকে@@ ট@@ াৰে 
"@@ আন এটা দল বিপৰী@@ ত মুখে বৈৎ@@ -@@ হো@@ ৰণ@@ লৈ গ’ল , আৰু আন@@ টো দল চ@@ বো@@ য়ী@@ ম উপত্য@@ কাৰ সী@@ মাৰে মৰু@@ প্ৰা@@ ন্তৰ অভি@@ মুখ কৰা ওপৰ অঞ্চলৰ বা@@ টে@@ দি গ’ল "
অব্ৰাহামৰ পুত্ৰ ইচহা@@ কৰ বি@@ ৱ@@ ৰণ এই অব্ৰাহামৰ পুত্র@@ ৰ নাম ইচহা@@ ক 
আমাৰ ‘@@ জন@@ সাং@@ খ্য@@ িক বৈ@@ চি@@ ত্ৰ@@ তা@@ ’@@ ই অ@@ ভূ@@ ত@@ পূর্@@ ব প্ৰত্যা@@ হ্ব@@ ানৰ মুখ@@ া@@ মুখ@@ ী কৰি তোলাৰ সম্ভাৱ@@ না ইয়াৰ আছে 
ঘন অৰণ@@ ্য@@ ৰে ঢা@@ ক খাই থকা এই দ্বীপ@@ পু@@ ঞ্জ@@ ত অ@@ সংখ@@ ্য বিদেশী ফুল আৰু প@@ খ@@ ীৰ কা@@ কলি@@ য়ে এক কা@@ বৰ@@ ্যিক আৰু ৰো@@ মা@@ ণ্@@ টি@@ ক বা@@ তা@@ ৱ@@ ৰ@@ ণৰ সৃষ্টি কৰে 
"আপোনালোকে জানে যে ২০@@ ১৩@@ –@@ ১৪@@ ৰ ভিতৰত য’ত আমাৰ দেশত প্রা@@ য় ৪ ,০০০ পে@@ টে@@ ণ্ট দিয়া হৈছিল ২০@@ ১৭@@ –@@ ১৮@@ ৰ ভিতৰত এই পে@@ টে@@ ণ্@@ টৰ সংখ্যা বৃদ্ধি পাই ১৩ ,০০০ অতি@@ ক্ৰম কৰিছে "
"তেওঁলোকৰ চদো@@ ম , ঘ@@ মো@@ ৰা , অ@@ দ@@ মা , চ@@ বো@@ য়ী@@ ম আৰু বি@@ লা নামৰ এই পা@@ চ@@ োঁ@@ খন বিদ্ৰো@@ হ চহ@@ ৰক দ@@ মন কৰা উদ্দেশ্য@@ েৰে আক্ৰমণ কৰিছিল "
অষ্ট@@ ্ৰ@@ ে@@ লিয়া@@ ন উ@@ ই@@ মে@@ ন@@ চ@@ ্ উ@@ ই@@ কলি নামৰ বাত@@ ৰি কা@@ ক@@ ত@@ খনত এইদৰে কয় : “ আজিৰ নিচিনাকৈ লোকসকলে জীৱনত ইমান দুখ@@ ী হোৱা আগতে মই কেতিয়াও দেখা না@@ ছিলোঁ 
"এক বহু@@ ৰা@@ শ@@ ি , যাৰ সৰ্ব@@ ো@@ চ্@@ চ ঘাত ৩ ; যেনে@@ ঃ@@ "
এনেধৰণৰ মনো@@ যোগ@@ ে আপোনাৰ হৃদয় সক@@ ্ৰি@@ য় কৰি যিহোৱাৰ কাষ চ@@ পাত সহায় কৰিব —@@ গীতমালা ১৯ : ১৪@@ .
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ২০@@ ১৭ চনৰ এ@@ চি@@ য়া কা@@ প জয় কৰা ভাৰতীয় মহিলা হ@@ কী দ@@ ললৈ অভিনন্দন জ্ঞাপন কৰিছে 
"@@ বহু@@ লভাৱে খে@@ তি কৰা এবিধ গছৰ ঘূ@@ ৰণ@@ ীয়া , খাব পৰা গুটি "
কোনো বস্তু যাক স্থা@@ না@@ ন্তৰ কৰিব পাৰি
তা@@ জ@@ মহ@@ লৰ ন@@ ক্@@ সা ও@@ স্তা@@ দ আহ@@ ম@@ দ লা@@ হা@@ উ@@ ৰ@@ ীয়ে অং@@ ক@@ ন কৰিছিল 
‘@@ সক@@ ্র@@ ি@@ য়@@ তা@@ ’@@ ক তেওঁ চতু@@ র্@@ থ স্তম্ভ হিচাপে চিহ্@@ নিত কৰে 
"@@ প্ৰহ@@ ৰী@@ য়ে উত্তৰ দিলে , ৰাতিপু@@ ৱা হৈছে , আৰু ৰাতি@@ ও আহিছে ; যদি আপুনি সুধি@@ ব , সোধ@@ ক ; আৰু তাৰ পাছত পুনৰ ঘূৰি আহক "
"তেতিয়া লোক সকলৰ সমা@@ গ@@ ম অধিক হোৱা দেখি , তেওঁ হে@@ চা@@ -@@ ঠ@@ ে@@ লাৰ মাজত ন@@ পৰি@@ বৰ বাবে শিষ্য সকলক এখন না@@ ও যুগুত ৰাখিবলৈ আজ্ঞা দিলে "
"পাছত পৌল আৰু বার্@@ ণ@@ ব্ব@@ াই ই@@ ক@@ নি@@ য় নগৰত সোমাই , দু@@ য়ো একেলগে ইহুদী সকলৰ নাম ঘৰলৈ গ’ল তাত তেওঁলোকে এ@@ নেকৈ কথা ক’লে যে , ইহুদী আৰু গ্র@@ ীক সকলৰ বহু লোকে বিশ্বাস কৰিলে "
কেতি@@ য়া@@ বা একেৰাহে ৪০ দিন পানীৰ মাজ@@ তে থাকিব 
এবিধ ক্ষ@@ ী@@ ণ আৰু দীঘল পাছ@@ লী ৷
আই@@ ন বা ৰী@@ তি অনুসৰি যিটো দিনত আনু@@ ষ্ঠা@@ নিক কাম কা@@ জ বন্ধ থাকে
তেতিয়া তেওঁ সেই বৃদ্ধ ভাববাদী@@ জনৰ লগত ঘূৰি আহিল আৰু তেওঁৰ ঘৰত অ@@ ন্ন ভোজন আৰু জল পান কৰিলে 
"সেই প্র@@ হ@@ ৰী@@ জনে ৰি@@ ঙ@@ িয়াই ক’লে , হে প্ৰভু , মই প্রতি@@ দিনে প্ৰহ@@ ৰী স্তম্ভ@@ ত দিন@@ টো থিয় হৈ থা@@ কো , আৰু ও@@ ৰে ৰাতি পৰ দিয়া ঠাইত ম@@ অ@@ ই থিয় হৈ থা@@ কো "
৮ যিসকল লোকে এই পৃথিৱীত চিৰ@@ কালৰ বাবে জীয়াই থাকিবলৈ বিচাৰে তেওঁলোকৰ মহান আশ@@ াৰ বিষয়ে যীচুৱে কৈছিল : “ নম্ৰ@@ বিলাক ধন্য ; কিয়নো তেওঁ@@ বিলাকে দেশ@@ খন অধিকাৰ কৰিব ”
জ্য@@ ু য়ু@@ ৱান জ্য@@ ো@@ ং তেতি@@ য়া মি@@ ং বংশৰ সম@@ ্ৰা@@ ট হৈছিল আৰু ম@@ ং@@ গো@@ লী@@ য় সকলক পৰা@@ ভূত কৰাৰ কী@@ ৰ্ত্@@ তিৰ বাবে তেওঁ আজি@@ ও শ্ৰদ্ধ@@ াৰ পাত্ৰ 
ঠি@@ ক@@ না বহ@@ ী ডাটা উত্@@ স উ@@ ইজ@@ াৰ্@@ ড
সি ভ@@ ্ৰান্ত হৈ অস@@ াৰ@@ তাত বিশ্বাস ন@@ কৰক ; কিয়নো অস@@ াৰ@@ তাই তাৰ বে@@ চ হ’ব 
তদুপৰি তেওঁৰ মাৰ্@@ গ@@ দৰ্শ@@ নৰ অধীনত যোৱা@@ চ ৰজাই মন্দিৰৰ সেৱা@@ কাৰ্য্য আৰু মে@@ ৰা@@ মত কাম আৰম্ভ কৰিছিল 
"এ@@ লি@@ মা@@ নাৰ ধা@@ ত@@ ৱ আধ@@ াৰ এই ধা@@ তু@@ টো বগা , কিন্তু নী@@ লা টি@@ ং@@ ৰ সৈতে "
"উদাহৰণস্বৰূপে , প্ৰত্যেক বছ@@ ৰে তেওঁ নিজৰ পৰিয়াল@@ টোৰ সৈতে বছ@@ ে@@ ৰে@@ কীয়া নি@@ স্ত@@ াৰ@@ -@@ পৰ্ব@@ ্ব পালন কৰিবলৈ নিজৰ কাঠ@@ মি@@ স্ত্ৰ@@ ি কাম বন্ধ কৰি না@@ চৰ@@ তৰ পৰা যিৰূচালেমলৈ যাত্ৰা কৰিছিল "
"@@ লে@@ ৰে@@ লা থো@@ ক@@ বোৰে গু@@ টি@@ ৰে ভ@@ ৰা সেই সা@@ তো@@ টা পূ@@ ৰ@@ ঠ থো@@ ক গি@@ লি পেলালে তেতিয়া ফৰৌণে সাৰ পাই দেখিলে যে , এইটো সপো@@ ন@@ হে "
আমি প্ৰাৰ্থ@@ নাৰ অনুসৰি কেনেকৈ কাম কৰিব পাৰোঁ ?
কোনো গতি@@ শীল বা স্থি@@ তি@@ শীল বস্তু একে@@ টা অৱস্থা@@ তে থাকিব বিচৰা প্ৰ@@ ৱ@@ ণ@@ তা 
১০ জল@@ -@@ প্ৰ@@ ল@@ য়ৰ কেই@@ বা শ বছৰৰ পূৰ্বে ধ্বং@@ সৰ সম্পৰ্কে হ@@ নো@@ কে কৰা ভৱিষ্যত@@ বাণী আমাৰ সময়ত অৱশ্যেই পূৰ্ণ হ’ব 
ঠিক একে@@ ই@@ দৰে “ অল@@ ্ ইচ্@@ ক্ৰি@@ প্@@ চ্@@ চ@@ ্য@@ াৰ@@ ্ ই@@ জ ই@@ ন্@@ চ্@@ পাই@@ য়@@ ্য@@ াৰ@@ ড@@ ্ অ@@ ৱ গ@@ ড@@ ্ এ@@ ণ্ড বে@@ ন্যা@@ ফি@@ শ@@ ্যা@@ ল ” নামৰ কিতাপ@@ খ@@ নো হৈছে এক প্ৰয়োজন@@ ীয় সঁজু@@ লী 
"@@ তাকে দেখি অবী@@ মে@@ ল@@ কে অব্ৰাহা@@ মক সুধিলে , আপুনি এই সাত@@ জনী মাই@@ কী ভেড়@@ া@@ পোৱালি বেলে@@ গে যে থ@@ ৈ@@ ছে , তাৰ কাৰণ@@ টো কি ?"
ঈশ্বৰে তেওঁৰ উপাসক@@ সকল@@ ৰপৰা কেনে ধৰণৰ আচৰণ আশা কৰে ?
আৰু মাটিত ব@@ গাই ফুৰা প্ৰত্যেক উ@@ ৰ@@ গ জন্তু ঘিণ লগা ; তাক খাব নালাগে 
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে মৌ@@ ল@@ ান@@ া আ@@ বু@@ ল কা@@ লা@@ ম আ@@ জা@@ দ আৰু আ@@ চাৰ@@ ্য জে বি কৃ@@ পা@@ লি@@ নীৰ জন্ম বাৰ্@@ ষি@@ কী@@ ত তেওঁলোকলৈ শ্ৰদ্ধ@@ া@@ ঞ্জ@@ লি জ্ঞাপন কৰে 
তেওঁৰ জীয়ে@@ কৰ নাম আছিল চে@@ ৰা চে@@ ৰাই ওপৰ আৰু তল বৈৎ@@ -@@ হো@@ ৰো@@ ণ আৰু উজ্@@ জে@@ ন চে@@ ৰা নিৰ্ম্মাণ কৰিছিল 
ইয়াৰ ফলত ভাৰত আৰু জাপা@@ নৰ মাজত তথ@@ ্য@@ প্র@@ যুক্তি@@ ৰ ক্ষেত্ৰত কৰ্@@ প@@ ’@@ ৰে@@ ট আৰু বাণিজ@@ ্যিক যোগ@@ সূ@@ ত্র বৃদ্ধি পাব 
( মথি ২৪ : ১৪ ) ঈশ্বৰ আৰু চুবুৰী@@ য়াৰ প্ৰতি থকা নি@@ স্ব@@ াৰ্থ প্ৰে@@ মেৰে প্ৰেৰিত হৈ তেওঁলোকে তেনে কাৰ্য্য কৰিছে 
মোচিৰ নিয়@@ মৰ বহুতো ব্যৱ@@ স্থ@@ াই ইস্ৰায়েলী লোকসকলক খ্ৰীষ্ট ন@@ হা@@ লৈকে সুৰক্ষা আৰু পথ@@ -@@ প্ৰদৰ্শন কৰিছিল 
যদি প্ৰাৰ্থ@@ না@@ পূৰ্ব@@ ক হৈ স@@ জা@@ গে থাকো@@ ঁ তেন্তে ই ‘@@ আমাৰ দৃঢ় আশ@@ াৰ আৰম্ভ@@ ণ শেষ@@ লৈকে দৃঢ়@@ কৈ@@ ’ ৰাখিব —@@ ইব্ৰী ৩ : ১৪ ; ১ পিতৰ ৪ : ৭@@ .
"পাছত আকৌ চতু@@ র্থ@@ বাৰ চি@@ ঠি খে@@ লা@@ ওঁতে , ই@@ চা@@ খ@@ ৰৰ নামত উঠিল আৰু তেওঁলোকৰ বংশ অনুসাৰে ইয়াক দিয়া হ’ল "
"@@ যিৰূচালেম নগৰ অধিকাৰ কৰাৰ পাছত , তেওঁ যিহোৱাৰ নিয়@@ ম-@@ চন্দু@@ ক@@ টো তালৈ লৈ আনিছিল "
নিজৰ যৌ@@ ৱ@@ নৰ উদ্য@@ মতা ঘূৰাই পোৱা পুনৰ স্বাভাৱ@@ িক অৱস্থা ঘূৰাই পোৱা
"কিয়নো আমাৰ উপ@@ দেশ ভুল শিক্ষ@@ াৰ পৰা নহয় , অ@@ শু@@ চি@@ তা@@ মূলক উদ্দেশ@@ ্যৰ পৰা@@ ওঁ নহয় বা ছল@@ না@@ যুক্ত নহয় ;"
আপোনাৰ কথা স@@ ঁচা যে ২০@@ ১৭ চন সম্পূৰ্ণ হৈ আহিছে আৰু ২০@@ ১৮@@ ই দুৱাৰ@@ দ@@ লিত উপস্থিত হৈ@@ ছে@@ হি 
ঘৰত কোনো নাই এই সু@@ যোগ@@ তে পি@@ ং@@ ক@@ ীয়ে আজি@@ ও নিৰ্দিষ্ট ফো@@ ন ন@@ ম্ব@@ ৰ@@ টোলৈ ফো@@ নটো লগা@@ লে  
"@@ ভৰ@@ ত@@ পুৰ হ@@ ্ৰ@@ দৰ চৌ@@ পা@@ শ@@ ে থকা অৰণ@@ ্যত হ@@ ৰি@@ ণ , চি@@ তল , নী@@ লগাই , শি@@ য়া@@ ল , নে@@ উ@@ ল আৰু কেঁ@@ টে@@ লা@@ প@@ হ@@ ু বাস কৰে "
তুমি ছ@@ বি@@ খনত ছোৱাল@@ ী@@ জন@@ ীক দেখি@@ ছ@@ ানে ?@@ — তাই যি@@ প্ত@@ হৰ জীয়েক 
"@@ দ , কো@@ মল আৰু জে@@ কা ঠাই "
"আৰু স@@ প্@@ তম দিনা তোমালোকে নিজ নিজ কাপোৰ ধ@@ ো@@ বা , তেতিয়া তোমালোক শুচি হ’বা ; তাৰ পাছত তোমালোকে ছাউ@@ নিত সোমা@@ ব পাৰি@@ বা "
ইহু@@ দী@@ সকলে বছ@@ ে@@ ৰে@@ কীয়া মন্দিৰৰ কৰ হিচাপে দুটা অ@@ দ@@ ৰ্@@ কো@@ ণ ( প্ৰায় দু@@ ই@@ দিনৰ বে@@ তন ) দিব লাগিছিল 
"কাৰণ মই তোমালোকক মিচৰ দেশৰ পৰা উলিয়াই আনি@@ লোঁ , আৰু বন্দী@@ ঘৰৰ পৰা তোমালোকক মুক্ত কৰিলোঁ ; মই তোমালোকৰ ওচৰলৈ মোচি , হাৰোণ , আৰু মি@@ ৰিয়@@ মক পঠিয়া@@ ই@@ ছিলোঁ "
"@@ বৰ্ণ@@ নাৰ অ@@ সাধ@@ ্য , বাক্য@@ ৰে প্ৰকাশ কৰিব নোৱাৰ@@ া@@ "
ভাৰ@@ তীয় সে@@ নাই এতি@@ য়ালৈকে কেৱল কৰোনাভাইৰাছ ৰো@@ গী@@ সকলৰ বাবে স@@ শ@@ স্ত্ৰ সেৱাৰ দ্বাৰা স্থা@@ পিত সংৰক্ষ@@ ণ শি@@ বি@@ ৰৰ বাহিৰত হে কাম কৰি আহিছে 
"@@ ন@@ ৰ্@@ ম@@ দা নৈ@@ ৰ ওপৰত নিৰ্মাণ হ’@@ বলগীয়া বা@@ ন্ধ@@ ৰ আধাৰশিলা স্থাপন প্ৰধানমন্ত্ৰ@@ ীৰ , ভাৰ@@ ু@@ চত ৰাজহুৱা সভাত ভাষণ ন@@ ৰ্@@ ম@@ দা নৈ@@ ৰ ওপৰত নিৰ্মাণ হ’@@ বলগীয়া ভা@@ দ@@ ভু@@ ত বা@@ ন্ধ@@ ৰ আধাৰশিলা স্থাপ@@ নৰ লগত সং@@ গতি ৰাখি এ@@ খ@@ নি ফল@@ ক উন্@@ মো@@ চন কৰে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে "
সেয়েহে চ@@ ফ@@ নিয়া ১ : ৭ পদত এইদৰে কৈছে : “ তুমি প্ৰভু যিহোৱাৰ আগত মনে মনে থাকা ; কিয়নো যিহোৱাৰ দিন ওচৰ ; কাৰণ যিহোৱাই এক য@@ জ্ঞ আ@@ য়ো@@ জন কৰি নিজৰ নি@@ মন্ত্ৰ@@ িত লোক@@ বিলাকক পবিত্ৰ কৰিলে ”
"আমি যদি বিশ্ব মান@@ চি@@ ত্র@@ ৰ প্ৰতি চকু ফু@@ ৰা@@ ও , তেতি@@ য়া@@ হ’লে দেখ@@ িব যে ভাৰত মহা@@ সাগৰৰ অতি গুৰুত্ব@@ পূর্ণ দু@@ টি স্থানত দেশ দুখন অৱস্থিত "
ডা@@ চ কোম্@@ পানী@@ সমূহৰ বাবে ভাৰত নতুন ৰাষ্ট@@ ্ৰ নহয় 
সেই দিনৰ পৰা চৌলে দায়ূদক সন্@@ দে@@ হৰ চকু@@ ৰে চাবলৈ ধৰিলে 
অতি গৌৰ@@ ৱৰ বিষয় এই যে তেওঁলোকৰ অধি@@ কা@@ ংশ দেশ@@ েই আমাৰ সন্মুখত ‘@@ ৰা@@ মা@@ য়@@ ণ@@ ’@@ কে উপ@@ স্থাপন কৰিছিল 
"@@ উঠা , এই ভূমিৰ দীঘ@@ ে পথা@@ লি@@ য়ে ঘূৰি ফুৰা ; কিয়নো মই তোমাক এই দেশ@@ খন@@ কে দিম "
"যীচুৱে তেওঁ তেওঁলোকক ক’লে , জীৱন দি@@ ওঁতা আহাৰ ময়েই ; যি জন মোৰ ওচৰলৈ আহে , তেওঁৰ কেতিয়াও ভো@@ ক না@@ লাগিব ; আৰু যি জনে মো@@ ত বিশ্বাস কৰে , তেওঁৰ কেতিয়াও পি@@ য়া@@ হ না@@ লাগিব "
পৃথিৱ@@ ীয়ে মুখ খু@@ লি দা@@ থ@@ নক গ্ৰাস কৰিলে আৰু অবী@@ ৰামৰ দ@@ লক ঢা@@ কি পেলালে 
বিশ্বৰ শীৰ্@@ ষ@@ স্থানৰ টে@@ নি@@ ছ খে@@ লু@@ ৱ@@ ৈ ন@@ ’@@ ভা@@ ক জ@@ ’@@ ক’@@ ভি@@ চ ক’@@ ৰ@@ ’@@ নাত আক@@ ্ৰান্ত 
"গতিকে আহাঁ , মোচিৰ সলনি আমি আন এজনক দল@@ পতি নি@@ ৰ্ব্বা@@ চন কৰোঁ আৰু মিচৰ@@ লৈ উভতি যা@@ ওঁ ’"
বে@@ লু@@ চি@@ স্থানৰ খ@@ ্@@ দা@@ য@@ সম্@@ ভাৰ@@ ৰ বিশেষ@@ ভাৱে জু@@ তি@@ ও ল ব পৰা যায় 
"আৰু আপোনালোকৰ আজ্ঞা@@ ধীন@@ তা সম্পূৰ্ণ হ’লে , সকলো অ@@ বা@@ ধ্য@@ তাৰ প্ৰতি@@ কাৰ সা@@ ধি@@ বলৈ যুগুত হৈ আছোঁ "
"যিসকলে যিহোৱাক প্ৰেম কৰে , তেওঁ তেওঁলোক সকলোকে ৰক্ষা কৰে , কিন্তু সকলো দুষ্ট লোকক হ’লে তেওঁ বিনষ্ট কৰিব "
"@@ য ত শাৰী@@ বোৰ আৰু স্তম্ভ@@ বোৰ সাল@@ সলনি কৰা হৈছে , সেই শৃ@@ ংখ@@ লা@@ টো@@ "
"@@ চে@@ ম@@ ৰৰ ভায়েক হে@@ ল@@ মৰ পুত্র@@ সকল : চো@@ ফ@@ হ , যি@@ ম্@@ না চে@@ ল@@ চ , আৰু আম@@ ল "
পৃষ্ঠ@@ া ছে@@ টি@@ ং@@ ছ@@ টো মুদ্ৰ@@ ণৰ শ্ৰে@@ ণীৰ লগত মি@@ লা নাই তলৰ বি@@ কল্প@@ বোৰৰ যিকোনো এটা নিৰ্বাচন কৰক
"তেওঁলোকে আকৌ ক’লে , আমি যদি আপোনাৰ দৃষ্টিত অনুগ্ৰহ পাই@@ ছোঁ , তেতিয়া@@ হলে উত্তৰা@@ ধী@@ কাৰৰ অৰ্থে আপোনাৰ এই দাস@@ সকলক এই দেশ দান কৰক আমাক যৰ্দ্@@ দন পাৰ কৰি নি@@ নিব "
"@@ তথাপিও , আপুনি হয়তো বহু সময়ৰ পূৰ্ব্ব@@ েই লিখা পাঁচনি পৌ@@ লৰ এই কথা@@ ষ@@ াৰৰ সৈতে সন্মত হ’ব এই সং@@ স@@ াৰৰ আ@@ কাৰ প্ৰকাৰ অ@@ তী@@ ত হব লাগ@@ িছে "
দখ@@ ল কৰি থকা বা অধিকাৰ কৰি থকা
স্বৰ্গৰ সিংহাস@@ নত বহি থাকোঁ@@ তা জনাই হাঁ@@ হি@@ ছে ; প্ৰভুৱে তেওঁ@@ বিলাকক বিদ্ৰ@@ ূপ কৰিছে 
"তুমি হো@@ ম বে@@ দি@@ টো আৰু তাৰ সকলো সঁজু@@ লি অভি@@ ষ@@ েক কৰি , সেই বে@@ দি পবিত্ৰ কৰিবা ; তাতে সেই বে@@ দি অতি পবিত্ৰ হ’ব "
"তোমাৰ আৰু চুবুৰী@@ য়াৰ মাজত হোৱা বিবাদ নিজেই বিচাৰ কৰা , কিন্তু আন জনৰ গুপু@@ ত কথা প্ৰকাশ নকৰিবা ;"
"তোমালোকে কিয় শু@@ ই@@ ছা ? পৰীক্ষ@@ াত যেন ন@@ পৰা , এই কাৰণে উঠি প্ৰাৰ্থনা কৰা "
সেনা@@ ধ্য@@ ক্ষ যোৱা@@ বে এই আজ্ঞ@@ াৰ অনুসৰি ঊ@@ ৰী@@ য়াক যুদ্ধৰ সম্মুখ@@ ত ৰাখিলে আৰু শত্ৰ@@ ুৰ হাতত তেওঁৰ ম@@ ত্য@@ ু হ’ল 
"আৰু যীচু খ্ৰীষ্ট যে প্ৰভু , ইয়াক যেন পিতৃ ঈশ্বৰৰ মহি@@ মাৰ অৰ্থে সকলো জি@@ ভাই স্বীকাৰ কৰে "
"তেওঁলোকৰ ৰাজধানী চহৰ , টে@@ নো@@ ছ@@ টি@@ ট@@ ল@@ ানৰ পৰা শাসন কৰি এই আ@@ জ@@ কে@@ ট@@ সকলে তেওঁলোকৰ বিষয়@@ ব@@ ব@@ ীয়া সকল@@ ৰপৰা বহু বেছি অনু@@ দান দাবী কৰিছিল , যাৰ ফলত কিছুমানে কো@@ ৰ@@ টে@@ কৰ প@@ ক্ষ লৈছিল "
কাৰ্য শেষ হ ল সময় 1 মূল্য ঘূৰাই দি@@ য়ক 2
কিয়নো এই@@ মাত্ৰ মোৰ ঘৰলৈ এজন প@@ ঠিক বন্ধু আহি@@ ছে@@ ৷ তেওঁক আহাৰ দিবলৈ মোৰ একো আহাৰ নাই@@ ৷
এ@@ ঠাইৰ পৰা সি@@ ঠাই বা এ@@ জনৰ পৰা আন@@ জন@@ লৈ কথা বা কো@@ ব@@ ো বস্তু যোৱা
"এ@@ ল@@ াৰ্@@ জি বা প@@ ত@@ ঙ্গ@@ ই কা@@ মো@@ ৰাৰ ফলত ছা@@ ল উ@@ খ@@ হি , ৰঙা পৰি খ@@ জু@@ ৱ@@ তি হোৱা অৱস্থা "
"আৰু সেই অশুচি মানুহৰ কাৰণে পাপ@@ াৰ্থক বলিৰ সেই পো@@ ৰা ছাই@@ ৰ কিছু পাত্ৰ@@ ত ৰাখি , তাৰ ওপৰত ভু@@ মু@@ কৰ পানী দিয়া যাব "
"তেতিয়া না@@ বো@@ তে আহা@@ বক ক’লে , মই যে মোৰ প@@ ৈ@@ তৃ@@ ক সম্পত্তি আপোনাক দিম , যিহোৱাই সেই বিষয়ে নি@@ ষে@@ ধ কৰক "
ওপৰ@@ ো@@ ক্ত গো@@ চৰ@@ টোত উচ্চ@@ তম ন্যা@@ য়াল@@ য়ৰ প্ৰা@@ সঙ্গ@@ িক পৰ্য@@ ৱে@@ ক্ষ@@ ণ@@ বোৰ নিম্@@ ন@@ গামী 
যীচুৰ বাপ্তিষ্@@ মাৰ সময়ত কি@@ হে প্ৰমাণ কৰিলে যে তেওঁ@@ ৱেই প্ৰতিজ্ঞা কৰা ম@@ চী@@ হ ?
"আৰু সেই দ@@ মৰা গৰু@@ টোৰ কাৰণে দহ ভাগৰ তিনি ভাগ , মতা মে@@ ৰ@@ টোৰ কাৰণে দহ ভাগৰ দু@@ ভাগ ,"
তেওঁলোকক কোনে পৰি@@ চাৰ@@ কৰূপে নি@@ য়ো@@ গ কৰিছিল ?
তদুপৰি ভৌ@@ তি@@ ক@@ বস্তু সং@@ গ্ৰহ কৰা লক্ষ্য@@ ক জীৱনত প্ৰা@@ ধা@@ ন্য দিয়াৰ বাবে আনৰ সৈতে থকা আমাৰ সম্বন্ধ@@ ও বি@@ পদ@@ পন্ন হ’ব পাৰে 
দৰিদ্ৰ লকডাউ@@ নৰ সৈতে বি@@ জে@@ পি ইয়াৰ উচ্চ বৰ্@@ ণৰ মধ্য@@ বি@@ ত্ত নগৰ@@ ীয়া শি@@ পা@@ লৈ ঘূৰি আহিছে 
কেনেকৈ প্ৰভাৱিত কৰে ?
পাপ@@ ী জনক তেওঁৰ কু@@ কথ@@ াই ফা@@ ন্দ@@ ত পেলাই ; কিন্তু সত্য@@ তাত চলা@@ জন সঙ্@@ কটৰ পৰা ৰক্ষা পায় 
"যদি তেওঁ পাপ@@ াৰ্থক বলিৰ উপহাৰ স্বৰূপে ভেড়া পোৱালি আনে , তেন্তে তেওঁ এজনী নিৰ্@@ ঘূ@@ ণী চে@@ ঁ@@ উ@@ ৰী ভেড়া আনিব "
"অ@@ ত্য@@ ন্ত ক্রো@@ ধ@@ ত , মই ক্ষ@@ ন্@@ তে@@ কৰ বাবে তোমালোকৰ পৰা মোৰ মুখ লু@@ কু@@ ৱ@@ াই@@ ছিলোঁ ; কিন্তু অনন্ত@@ কল@@ ীয়া বিশ্বাস@@ যোগ্য চুক্তি@@ ৰে মই তোমালোকক দয়া কৰিম , তোমালোকক উদ্ধাৰ কৰা যিহোৱাই কৈছে ,"
"@@ হে@@ ৰো@@ দে@@ ও একো দোষ না@@ পালে ; কিয়নো তেওঁ পুনৰ আমাৰ ওচৰলৈ এ@@ ওঁক পঠিয়াই দিলে আৰু চোৱা , এ@@ ওঁ প্ৰাণ@@ দ@@ ণ্ডৰ যোগ্য কোনো কর্@@ ম কৰা নাই "
শ্ৰে@@ ণী@@ বোৰ গঠন কৰিবৰ কাৰণে শৃ@@ ংখ@@ লা@@ টো
ছ@@ টা পদ বা ভৰি থকা
তোমালোক জগতৰ পোহৰ পৰ্ব্বতৰ ওপৰত থকা নগৰ গু@@ প্ত হ’ব নোৱাৰে 
প্ৰাক্তন কেন্দ্ৰীয় মন্ত্ৰী শ্ৰী প্ৰিয় ৰঞ্@@ জন দা@@ সমু@@ ন্@@ সি@@ ৰ মৃত্য@@ ুত প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে শোক প্@@ কাশ কৰিছে 
মৃত্যু@@ পু@@ ৰীৰ দুৱাৰ তোমা@@ লৈ অনা@@ বৃ@@ ত আছিল নে ? বা মৃত্যু@@ ছা@@ য়াৰ দুৱাৰ দেখি@@ ছিলা নে ?
ইচ্ছা বা আগ্ৰ@@ হ নথকা
"@@ ৱে@@ ষ্ট@@ ত থকা বৈশিষ্ট@@ মণ্ড@@ িত কে@@ ফে@@ বোৰ হ ল মে@@ ই@@ উ কে@@ ফ@@ ে , মে@@ ই@@ উ মানে আমাৰ নাই "
"@@ অব্ৰাহামে তেতিয়া বে@@ গাই তম্বুৰ ভিতৰলৈ গৈ চাৰ@@ া@@ ক ক’লে , তুমি সো@@ ন@@ কা@@ লে তিনি চে@@ য়া ভাল ম@@ য়@@ দা মা@@ খি লৈ কেই@@ খন@@ মান ৰু@@ টি যুগুত কৰি দিয়া "
"( প্ৰকাশিত বাক্য ১৮ : ২৪ ) ইয়াৰ উপৰিও সত্য ধৰ্ম্@@ মৰ ওপৰত মহা@@ -@@ বাবিলৰ ই@@ মানেই ঘৃণা আছে যে তাই , ‘@@ যীচুৰ সাক্ষ@@ ী@@ বিলা@@ ক@@ ক@@ ’ জ@@ ঘ@@ ন্য@@ ভাৱে তাড়@@ না দিছে আৰু তেওঁলোকক হ@@ ত্যা@@ ও কৰিছে "
"মই আপোনালোকৰ মাজত সঠিক সময়ত উপস্থিত হোৱাৰ চেষ্টা কৰি@@ ছিলো , যদিও কিন্তু কু@@ ঁ@@ ৱ@@ লীৰ বাবে কিছু পল@@ ম হ’ল "
শত্ৰু@@ বিলাকে সহ@@ জ@@ তে তেওঁলোকক আক্ৰমণ কৰিব পাৰে 
শৰীৰৰ ওপৰৰ অংশ@@ ত সাধাৰণতে মতা মানুহে পিন্ধ@@ া এবিধ পো@@ ছা@@ ক 
২০@@ . ইস্ৰায়েল@@ সকলে কেনেকৈ যিহোৱাক পৰীক্ষা কৰিলে আৰু ইয়াৰ পৰিণা@@ ম কি হ’ল ?
"আৰু তে@@ ৰ@@ হৰ পৰা যাত্ৰা কৰি , মি@@ ৎ@@ কাত ছাউনি পাতিলে "
১৫ পৰিচৰ্য@@ ্য@@ াৰ সময়@@ ছোৱাত যীচুৱে প্ৰা@@ য়ে অতি@@ ৰঞ্@@ জিত কৰি বিষয়@@ বোৰক প্ৰস্তুত কৰিছিল 
১@@ ২০@@ ০ খ@@ ৃ@@ ঃ@@ ত ক্ৰ@@ ে@@ বি লি@@ গ@@ োৰ ৰাজ্যৰ অধীনত শাস@@ িত হোৱা এনে এখন চহৰ যি@@ খনক আজি না@@ খো@@ ন ছি থা@@ ম্@@ মাৰ@@ া@@ ট হিচাবে জনা যায় 
কাৰ্য্য@@ কাৰি@@ তাৰ ক্ষেত্ৰত বিফল নোহোৱা অৰ্থাৎ কোনো ক্ষেত্ৰ@@ তে অ@@ কাৰ্য্য@@ কৰী নোহোৱা গুণ
"এই হেতুকে আহাঁ , তুমি নিজৰ আৰু তোমাৰ পুত্ৰ চলোমনৰ প্ৰাণ ৰক্ষা কৰ@@ বলৈ , মই এতিয়া তোমাক পৰামৰ্শ দিওঁ "
"যীচুৱে তেতিয়া সেই লোক জনক ক’লে , কোন মোৰ মা নাইবা মোৰ ভাই সকল@@ েই বা কোন ?"
ম@@ ণ্@@ ট@@ ু কু@@ মাৰ বৰ@@ ঠা@@ কু@@ ৰৰ লে@@ খা ৯ মি@@ তে@@ ৰৰ দেশত ঘ
"@@ সেই@@ দিনা যীচু যেতিয়া নিজৰ পবিত্ৰ লোক সকলৰ দ্বাৰা মহি@@ মা@@ ম্@@ বিত হবলৈ আহিব , তেতিয়া বিশ্বাস কৰা সকলোৱে আচৰিত হ’ব ; আপোনালোক@@ ো সেই বিশ্বাসী সকলৰ মাজত আছে , কাৰণ আপোনালোকে আমাৰ সাক্ষ্য বিশ্বাস কৰিলে "
"পাছত ওচৰত থিয় হৈ থকা সকলক তেওঁ ক’লে , ইয়াৰ পৰা সেই মি@@ না লৈ , যাৰ দহ মি@@ না আছে , তাক দিয়া "
একে@@ সময়@@ তে এই গা@@ ওঁ@@ সমূহৰ স@@ ৰ্বা@@ ং@@ গী@@ ন উন্নয়নৰ লক্ষ্যৰে কাম কৰাৰ কথা@@ ও কয় প্রধানমন্ত্রীয়ে 
"এই হেতুকে হে মনুষ্য সন্তান , তেওঁলোকৰ বিৰুদ্ধে ভাববাণী প্ৰচাৰ কৰা@@ !"
১৪ আমি সকলোৱে অ@@ সিদ্ধ হোৱাৰ বাবে পাপ কৰোঁ 
"কিয়নো মোৰ যি তেজ , অৰ্থাৎ নিয়@@ মৰ তেজ , অনে@@ কৰ পাপ@@ -@@ মো@@ চনৰ কাৰণে অনে@@ কৰ উলি@@ ওৱা হৈছে , সেয়ে এই "
"আমাৰ প্ৰতিজনে নিজ চুবুৰী@@ য়াক ধৰ্ম্@@ মত বৃদ্ধি কৰিবলৈ , তেওঁৰ হি@@ তলৈ চাই , তেওঁক সন্তুষ্ট কৰক ”"
"কাৰণ তুমি যদি সেই@@ বোৰক তোমাৰ অন্ত@@ ৰত ৰাখা , আৰু যদি সেই সকলোবোৰ তোমাৰ ওঁ@@ ঠ@@ ত থাকে , তেনেহ’লে সেয়ে তোমাৰ বাবে সুখ@@ জনক হ’ব "
তেওঁ কয় যে যুৱ@@ কসকলে তেওঁলোকৰ সাম@@ ৰ্থ@@ ক ৰাষ্ট@@ ্ৰ নিৰ্মাণৰ বাবে উ@@ চৰ্@@ গা কৰিবলৈ কয় 
য@@ ক্@@ ষ্@@ মা নিৰ্@@ মূল@@ কৰণৰ বাবে ৰাষ্ট্ৰীয় কৌশ@@ লগত পৰি@@ কল্প@@ নাক আগবঢ়@@ াই নি@@ য়াৰ বাবে য@@ ক্@@ ষ্@@ মা@@ মুক্ত ভাৰত অভিয@@ ানে কাম কৰিব 
"@@ চা@@ বি 1 , নাম 2 , মূল্য 3@@ "
"@@ ইফিচীয়া ৬ ২ , ৩ ; যাত্ৰা@@ পুস্তক ২০ ১২ পিতৃ মাতৃ@@ ৰ আজ্ঞা পালন কৰিলে আমি কেনেকৈ লা@@ ভৱ@@ ান হ’ব পাৰোঁ ?"
"তেওঁ লগে লগে চয়তানৰ প্ৰ@@ স্তা@@ ৱ না@@ ক@@ চ কৰি কয় : “ লিখা আছে , ‘ আপোনাৰ ঈশ্বৰ যিহোৱাক আপুনি পূজা কৰিব লাগিব , আৰু কেৱল তেওঁ@@ ৰ@@ হে পবিত্ৰ সেৱা কৰিব লাগিব ৷ ”"
এ@@ ণ্@@ টি@@ মোড@@ ি ল@@ বি@@ য়ে আমেৰি@@ কা যুক্ত@@ ৰাষ্ট্ৰ@@ ৰ অৰ্থ@@ নীতি@@ বি@@ দৰ ভু@@ ড@@ ু কোভিড19 গ@@ ণি@@ ত@@ উদ্ধ@@ ৃ@@ তি দি সংখ্যা@@ বোৰ পৰীক্ষা কৰিবলৈ পাহ@@ ৰি গৈছে 
"আৰু বাস কৰা নগৰ@@ বোৰ উচ্ছন্ন কৰা হ’ব আৰু দেশ ধ্বং@@ স@@ স্থান হ’ব ; তাতে , মই যে , যিহোৱা তাক তোমালোকে জানি@@ বা@@ !"
"অ@@ জ্ঞানী লোকে অনেক কথা কয় ; কিন্তু কি হব , তাক কোনেও নাজানে ; ভৱিষ্য@@ ত কালত কি ঘটিব , সেই কথা মানুহক কোনে জনা@@ ব পাৰে ?"
"তেতিয়া পী@@ লা@@ তে লোক সকলক সন্তুষ্ট কৰিবলৈ তেওঁলোকলৈ বাৰা@@ ব্ব@@ া@@ ক মুকলি কৰি দিলে আৰু যীচুক চা@@ বু@@ কে@@ ৰে কো@@ বোৱ@@ াই , ক্ৰু@@ চত দিবলৈ শোধাই দিলে "
বিচাৰ@@ কৰ্ত্@@ তা@@ বিলাক ১১ : ৩@@ ০@@ -@@ ৪০
“ বন্ধু ” বুলি কৈ তেওঁ চকু টি@@ পি@@ য়া@@ লে আৰু নিজৰ জে@@ পৰ@@ পৰা কিবা উলিয়াই গৌৰ@@ ৱৰ ফালে আগবঢ়@@ াই দিলে 
"@@ সমু@@ দ্ৰ তেওঁ@@ ৰেই , কাৰণ তেৱেঁই তাক স@@ ্ৰ@@ জি@@ লে ; তেওঁৰ হাতে শুকান ভূমি নিৰ্ম্@@ মান কৰিলে "
বাৰ@@ ি@@ ষ@@ াৰ সময়ত বা@@ জে@@ ট ভ্ৰমণ আটাইতকৈ স@@ স্@@ তা দেশ@@ ভ্ৰমণ কৰিব 
ৰা@@ হা@@ বৰ@@ পৰা তুমি কি শিকি@@ লা ?
"ঈশ্বৰৰ মান@@ দণ্ড@@ ক প্ৰেম@@ ময় চিন্ত@@ াৰ প্ৰকাশ হিচাপে দেখ@@ া@@ তকৈ@@ , জগ@@ ত@@ খনে ইয়াক ব্যক্তিগত স্বাধীনতা আৰু পূৰ্ণ@@ তাৰ পথৰ বাধা হিচাপে লয় — হিতোপদেশ ১৭ : ১৫ ; যিহূদা ৪@@ "
"@@ আপোনালোক জগতৰ অনু@@ ৰূপ নহ’ব ; কিন্তু মন নতুন কৰাৰ যোগেদি ৰূপা@@ ন্তৰিত হওক , তাতে আপোনালোকে পৰীক্ষা কৰি জান@@ ি ল@@ ওঁক , কো@@ নটো উত্তম , গ্ৰহ@@ ণ@@ ীয় আৰু সিদ্ধ , কিয়নো এয়ে ঈশ্বৰৰ ইচ্ছা "
কোনো কামত নহ@@ া অ@@ লাগ@@ তি@@ য়া@@ ল কথা ৷
কোনো বস্তুৰ গৰাকী বা মা@@ লিক হোৱাৰ স্থি@@ তি বা অৱস্থা
"কিয়নো ঈশ্বৰে সকলোকে দয়া কৰিবৰ বাবে , সকলোকে অ@@ বা@@ ধ্য@@ তাত বন্ধ কৰিলে "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ৭ জু@@ লাই ২০@@ ১৮ তাৰিখ@@ ে ৰাজ@@ স্থানৰ জয়@@ পুৰ ভ্ৰমণ কৰিব 
গৰু আৰু গা@@ ধ দুয়ো@@ কে এক@@ জু@@ ঁ@@ ট কৰি হা@@ ল না@@ বা@@ ব 
লে@@ ম@@ কৰ দু@@ গৰাকী ভা@@ র্য@@ ্যা আছিল এ@@ গৰাক@@ ীৰ নাম আদ@@ া আৰু আন@@ গৰাক@@ ীৰ নাম চি@@ ল্@@ লা 
"তেতিয়া সি আ@@ টা@@ হ পাৰি ল@@ ৰা জনক বৰ@@ কৈ মো@@ চো@@ ৰা মাৰি বাহিৰ ওলা@@ ল ; আৰু ল’ৰা জন দেখিবলৈ মৰ@@ াৰ নিচিনা হোৱাত , বহুত মানুহে ক’লে , সি মৰ@@ িল "
ফাইল 2 টোৰ পৰা পঢ়@@ িব খো@@ জো@@ তে এটা নে@@ ট@@ ৱৰ্@@ ক ভুল ওলা@@ ল
সোঁ@@ ফালৰ ব্@@ লক মাৰ্@@ জি@@ নলৈ নিৰ্বাচন কৰক
কিয়নো যিহোৱ@@ াই@@ হে কেৱল সম্পূৰ্ণকৈ আধ্যাত্মিক সুৰক্ষা প্ৰদান কৰিব পাৰে 
"তোমালোকে যেতিয়া এখন নগৰত সোম@@ োৱা আৰু তাত থকা লোক সকলে তোমালোকক গ্ৰহণ কৰিলে , তেওঁলোকে তোমালোকৰ আগত যি খাবলৈ দিয়ে সেই@@ বোৰ@@ কে ভোজন কৰি@@ বা@@ ;"
ৰজা চলোমনে সত্য উপাস@@ নাৰ পৰা আঁতৰি গৈ মিছা দেৱতা@@ বোৰৰ উপাস@@ ক হৈ পৰিল
যিহোৱাই তোমালোকৰ পূৰ্ব্ব@@ -@@ পুৰুষসকলৰ ওপৰত অতিশয় অ@@ সন্তুষ্ট হৈ@@ ছিল@@ !
বি@@ পদৰ সময়ত ভাৰতে অংশী@@ দাৰ দেশ@@ সমূহৰ ভিতৰত প্ৰথম সঁ@@ হাৰ@@ ি দি@@ ওঁ@@ তাৰ ভূমিকা গ্ৰহণ কৰি আহিছে 
"পাছত তেওঁলোকে ইজনে সি@@ জনক ক’লে , আহাঁ , আমি কোনো এজনক প্ৰধান কৰি লৈ মিচৰ দেশলৈ উলটি যা@@ ওঁ ব@@ ’@@ লা "
"“ সকলো বিষয়@@ তে লোকে তোমালোকক যেনে ব্যৱহাৰ কৰিলে , তোমালোক@@ েও তেওঁ@@ বিলাকক তেনে ব্যৱহাৰ কৰা ” —মথি ৭ : ১২@@ ."
উ@@ দেশ@@ ্য@@ হীন আৰু অ@@ স্থি@@ ৰ@@ ভাৱে একে ঠাইতে ই@@ ফালে সি@@ ফালে ঘূৰি ফুৰা কাৰ্য্য 
"@@ ধৈ@@ ৰ্য@@ েৰে শাসন@@ কৰ্ত্@@ তাই প্ৰত্য@@ য় জন্@@ মা@@ ব পাৰে , আৰু নম্@@ র জি@@ ভাই হা@@ ড় ভাঙ@@ িব পাৰে "
"@@ কাৰো@@ বাক এতি@@ য়াৰ পদ , বা@@ বৰ পৰা ওখ খা@@ পৰ পদ দিয়া "
"তুমি পাপ কৰিলে , তেওঁৰ কি হ@@ ানি কৰিব পাৰা ? আৰু তোমাৰ অপৰাধ অধিক হলে তুমি তেওঁ কি কৰিবা ?"
"কিয়নো মই জানো যে , আপোনালোকৰ প্ৰাৰ্থনা আৰু যীচু খ্ৰীষ্টৰ আত্মাৰ উপ@@ কাৰৰ যোগেদি মোৰ পৰিত্ৰা@@ ণৰ অৰ্থে , সেয়ে মোলৈ ঘটিব "
আন অৰ্থ@@ ত কবলৈ গ@@ লে ইস্ৰায়েল@@ সকলে দৰিদ্ৰ@@ বিলাকক সহ@@ ানু@@ ভূ@@ তি@@ ৰে আচৰণ কৰিব লাগিছিল —@@ যাত্ৰা@@ পুস্তক ২৩ : ৯ ; লেবীয়া পুস্তক ১৯ : ৩৪ ; দ্বিতীয় বি@@ বৰণ ১০ : ১৯@@ .
৯ সত্য উপাসক@@ সকলে নি@@ স্বাৰ্থ@@ ভাৱে এজ@@ নে@@ -@@ আন@@ জনক প্ৰেম কৰে 
চাৰ্@@ কি@@ ট ও@@ ভাৰ@@ চি@@ য়@@ াৰ@@ সকলে কিয় মণ্ডলী@@ বোৰ পৰি@@ দৰ্শন কৰে ?
"পাছত যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
"কিয়নো মোৰ দ্বাৰাই তোমাৰ আয়ু@@ স বৃদ্ধি হ’ব , আৰু তোমাৰ জীৱনৰ বছৰ@@ বোৰ বাঢ়ি যাব "
মো@@ গল সম@@ ্ৰা@@ ট@@ সকলৰ নিৰ্মাণৰ প্ৰতি থকা অনু@@ ৰা@@ গৰ বাবেই আগ@@ ্ৰা@@ ত বিশ্বৰ সৰ্ব@@ ো@@ ৎ@@ কৃ@@ ষ্ট নিৰ্@@ মাণ@@ সমূহৰ ভিতৰত কিছু সম্@@ পদ নিৰ্মিত হৈছিল 
"@@ আকৌ প্রা@@ য় বাৰ@@ টা আৰু তাৰ পাছত তিনিটা ব@@ জাত তেওঁ ওলাই গৈ , সেই একে@@ দৰেই কৰিলে "
"মই সকলো কু পথৰ পৰা মোৰ ভৰি আত@@ ঁ@@ ৰাই ৰাখি@@ লো , যাতে মই তোমাৰ বাক্য@@ বোৰ পালন কৰিব পাৰো "
তুমি আকাশৰ ত@@ ৰা@@ বোৰ@@ তকৈ তোমাৰ ব@@ ণি@@ কসকলক অধিক কৰিলা ; কিন্তু তেওঁলোক ফ@@ ৰি@@ ং@@ বোৰৰ নিচিনা তেওঁলোকে দেশ লু@@ ন্@@ ঠ@@ ণ কৰি তাৰ পাছত উ@@ ড়ি গুচি য@@ াই 
"@@ সেই@@ সকল@@ েই যোগ্য , যিসকলে সৎ জীৱন কটা@@ য় , ন্যায় কৰ্ম্ম কৰে , সত্য ভ@@ ৰা অন্ত@@ ৰেৰে কথা কয় ;"
"চোৱা , সেই কুমাৰ@@ ী গৰ্@@ ভৱ@@ তী হৈ এটি পুত্ৰ প্ৰসৱ কৰিব , আৰু তেওঁলোকে তেওঁৰ নাম ই@@ ম্@@ মান@@ ূ@@ ৱে@@ ল থ@@ ব ; এই নামৰ অৰ্থ আমাৰ লগত ঈশ্বৰ "
"কিন্তু প্ৰধান পুৰোহিত আৰু পৰিচাৰক সকলে তেওঁক অপ@@ বাদ দিয়া@@ তো , তেওঁ একো উত্তৰ নিদিলে "
"@@ যিহোৱা আৰু তেওঁৰ অভিষি@@ ক্ত@@ জনাৰ বিৰুদ্ধে পৃথিবীৰ ৰজা@@ সকল একেলগে থিয় হৈছে , শাসন@@ কর্@@ তা@@ সকলে একেলগে গো@@ পন ষ@@ ড়@@ য@@ ন্@@ ত্র কৰিছে ;"
কৰোনাভাইৰা@@ ছে ভাৰ@@ তীয় সেনা@@ ক ইয়াৰ বাৰ্@@ ষ@@ িক চাই@@ বাৰ সুৰক্ষা অনু@@ শী@@ ল@@ ন কৰাত বাধা নি@@ দিয়ে 
"তুমি যি বোৱ@@ জৰ দা@@ সী@@ সকলৰ লগত কাম কৰি@@ ছিলা , সেই বোৱ@@ জ জানো আমাৰ সম্পৰ্@@ কীয় লোক নহয় ? চোৱা , তেওঁ আজি ৰাতি ম@@ ৰণা মৰা ঠাইত য@@ ৱ ধান জাৰ@@ ি আছে "
১৭ টা খণ্ড@@ ত ৰাজহুৱা অভি@@ যোগ নিৰ্@@ মূ@@ লৰ কথা@@ ও পৰ্যা@@ লো@@ চনা কৰা হৈছিল 
"@@ কেনে@@ কুৱা ধৰণৰ পৰিত্ৰাণ আহি@@ বলগীয়া আছিল , সেই বিষয়ে তেখে@@ ত সকলে অনুস@@ ন্ধ@@ ান কৰি জানিব বিচাৰ@@ িছিল এই বিষয়ে খ্ৰীষ্টৰ আত্মাই কোৱা সেই কাল বা সময়ৰ কথা@@ ও অনুস@@ ন্ধ@@ ান কৰি জানিবলৈ বিচাৰ@@ িছিল খ্ৰীষ্টৰ প্ৰতি ঘটি@@ বলগীয়া দুখ@@ ভোগ আৰু পাছত তেওঁলৈ আহি@@ বলগীয়া মহি@@ মা@@ বোৰৰ বিষয়ে সেই আত্মাই তেখে@@ ত সকলক আগ@@ তী@@ য়াকৈ কৈছিল "
এই ফাইল ফৰ@@ মে@@ ট@@ টোত ডকুমেন্@@ ট@@ বোৰৰ কাৰণে ডকুমেন্@@ ট তথ্য সম্পা@@ দ@@ না কৰিব নোৱাৰে
হ@@ নো@@ ক মাত্ৰ ৩@@ ৬@@ ৫ বছৰ@@ হে জীয়াই আছিল 
আজি প্ৰতি@@ গৰাকী ভাৰত@@ ীয়@@ ই নতুন ভাৰত নিৰ্মাণৰ সপোন বাস্ত@@ বায়@@ িত কৰাৰ বাবে কাম কৰি আছে 
এনে ধৰণৰ জন্তুৰ হি@@ তৰ বাবে যিহোৱা ঈশ্বৰে ইস্ৰায়েল@@ সকলক এইদৰে আজ্ঞা দিছিল গৰু@@ কে গা@@ ধ@@ কে জু@@ ঁ@@ টি হা@@ ল না@@ বা@@ বা 
"মই যিহোৱা , তোমালোকৰ ঈশ্বৰ , মিচৰ দেশৰ বন্দী@@ ঘৰৰ পৰা উলিয়াই অনা তোমালোকৰ ঈশ্বৰ যিহোৱা ময়েই "
"@@ স্পষ্ট@@ ৰূপে , ঈশ্বৰে এনে মান@@ ৱে@@ ৰে পৃথিৱী@@ খন পূৰ্ণ হোৱাটো বিচাৰ@@ িছিল , যিসকলে তেওঁৰ পৰা পোৱা আশীৰ্ব্বা@@ দক মূল@@ ্যা@@ ঙ্@@ ক@@ ন কৰে "
প্ৰ@@ ব্ৰ@@ জন@@ কাৰীসকলৰ প্ৰ@@ স্থানৰ সময়ত সে@@ না ব্যৱহাৰ ন@@ কৰাটো বিচাৰ@@ ৰ এটা ত্ৰ@@ ু@@ টি আছিল মোড@@ ী চৰকাৰে ইয়াক বিৰ@@ ক্ত কৰিব 
ৰজা যো@@ চি@@ য়াই পূ@@ জাৰ শিলৰ স্তম্ভ@@ বোৰ ভাঙি পেলালে আৰু আ@@ চে@@ ৰা মু@@ ৰ্ত্@@ তি@@ বো@@ ৰো কাটি পেলালে সেই ঠাই@@ বোৰ মানুহৰ অ@@ স্থি@@ ৰে পূর্ণ কৰি ঢা@@ কি দিলে 
"কিয়নো মোৰ এনে দৃঢ় বিশ্বাস আছে যে , তাৰ পৰা মৃত্যু বা জীৱন , স্বৰ্গৰ দূত বা শাসন@@ কৰ্@@ তা , বৰ্@@ ত্@@ তমান বা ভ@@ বিষ@@ ্যত বিষয় বা পৰা@@ ক্ৰম ,"
"তেতিয়া চলোমনে হী@@ ৰ@@ মলৈ কৈ পঠিয়া@@ লে ,"
"@@ তেওঁলোক জ@@ ৰু@@ ব্ব@@ া@@ বি@@ ল , যে@@ চু@@ ৱা , ন@@ হি@@ মি@@ য়া , অ@@ জ@@ ৰিয়া , ৰ@@ য়@@ মি@@ য়া , নহ@@ মা@@ নী , ম@@ ৰ্@@ দখ@@ য় , বি@@ ল@@ চন , মি@@ স্@@ পৰ@@ ৎ , বি@@ গ@@ ব@@ য় , ন@@ হু@@ ম , আৰু বা@@ না , এওঁ@@ লোকৰ লগত আহিল উল্লেখ@@ িত ইস্ৰায়েল লোকৰ পুৰুষ সকলৰ সংখ্যা তলত অন্তৰ্@@ ভুক্ত আছে "
তেতিয়া@@ হ’লে ‘@@ যিহোৱাৰ সেই মহৎ আৰু ভয়ানক দিন@@ ত@@ ’ কেনেকৈ লোক@@ বিলাকে উদ্ধাৰ পাব ?
"@@ তাই অনে@@ কক আনি নষ্ট কৰিছে , তেওঁলোকক গণনা কৰিব নোৱাৰি "
"( যিচয়া ৪০ : ২@@ ৯@@ - ৩১ ) খ্ৰীষ্টান লা@@ ক্ষ@@ ণ@@ িক দৌ@@ ৰত দৌ@@ ৰি আমাৰ অৱস্থা কেতিয়াবা এনে এজন খে@@ লু@@ ৱ@@ ৈ@@ ৰ দৰে হয় , যিজনে অধিক ক্@@ লা@@ ন্ত হোৱাৰ বাবে এ@@ খো@@ জ@@ ো আগ@@ বাঢ়@@ িব নোৱাৰে "
( ইব্ৰী ৯ : ২৪ ) মোচিৰ ব্যৱস্থাৰ অনুসাৰে শাৰী@@ ৰি@@ কভাৱে চুন্নৎ হোৱাৰ বিপৰীতে খ্ৰীষ্টানসকলে ‘@@ আত্ম@@ াৰে হৃদয়ত চুন্ন@@ ৎ@@ ’ হোৱা আৱশ্যক আছিল 
"@@ ক@@ ণা ত্ব@@ ৰক হৈছে এক বৈ@@ জ্ঞা@@ নিক সঁজু@@ লি যি চাৰ্@@ জ কৰা ক@@ ণা যেনে প্ৰ@@ টন , ইলে@@ ক্@@ ট্ৰ@@ ন , ডি@@ উ@@ টে@@ ৰো@@ ন ত্ব@@ ৰা@@ ন্বিত কৰে "
"হে বি@@ শাল প@@ র্ব@@ ত , বা@@ চ@@ ান পাহাৰ@@ ৰ বি@@ শাল প@@ র্ব@@ ত ; হে অনেক শৃ@@ ঙ্গ সম্ব@@ লিত প@@ র্ব@@ ত , বা@@ চ@@ ান পাহাৰ@@ ৰ প@@ র্ব@@ ত@@ "
নগ@@ দ ধন স্থা@@ না@@ ন্ত@@ ৰৰ উপৰিও এ@@ ফ@@ এ@@ ম সী@@ তাৰ@@ ম@@ ণে ঘোষণা কৰা পে@@ কে@@ জ@@ টোৱে কোভিড@@ ১৯ লকডাউ@@ নৰ দ্বাৰা আটাইতকৈ বেছি ক্ষ@@ তি@@ গ্ৰ@@ স্ত দৰিদ্ৰ প্ৰ@@ ব্ৰ@@ জন@@ কাৰী শ্ৰ@@ মিক@@ সকলৰ বাবে বিনা@@ মূলীয়া খা@@ দ্য@@ শ@@ স্য@@ ও আগবঢ়া@@ য় 
ৱে@@ ষ্ট@@ ইণ্ডি@@ জৰ বিৰুদ্ধে টী@@ ২০@@ ’ত এ@@ ম এছ ধ@@ ো@@ নীৰ অভি@@ লে@@ খ অতি@@ ক্ৰম কৰাৰ লক্ষ্য ঋ@@ ষ@@ ভ প@@ ন্@@ টৰ 
শব্@@ দৰ আৰম্ভণি@@ লৈকে নিৰ্বাচন কৰক
"( ১ যোহন ৫ : ৩ ; ২ যোহন ৬ ) যিসকল লোকে যিহোৱাৰ আজ্ঞাবোৰ সম্পূৰ্ণ হৃদ@@ য়েৰে পালন কৰে , তেওঁলোকক ঈশ্বৰে ‘@@ অনন্ত জীৱ@@ নে@@ ৰে@@ ’ আশীৰ্ব্বাদ কৰিব — যিহূদা ২@@ ১@@ ."
তেওঁ তেওঁলোকৰ প্রত্য@@ েক@@ কে এ@@ যো@@ ৰ@@ কৈ পো@@ ছা@@ ক দিলে ; কিন্তু বিন্যামী@@ নক হ’লে তেওঁ তিনি@@ শ ৰূপৰ টুকু@@ ৰা আৰু পাঁচ য@@ োৰ পো@@ ছা@@ ক দিলে 
এ@@ সময়ত সাধাৰণ মানুহে প্ৰা@@ য়েই আ@@ শং@@ কাৰে প্ৰশ্ন কৰিছিল যে@@ - ‘@@ এইটো সম্ভৱ নে@@ ’ ?
"কিন্তু হে মোৰ প্র@@ ভু যিহোৱা , তোমাৰ নামৰ অর্থ@@ ে মোৰ পক্ষে দয়া ব্যৱহাৰ কৰা ; কিয়নো তোমাৰ মঙ্গল@@ ময় অ@@ সী@@ ম প্রে@@ মেৰে মঙ্গল@@ ময় , এতেকে মোক উদ্ধাৰ কৰা "
"তেতিয়া তৈ@@ মন@@ ীয়া ইলী@@ ফ@@ জ , চু@@ হ@@ ীয়া বি@@ ল@@ দ@@ দ , আৰু না@@ মা@@ থ@@ ীয়া চু@@ ফৰ গ’ল আৰু যিহোৱাই তেওঁলোকক আজ্ঞা দিয়াৰ দৰে তেওঁলোকে যেতিয়া কৰিলে ; তেতিয়া যিহোৱাই ইয়ো@@ বক গ্ৰহণ কৰিলে "
"তেতিয়া অম্@@ মো@@ নী@@ য়াসকলে উজ্@@ জি@@ য়াক উপহাৰ দিছিল ; আৰু তেওঁৰ য@@ শ@@ স@@ ্যা মিচৰৰ প্ৰৱেশ কৰা ঠাই@@ লৈকে বিয়@@ পি পৰিছিল , কিয়নো তেওঁ নিজকে অতিশয় বল@@ ৱান কৰি তুলি@@ ছিল "
তেওঁলোকক বে@@ তেৰে কো@@ ব@@ োৱাৰ পাছত বন্দী@@ শ@@ ালত ৰখাৰ সময়ত “ মাজ@@ নি@@ শ@@ া ৰাতি পৌল আৰু চী@@ লে ঈশ্বৰৰ আগত প্ৰাৰ্থনা কৰি গীত গ@@ াইছিল ”
গ্ৰে@@ ণ্ড টে@@ টন ৰাষ্ট@@ ্ৰী@@ য় উদ্য@@ ান আৰু হাল@@ ধ@@ ীয়া শিলৰ ৰাষ্ট@@ ্ৰী@@ য় উদ্য@@ ানৰ মাজ@@ েৰে বতা@@ হ 
"@@ আপোনাৰ কৰোনাভাইৰাছৰ দু@@ ঃ@@ স্ব@@ প্@@ ন আপোনাৰ বাবে ভাল , তেওঁলোকে ভয়ানক সময়ৰ বাবে প্ৰস্তুত কৰাত সহায় কৰে "
ইয়াৰ পাছত যিহোৱা ঈশ্বৰে মোচিক মোৱা@@ ব দেশত থকা ন@@ ব@@ ো পৰ্ব্বতৰ ওপৰত যাবলৈ ক’লে 
পি@@ যে@@ ৰে পোৱা ৰেকৰ্@@ ড সফল@@ ভাৱে ডি@@ ক@@ ম@@ প্ৰে@@ ছ কৰাত বিফল হৈছে
"@@ চী@@ নয় মৰু@@ প্রা@@ ন্তত যিহোৱাই মোচিক কৈছিল তেওঁ কৈছিল ,"
"এই সন্দৰ্ভত পাঁচনি পৌলে এইদৰে লিখিছিল : “ তোমালোকে দেখু@@ উ@@ ৱা প্ৰেম আৰু তোমালোকৰ পৰিশ্ৰম যে ঈশ্বৰে পাহ@@ ৰিব , তেওঁ এনে অধ@@ াৰ্@@ ম্@@ মিক নহয় ”—@@ ইব্ৰী ৬ : ১০@@ ."
বিৰো@@ ধ@@ কাৰ@@ ীসকলে আমাৰ প্ৰচাৰ কাৰ্য্য বন্ধ কৰিব নোৱাৰে
উদ@@ াৰ বা চৰ@@ ম প@@ ন্থ@@ াৰ পো@@ ষ@@ কতা কৰা দল অথবা গোট
ঐতি@@ হ@@ ্যা@@ সিক প্ৰ@@ খ্যাত যো@@ দ্ধ তু@@ ৰ্@@ ক আৰু ম@@ ঙ্@@ গো@@ লৰ বংশধৰ মো@@ গল সকল 
"@@ দায়ূদে হো@@ ম-@@ বলি আৰু সম@@ জু@@ ৱা বলি উৎসৰ্গ কৰি শেষ কৰাৰ পাছত , তেওঁ যিহোৱাৰ নামেৰে লোকসকলক আশীৰ্ব্বাদ কৰিলে "
"তেওঁ নিজৰ পা@@ খি@@ ৰে তোমাক আ@@ ব@@ ৰি ৰাখিব , তেওঁৰ ডেউ@@ কাৰ তলত তুমি আশ্ৰয় পাবা ; ঈশ্বৰৰ বিশ্বাস@@ যোগ@@ ্যতা তোমাৰ ঢা@@ ল আৰু সুৰক্ষা হ’ব "
সেই@@ সময়ত এগৰাকী তিৰো@@ তাই নাদ@@ ৰপৰা পানী নিবলৈ আহিল 
"কিয়নো দায়ু@@ দে নিজে গীতমা@@ লাত কৈছে , প্ৰভুৱে মোৰ প্ৰভু@@ ক ক’লে , মোৰ সোঁ@@ হাতে বহি থাকা ,"
পুৰণি সময়ৰ মানুহ@@ বিলাকে দৃ@@ হ@@ তাকে কয় যে এই বিস্ত@@ ৃ@@ ত বগা নিৰ্@@ মাণ@@ শৈ@@ লী যিটো চে@@ ন্@@ নাই@@ ৰ প্ৰথম আৰু সম্@@ ভৱ@@ তঃ তা@@ জ কো@@ ন্@@ নে@@ মাৰ@@ া হো@@ টেল বংশ@@ ানু@@ ক্ৰ@@ মিক 
হাজাৰ হাজাৰ ডেকা সাক্ষী ভাই-@@ ভনী@@ য়ে পূৰ্ণ সময়ৰ সেৱা কৰিবলৈ বা@@ ছি লৈছে
পৰি@@ প@@ ক্@@ কতাৰ বয়@@ স নো@@ হোৱ@@ ালৈকে পুৰ@@ স্@@ কাৰৰ পৰিমা@@ ণৰ 10 টাৰ সন্দৰ্ভত আ@@ পী@@ ল@@ কাৰী ন@@ ম্বৰ 2@@ -ৰ নামত ফি@@ ক্স@@ ড ডি@@ প@@ জি@@ ট 
"কিন্তু মই কেৱল এটা পো@@ ক মা@@ থো@@ ন , মানুহ নহ@@ ওঁ ; মানুহে মোক নিন্দা কৰে , লোক@@ সমূহে মোক তু@@ চ্@@ ছ জ্ঞান কৰে "
"সেই মানুহে উত্তৰ দি তেওঁলোকক ক’লে , কি বিস্@@ ম@@ য়@@ জনক বিষয় তেওঁ কৰ পৰা আহিছে তাক আপোনালোকে নাজানে , অথ@@ চ তেওঁ মোৰ চকু মুকলি কৰিলে "
"পাছত সেই স্@@ ত্র@@ ী ৰক্ত@@ স্ৰা@@ ৱৰ পৰা সুস্থ হ’লে , তাই সাত দিন থাকিব ; তাৰ পাছত তাই শুচি হ’ব "
"@@ আজ্ঞা@@ কাৰী হৈ থকাৰ অৰ্থ হৈছে , ঈশ্বৰৰ প্ৰতি তেওঁলোকৰ প্ৰেম আৰু কৃত@@ জ্ঞ@@ তা দেখু@@ ৱা "
যীচুক অনুকৰণ কৰাটো আমাৰ শিক্ষ@@ াৰ সৈতে কেনেকৈ খা@@ প খায় ?
"এ@@ ওঁ ক’@@ ৰ পৰা আহিছে , তাক আমি জানো ; কিন্তু খ্ৰীষ্ট আহি@@ লে , কোনেও না@@ জানিব , তেওঁ ক’@@ ৰ পৰা আহিছে "
তেওঁ তোমালোকৰ পৰা যিটো ভাল তাক লু@@ কুৱাই ৰাখি@@ বনে ?
মই জান@@ ি আনন্দিত যে এই দুয়ো@@ টা প্ৰকল্প মৰি@@ ছা@@ ছৰ লোকসকলৰ বাবে উপ@@ যোগী প্ৰমাণ@@ িত হৈছে 
জীৱিত বা জ্ঞাত পিতৃ নথকা
"@@ খবৰ টাই@@ প কৰি , ত প্ৰাপ্ত ন্@@ যু@@ টেলা খ@@ বৰ@@ বোৰৰ কাৰণে মুঠ কিলো@@ বাই@@ ট@@ "
সেই ঠাইত তেওঁ ইস্ৰায়েলৰ সন্তানসকলৰ সাক্ষা@@ তেই সেই শি@@ ল@@ বোৰৰ ওপৰত মোচিৰ ব্যৱস্থাৰ এখন ন@@ কল লিখ@@ িলে 
নিজৰ ক্ৰু@@ চ তুলি লৈ মোৰ পাছে পাছে আহক
বছৰ@@ চে@@ ৰে@@ কত পুৰণি খু@@ ঁ@@ টাৰ ঠাইত নতুন খু@@ ঁ@@ টা 
চল@@ চ্@@ চি@@ ত্ৰৰ পাই@@ ৰে@@ চী ৰোধ কৰাৰ বাবে সং@@ শোধ@@ নীত নিম্@@ নো@@ ক্ত@@ সমূহ অন্তৰ্@@ ভুক্ত কৰা হৈ@@ ছে@@ ঃ
২০@@ ১৬ চনৰ কেন্দ্ৰীয় জন আয়ো@@ গৰ অধ্যক্ষ@@ ৰ নেতৃ@@ ত্বত এটা দ@@ লে আৰু ২০@@ ১৭ চনৰ কেন্দ্ৰীয় জল আয়ো@@ গৰ প্ৰাক্তন অধ্যক্ষ শ্ৰী এ@@ . বি@@ . পা@@ ণ্ড@@ ি@@ য়াৰ নেতৃ@@ ত্বত আন এটা দ@@ লে এই প্ৰ@@ কল্প@@ সমূহ পৰি@@ দৰ্শন কৰিছিল 
"কোনো বিষয় বা বিষ@@ য়ৰ সম্পৰ্কে কিবা শি@@ কি থকা , জ্ঞান আহ@@ ৰণ কৰি থকা বা কিবা কাম কেনেদৰে কৰিব লাগে , সেই@@ বিষয়ে শিক্ষা লৈ থকা লোক "
কোনো বিষয় বা বস্তুৰ প্ৰতিটো দি@@ শ আৱ@@ ৰে 
"পাছত যি সকল লোকে যীচুক ধৰি ৰাখি@@ ছিল , তেওঁলোকে তেওঁক বিদ্ৰ@@ ূপ কৰি কো@@ বা@@ লে ;"
"( উপ@@ দেশক ১২ : ১৩ ) বাইবেলত দিয়া পৰামৰ্শ@@ বোৰ পালন কৰি@@ লে@@ হে জীৱনত আনন্দিত হ’ব পাৰে , সেয়েহে যীচুৱে কৈছিল : “ যি@@ বিলাকে ঈশ্বৰৰ বাক্য শুনি পালন কৰে , তেওঁ@@ বিলা@@ ক@@ হে ধন্য ”—@@ লূক ১১ : ২@@ ৮@@ . ( w@@ 0@@ 1 3@@ /@@ 1 )"
( গীতমালা ৪@@ ৫ : ২ ; আদিপুস্তক ৪@@ ৯ : ২১ ) যীচুৱে ‘@@ অনু@@ গ্ৰ@@ হৰ কথ@@ াৰে@@ ’ তেওঁ গভ@@ ীৰ@@ ভাৱে প্ৰেম কৰা সত্যৰ বাৰ্@@ ত্@@ তাক আগ্ৰ@@ হ@@ পূৰ্ণ আৰু জীৱ@@ ন্ত কৰি প্ৰস্তুত কৰাত সেই ভৱিষ্যত@@ বাণী পূৰ্ণ হ’ল 
"@@ হয় , ৰাজ্য প্ৰচাৰ আৰু শিষ্য নিৰ্মাণৰ কামৰ প্ৰতি আমাৰ উদ্য@@ মে আমাক যিহোৱাই ধাৰ্মিক@@ সকলৰ বাবে ৰখা চিৰ@@ ন্ত@@ ন আশী@@ ৰ্বা@@ দৰ বাবে শ@@ াৰ@@ ীত ৰাখে "
"গতিকে , মৃত লোকসকলৰ লগত সম্পৰ্ক ৰাখিবলৈ চেষ্টা কৰাটো আমাৰ বাবে উচিত নহ’ব "
“ তুমি শুচি লোক@@ লৈ শুচি ব্যৱহাৰ কৰোঁতা ”—@@ গীতমালা ১৮ : ২@@ ৬@@ .
এজন লিখ@@ কৰ অনুসাৰে প্ৰত্য@@ েক@@ জো@@ পা ফল@@ দায়ক খা@@ জু@@ ৰ গ@@ ছে ইয়াৰ জীৱন@@ কালত এক বা দু@@ ই@@ হাজাৰ কিলো@@ গ্ৰা@@ ম ফল উৎপন্ন কৰি ইয়াৰ গৰাকী@@ জনক লা@@ ভৱ@@ ান কৰে 
১৫ অ@@ কাৰণ@@ তে ঘৃণা কৰোঁ@@ তা@@ সকলৰ প্ৰতি পৰি@@ হা@@ সমূ@@ লক মনোবৃত্তি বিকশিত ন@@ কৰিবলৈ কি@@ হে আমাক সহায় কৰিব ?
এক পৰামৰ্শ নহ@@ লে দু@@ জনে জানো একেলগে খোজ কা@@ ঢ়@@ ে ?
"সেই কাৰণে নিজৰ নিজৰ অ@@ স্ত্ৰ , বা কু@@ ঠ@@ াৰ , বা ক@@ োৰ বা না@@ ঙ@@ ল শ@@ ান@@ েৰে ধাৰ দিবলৈ , ইস্ৰায়েল লোকসকল ফিলিষ্ট@@ ীয়া সকলৰ ওচৰলৈ নামি যাব লগা হয় "
প্রধান@@ মন্ত্রী শ্র@@ ী নৰে@@ ন্@@ দ্র মোদ@@ ীৰ পৌ@@ ৰ@@ হি@@ ত্য@@ ত বৃহ@@ স্প@@ তি@@ বাৰ অনুষ্ঠিত কেন্দ্র@@ ীয় কেবিনে@@ টৰ এক গুৰুত্বপূৰ্ণ বৈঠকত হাৰ@@ ি@@ য়@@ ান@@ াৰ ৰি@@ ৱ@@ াৰী জি@@ লাৰ মা@@ নে@@ থ@@ িত নতুন এ@@ খন@@ সৰ্ব@@ ভাৰতীয় আ@@ য়ু@@ ৰ্@@ বিজ্ঞান প্ৰতিষ্ঠ@@ ান চ@@ মু@@ কৈ এই@@ ম@@ ছ স্থাপন প্ৰ@@ স্তা@@ ৱ@@ লৈ অনুমতি প্ৰদান কৰে 
আৰু যিৰূচালেমৰ পৰা আৰম্ভ কৰি সকলো জাতিৰ আগত মন পাল@@ টন আৰু পাপ মো@@ চনৰ কথা তেওঁৰ নামেৰে ঘোষণা কৰা হব 
প্ৰধানমন্ত্ৰীয়ে আধাৰশিলা মুকলি কৰি বি@@ পি@@ চি@@ এল ডি@@ প@@ ো ৰাই@@ চু@@ ড়@@ ৰো শু@@ ভাৰ@@ ম্ভ কৰে 
৩@@ . পাঁচনি পৌলে তেওঁৰ শৰী@@ ৰত থকা কাঁ@@ ই@@ টৰ পৰা মু@@ ক্তি পোৱা উদ্দেশ্য@@ েৰে কৰা নি@@ বেদ@@ নৰ প্ৰতি যিহোৱাই কেনে প্ৰতি@@ ক্ৰি@@ য়া দেখুৱ@@ াইছিল ?
"@@ ৱে@@ ষ্ট ষ্ট@@ ্ৰী@@ ট@@ লৈ কৰা আপোনাৰ যাত্ৰা@@ ক প্ৰাকৃতিক পৰিৱেশ , মানুহ , আত্মা আৰু আপোনাৰ নিজৰ মাজ@@ লৈ যাত্ৰা বুলি@@ ব পাৰি@@ "
শাৰীৰিক বা মানসিক বা@@ ধা@@ গ্ৰ@@ স্ত@@ তাৰ কাৰণে স্বাভাৱ@@ িক ধৰণে কাম কা@@ জ কৰিব নোৱ@@ ৰা অৱস্থা
"@@ আপোনাৰ বিবে@@ কত বিবেচ@@ না@@ শক্তি আৰু য@@ থ@@ াৰ্থ@@ তা বজাই ৰাখিবলৈ হ’লে , নি@@ য়া@@ মী@@ য়াকৈ ঈশ্বৰৰ বাক্যৰ দ্বাৰা পথ@@ -@@ প্ৰদৰ্শন হোৱা আৱশ্যক "
"আৰু সেয়ে তেওঁলোকে মোচিৰ আজ্ঞা অনুসাৰে , ওচৰলৈ গৈ , অ@@ ঙ্গ@@ ৰক্ষ@@ ক ব@@ স্ত্ৰ@@ ে সৈতে তেওঁলোকক তুলি ছাউ@@ নিৰ বাহিৰলৈ লৈ গ’ল "
"উদাহৰণস্বৰূপে , ধৰ্ম্@@ মই ঘট@@ িত হোৱা এনে বহুতো সন্ত@@ ্ৰা@@ স@@ জনক ব@@ ৰ্ব@@ ৰ@@ তাৰ ঘট@@ নাক লু@@ কুৱাই ৰাখিছে "
"@@ ঈশ্বৰ বিশ্বাস@@ যোগ্য ; তেৱেঁই আপোনালোকক তেওঁৰ পুত্র , আমাৰ প্র@@ ভু যীচু খ@@ ্র@@ ী@@ ষ্ট@@ ৰ সহ@@ ভা@@ গি@@ তা লা@@ ভৰ কাৰণে আম@@ ন্ত্র@@ ণ কৰিছে "
যিহোৱাৰ উদ্দেশ্যে তোমালোকে দিব লগা উপহাৰ ভূমি প@@ ঁ@@ চি@@ শ হাজাৰ হাত দীঘল আৰু দহ হাজাৰ হাত বহল হ’ব 
এই বে@@ দী@@ ত তেওঁলোকে যিহোৱাৰ বাবে জীৱ@@ -@@ জন্তু বা উপহাৰ আগবঢ়া@@ ব 
"তেওঁ যেতিয়া তোমাৰ কোনো অনি@@ ষ্ট নকৰে , তেতিয়া তেওঁৰ লগত বি@@ না কাৰ@@ ণত তৰ্@@ ক নকৰিবা "
গতিকে তেওঁলোকে সেই সৰ্ব্ব@@ ো@@ পৰি@@ জনাৰ প্ৰ@@ বক্@@ তা হিচাবে কাৰ্য্য কৰি@@ বলগ@@ া আছিল 
যি ভাল চমূৱে@@ লে তাকে কৰিছিল
প্র@@ কল্প@@ টো গ@@ ঢ়ি তোলাৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে উচ্চ@@ গতিৰ ৰে@@ ’ল সম্পৰ্কীয় এক প্র@@ শিক্ষ@@ ণ প্রতি@@ ষ্ঠ@@ ান স্থাপ@@ নত ২@@ ৬@@ টা সং@@ স্থা@@ ক আৱ@@ ণ্@@ টন দিয়াৰ বাবে চিহ্@@ নিত কৰা হৈছে 
আৰু য@@ জ্ঞ বে@@ দি@@ টোৰ ওপৰ ভাগ চাৰি হাত হ’ব আৰু য@@ জ্ঞ বে@@ দি@@ টোৰ জুই@@ শ@@ ালৰ পৰা ওপৰলৈ চাই@@ টা শি@@ ং হ’ব 
পৌলে ত্ৰ@@ োৱা নামৰ নগ@@ ৰখ@@ নত থকা শিষ্য@@ সকলৰ আগত ভাষণ দি আছিল 
"তেতিয়া বাৰ জন পাঁচনিৰ মাজৰ যিহ@@ ু@@ দা , যাৰ উপ@@ নাম ইস্@@ কৰি@@ য়ো@@ তীয়া , তেওঁৰ ভিতৰত চয়তান সোমা@@ ল "
যিকোনো ক্ষেত্ৰত যদি আৱে@@ দন@@ কাৰ@@ ীক নিন্দা প্ৰদান কৰা হয় তেন্তে তেওঁ পক্ষ@@ পাতি@@ ত্ব বা তেওঁৰ বাবে যিকোনো ভিত্@@ তি উপলব্ধ বুলি অভি@@ যোগ কৰি উপযুক্ত সময়ত একে@@ টা প্ৰত্যা@@ হ@@ ্বান জনা@@ ব লাগিছিল 
ৰখ@@ ীয়া@@ সকলে কোনো পল@@ ম নকৰাকৈ নিজৰ মে@@ ৰৰ জা@@ কক এৰি বৈৎ@@ লে@@ হ@@ মলৈ ৰা@@ ও@@ না হ’ল 
"@@ প্ৰধানমন্ত্ৰীয়ে কয় যে এই গ্ৰ@@ ন্থ@@ খন ল@@ ক্@@ ষ্@@ ম@@ ণৰ স্মৃ@@ তি সংৰক্ষ@@ ণৰ বাবেই পৰ্যা@@ প্ত নহয় , বৰ@@ ং ল@@ ক্@@ ষ্@@ ম@@ ণৰ কৰ্ম@@ ৰাজ@@ িক বিভিন্ন ৰূ@@ পত নিজৰ ম@@ ন-@@ ম@@ গ@@ জু@@ ত ক@@ ঢ়@@ ি@@ য়াই লৈ ফুৰা কোটি কোটি লোকৰ বাবে ই হ’ব এক গুৰুত্বপূৰ্ণ দল@@ িল "
তেন্তে ঈশ্বৰে জানো তাক না@@ জানিব ? কিয়নো তেওঁ মনৰ গো@@ প@@ নীয় সকলো কথ@@ াই জানে 
"তোমাৰ শত্ৰ@@ ু যদি ক্ষ@@ া@@ ধা@@ তুৰ হয় , তেনেহ’লে তেওঁক আহাৰ খাবলৈ দিয়া ; আৰু তেওঁ যদি তৃ@@ ষ্@@ ণা@@ তুৰ হয় , তেনেহ’লে তেওঁক পানী খাবলৈ দিয়া "
তাই সাহ@@ সী হৈ তেনে পদক্ষেপ লোৱাৰ কেনে ফ@@ লা@@ ফল পোৱা গ’ল ?
সু@@ ন্দ@@ ৰ@@ ভাবে নিৰ্মাণ কৰা মূৰ্@@ তি@@ বোৰৰ বাবে প@@ ৱ@@ ন দা@@ ম মন্দিৰ@@ টো জন@@ প্ৰিয় আৰু উত্তৰা@@ ঞ্চ@@ নৰ হ@@ ৰি@@ দ্ব@@ াৰ ভ্ৰ@@ ণ কৰিলে এই মন্দিৰ@@ টো দৰ্শন কৰাটো অত্য@@ ন্ত প্ৰয়োজন@@ ীয় 
অৱ@@ শেষত তেওঁলোকে তেওঁক মন্দিৰত ইহুদী অধ্যা@@ প@@ কসকলৰ সৈতে প্ৰশ্ন কৰি থকা দেখিবলৈ পালে 
"আৰু মই ইস্ৰায়ে@@ লক মোৰ চৰণীয়া ঠাইলৈ ও@@ লো@@ টাই আনি@@ ম ; তাতে সি কৰ্ম্ম@@ িল আৰু বা@@ চ@@ ানত চ@@ ৰিব , ইফ্ৰয়ি@@ ম পৰ্ব্বতত আৰু গিলিয়@@ দত তাৰ প্ৰাণ তৃ@@ প্ত হ’ব "
বছৰৰ শেষ@@ ৰ পি@@ নে স্থানীয় চি@@ নে@@ মা হ@@ লৰ বাহিৰে আন আমো@@ দ প্ৰ@@ মোদ@@ জনক কাৰ্য@@ া@@ দি কিছু পৰিমাণে নী@@ ৰ@@ স হোৱা দেখা যায় 
"আমাৰ সংস্@@ কৃ@@ তিত খে@@ তিৰ প্ৰতি , ভূমিৰ প্ৰতি ভ@@ ক্তি আৰু আ@@ দৰ আছে "
"@@ বন্ধু@@ সকল , যোগা@@ ভ@@ ্যা@@ স@@ ে যাতে ৰো@@ গ@@ -@@ ব্যা@@ ধি@@ ৰ পথৰ পৰা সু@@ স্থ@@ তাৰ পথত বিশ্ব@@ বাসী@@ ক মানুহক আগুৱাই য@@ োৱাত সহায় কৰে "
"তোমালোকে যিৰূচালেমৰ শা@@ ন্@@ তিৰ অৰ্থে প্ৰাৰ্থনা কৰা ; যিসকলে যিৰূচালে@@ মক ভাল পায় , তেওঁলোক উন্নত হওঁক "
ফা@@ ং@@ ক@@ শ্ব@@ ন@@ বোৰৰ সৈতে প্র@@ ৱি@@ ষ্টি@@ বোৰ এতি@@ য়@@ ালৈকে আছে যিবোৰ কেৱল মাত্ৰ প@@ প আপ@@ ছ@@ বোৰৰ লগত নির্@@ ধাৰ@@ িত কৰিব পৰা যাব তথাপিও অব্যাহত ৰাখি@@ বনে ?
প্ৰধানমন্ত্ৰীয়ে উল্লেখ কৰে যে বিশ্ব@@ শান্তি তথা আ@@ ঞ্চ@@ লিক শা@@ ন্@@ তিৰ বাবে ভাৰত সদা@@ য়েই শক্তিশালী আৰু সমৰ্থ@@ বান হৈ থাকিব লাগিব 
"তাৰ পৰা অলপ তেল লৈ যজ্ঞ@@ বেদীৰ ওপৰত সাত@@ বাৰ ছ@@ টি@@ য়া@@ লে আৰু বে@@ দী আৰু তাৰ সকলো স@@ জু@@ ঁ@@ লি , প্ৰ@@ ক্ষ@@ াল@@ ন-@@ পাত্ৰ আৰু তাৰ খু@@ ৰা পবিত্ৰ কৰিবৰ অৰ্থে অভি@@ ষ@@ েক কৰিলে "
"উদাহৰণস্বৰূপে , আমি সহজে বৃদ্ধি হোৱা ক্লে@@ শ ভো@@ গী নিৰু@@ পায় হ’ব পাৰোঁ "
"@@ মাত্ৰ এ@@ দিনৰ আগতে যিহূদ@@ াই পুৰোহিত@@ বিলাকৰ ওচৰলৈ গৈ সুধি@@ ছিল : ‘@@ মই আপোনালোকৰ হাতত যীচুক শোধাই দিলে , মোক কি দিব ?@@ ’"
মান@@ ৱে ধাৰ@@ ণা কৰাৰ অনুসাৰে তেওঁ আমাৰ পৰা বহু আঁত@@ ৰত আ@@ ছেনে ?
"ইয়াৰ ওপৰিও ইয়াত তেওঁৰ প@@ ছ@@ ন্দ আৰু না@@ প@@ ছ@@ ন্দ , তেওঁৰ শ্ৰে@@ ষ্ঠ@@ তা আৰু সিদ্ধ@@ া@@ ন্ত@@ সমূহক জান@@ ি তাক আ@@ দৰ কৰাটো সন্মিল@@ িত আছে —১ যোহন ২ : ৩ ; ৪ : ৮@@ ."
আচৰিত হ’@@ বলগীয়া কিবা দেখ@@ াৰ বাবে হোৱা অনু@@ ভূ@@ তি
"এতেকে তুমি কি গ্ৰহণ কৰিলা আৰু শুনি@@ লা , সেইবোৰ সোঁৱৰণ কৰা , পালন কৰা আৰু মন পাল@@ ট@@ োৱা কাৰণ তুমি যদি জা@@ গ্ৰ@@ ত নোহোৱা , তেনেহলে মই চো@@ ৰৰ নিচিনাকৈ আহি@@ ম , আৰু কোন সময়ত মই তোমাৰ বিৰুদ্ধে আহি@@ ম , সেই বিষয়ে তুমি না@@ জানি@@ বা "
"তেওঁলোকে কলে , তুমি যদি খ্ৰীষ্ট হোৱা , তেনেহলে আমাক কোৱা কিন্তু তেওঁ তেওঁলোকক ক’লে , যদিও তোমালোকক কওঁ , তথাপি তোমালোকে মোক বিশ্বাস নকৰিবা ,"
ৰ@@ মে@@ ন বা@@ পা ভাল@@ কে যা@@ বি@@ মা@@ কে আগ্ৰ@@ হেৰে তাক শৈ@@ ক্ষিক অৰ্@@ হ@@ তাৰ মাৰ্@@ ক@@ শ্বি@@ ট@@ চাৰ্টিফিকে@@ টে@@ ৰে ভৰি থকা বে@@ গ@@ টো দি ম@@ ং@@ গ@@ ল@@ বৰ@@ ীয়া হা@@ টত হা
অধি@@ প@@ তিৰ পৰা উৎপন্ন হোৱা এক প্র@@ কাৰ ভ@@ ্ৰা@@ ন্তি আৰু এক দুষ্ট@@ তাৰ বিষয় মই সূৰ্য@@ ্যৰ তলত দেখিলোঁ 
ৱে@@ ন নামৰ আ@@ ঢ়@@ ৈ বছৰ@@ ীয়া ক@@ ণ@@ মানি ল’ৰা@@ টি@@ য়ে নিজৰ ঘৰত থকা বা@@ থ ৰু@@ মত খে@@ লি আছিল 
তেতিয়া সেই অভিষিক্ত পুৰোহিত জনে দ@@ মৰা ষা@@ ড়@@ -@@ গৰু@@ টোৰ অলপ তেজ সাক্ষাৎ কৰা তম্বুৰ ভিতৰলৈ আনিব 
"@@ আন্তঃ@@ ৰা@@ ্@@ ষ্ট@@ ্ৰীয় শক্তি ফ@@ ’@@ ৰামৰ স@@ চি@@ ব@@ প্ৰধান ,"
"@@ ন@@ থ@@ নে@@ লে হো@@ মৰ অৰ্থে এটা দ@@ মৰা ষা@@ ড়@@ -@@ গৰু , এটা মতা ভেড়া আৰু এটা এ@@ বছৰ@@ ীয়া মতা মেৰ পোৱালি আনিছিল "
"অ@@ স@@ ্ৰী@@ য়েলৰ পৰা অস@@ ্ৰী@@ য়ে@@ লীয়া গোষ্ঠী , চে@@ খ@@ মৰ পৰা চে@@ খ@@ মীয়া গোষ্ঠী ,"
"@@ যোগ মানুহৰ মন , দেহ আৰু মান@@ সি@@ কতাৰ গভ@@ ীৰ@@ তাত প্র@@ ো@@ থ@@ িত আছে "
"@@ সহ@@ জ@@ ভাবে কো@@ ন@@ বোৰ সামগ্ৰী কেনেদৰে আগতে চলে , সেয়া আমি সকলোৱে অনুভৱ কৰিছোঁ "
"@@ কোনোৱে আগে@@ য়ে নে@@ দেখা , নু@@ শুনা বা মন নকৰা কথা বা বস্তু বি@@ ছ@@ াৰ@@ ি উলি@@ ও@@ ৱা@@ "
"ঈশ্বৰৰ প্ৰতিটো বাক্য প্র@@ মাণ@@ িত , তেওঁত আশ্ৰয় লোৱা সকলৰ তেওঁ ঢা@@ ল হয় "
তেওঁ এটি পুত্ৰ প্ৰসৱ কৰিব আৰু তুমি তেওঁৰ নাম যীচু থ@@ বা কাৰণ তেৱেঁই নিজৰ লোকক তেওঁলোকৰ পাপ@@ বোৰৰ পৰা মুক্ত কৰিব 
"গতিকে ৰজাই আজ্ঞা কৰাত , তেওঁলোকে এটা চন্দু@@ ক সা@@ জি তাক যিহোৱাৰ গৃহৰ দুৱাৰ@@ মুখৰ বাহিৰ ফালে ৰাখিলে "
"যদি কোনো পুৰুষৰ স্বাভাৱ@@ ি@@ কভাৱে বী@@ ৰ্য্য@@ পাত হয় , তেন্তে তেওঁ নিজৰ গোটেই শৰীৰ পানীত ধু@@ ব লাগিব আৰু সন্@@ ধি@@ য়ালৈকে অশুচি হৈ থাকিব "
বাইবেলৰ কিতাপ@@ বোৰত ই@@ খ@@ নে@@ -@@ সি@@ খনৰ লগত সাম@@ ঞ্জ@@ স্য থকা@@ টো কিয় লক্ষ্য কৰিবলগীয়া ?
"তেওঁ উত্তৰ দিলে , যীচু নামৰ মানুহ জনে মাটি বো@@ কা কৰিলে আৰু মোৰ চকু@@ ত সেই বো@@ কা লি@@ পি ক’লে , চী@@ লো@@ হ@@ লৈ গৈ ধু@@ ই পেলোৱা ; সেইদৰে মই গৈ ধ@@ োৱাত দেখা পালোঁ "
তা@@ গ@@ াই@@ তা@@ য়ে চহৰ কেৱল তা@@ ল আগ@@ ্@@ নে@@ য়@@ গি@@ ৰি@@ তকৈ অধিক তাত এটা গু@@ ল@@ প@@ ীয়া কন@@ ভে@@ ন্@@ ট আৰু কে@@ লি@@ ফ@@ ৰ্@@ ণি@@ য়া আছে 
ঈশ্বৰে স্@@ তি@@ ফ@@ ানক আচৰিত কাৰ্য্য@@ বোৰ কৰিবলৈ সহায় কৰিছিল 
সেইবাবে আমি মানৱ স@@ ৱ@@ লী@@ কৰণ আৰু পৰি@@ ৱে@@ শৰ যত্ন দুয়ো@@ টা@@ তে বিশ্বাস কৰোঁ 
"@@ এনে জ্ঞান ওপৰৰ পৰা নামি অহা নহয় , কিন্তু সেয়ে পাৰ্@@ থি@@ ৱ , ই@@ ন্দ@@ ্ৰি@@ য়া@@ সক্@@ ত আৰু ভৌ@@ তিক "
এই বাবে ৰো@@ হিত শ@@ ৰ্@@ মাক বি@@ ৰা@@ ট কো@@ হ@@ লী@@ তকৈ ভাল বে@@ ট@@ ছ@@ মে@@ ন আ@@ খ্যা দিলে ছে@@ হ@@ ৱা@@ গে 
লে@@ ৱ টে@@ ষ্ট ৰি@@ পৰ্@@ ট এখন মোলৈ সি আগুৱাই দিলে ৷
"@@ ইয়াৰ ওপৰত তেওঁ গুৰুত্ব দিয়ে , ভাৰতীয় বিকাশ সহযোগি@@ তাক '@@ সন্@@ মান@@ ' , '@@ বি@@ বিধ@@ তা@@ ' , '@@ ভৱিষ্য@@ তৰ যত্@@ ন@@ ' , আৰু '@@ টে@@ কন@@ ৱে@@ ল ডে@@ ভে@@ ল@@ প@@ মে@@ ণ্@@ ট@@ '@@ ৰ মূল মূল্য@@ বো@@ ধৰ দ্বাৰা চিহ্@@ নিত কৰা অনুসৰি প@@ াৰ্থ@@ ক্য কৰে "
এই চুক্তি@@ য়ে ম@@ সৃ@@ ণ যোগা@@ যোগৰ এক পৰিৱেশ গ@@ ঢ় দিয়াৰ লগতে বাণিজ@@ ্যিক দিশৰ পৰা@@ ও ভাৰত আৰু মৰ@@ ক্@@ ক@@ োৰ বিমান সং@@ স্থা@@ সমূহ লা@@ ভা@@ ন্বিত হ’ব 
"হে যিহোৱা , আমা@@ লৈ যি ঘট@@ িল , তাক সোঁৱৰণ কৰা দৃষ্টি কৰা আৰু আমাৰ অপ@@ মান চোৱা "
শ@@ ত@@ তম উপ@@ গ্ৰ@@ হৰ সফল উৎ@@ ক্ষে@@ প@@ নৰ বাবে ই@@ ছ@@ ৰো@@ ক অভিনন্দন জ্ঞাপন কৰিছে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ৷
লকডাউ@@ ন নীতি আ@@ য়ো@@ গৰ ভি@@ চিৰ বাবে প্ৰথম তিনি@@ মাহত জি@@ ডি@@ পি বৃদ্ধি শূ@@ ন্য বা ঋ@@ ণা@@ ত্@@ ম@@ ক@@ লৈ হ্ৰাস পাব পাৰে 
অ@@ মৰ@@ না@@ থ গু@@ হাৰ ভিতৰত এটা প্ৰকা@@ ণ্ড বৰ@@ ফৰ লি@@ ং@@ গ আছে এই লি@@ ং@@ গ@@ টোৱে প্ৰধান দেৱ@@ তাক প্ৰতিনি@@ ধি@@ ত্ব কৰিছে 
এইদৰে আপোনালোকে এক মনেৰে আৰু এক@@ স্ব@@ ৰেৰে আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ প্ৰশংসা কৰক 
"@@ প্ৰতি@@ লি@@ পি অংশ@@ বোৰ 19@@ 9@@ 8 , 19@@ 9@@ 9 জে@@ ম@@ ছ ক্@@ ল@@ াৰ্@@ ক প্ৰতি@@ লি@@ পি অংশ@@ বোৰ 19@@ 9@@ 6 , 19@@ 9@@ 8 নে@@ ট@@ স্@@ কে@@ প ক@@ মি@@ উ@@ নি@@ কে@@ শ্বন কৰ্@@ প ৰে@@ শ্ব@@ ন@@ "
সম্পূৰ্ণৰূপে ধ্বংস বা পৰা@@ স্ত কৰা কাৰ্য্য 
ধ@@ ো@@ নী@@ ক চা@@ লা@@ ম কো@@ হ@@ লিৰ এটা বিশেষ নি@@ শ@@ াৰ কথ@@ াৰে কৰা টু@@ ই@@ টে সৃষ্টি কৰিছে চা@@ ঞ্চ@@ ল@@ ্যৰ 
"সেই জু@@ ই প্ৰা@@ ণী কেই@@ জনৰ মাজত ওপৰ আৰু ত@@ ললৈ অ@@ হা@@ -@@ যোৱা কৰে , সেই জীৱিত প্ৰা@@ ণী কেই@@ জনৰ গ@@ মন বি@@ জু@@ লীৰ চম@@ কৰ দৰে দেখা যায় "
"@@ আগেয়ে কোনে মোক কিবা দিছিল , যাৰ@@ বাবে মই যে কিবা উভ@@ াই দিম ? আকাশ@@ -@@ মণ্ড@@ লৰ তলত থকা সকলো মো@@ ৰেই "
এতি@@ কে আঁ@@ হক আমি যেন যিহোৱাই মনো@@ নিত কৰা ব্যক্তি@@ সকলৰ প্ৰতি মনোযোগ দিবলৈ কেতিয়াও আ@@ ও@@ কাণ ন@@ কৰোঁ@@ হঁক ২ কৰিন্থীয়া ১১ ৪ ৬
"তেওঁলোকে ক’লে , প্র@@ ভু যীচু@@ ত বিশ্বাস কৰক , তেতিয়া আপুনি আৰু আপোনাৰ ঘৰৰ সকলোৱে পৰি@@ ত্র@@ া@@ ণ লাভ কৰিব "
পাছত তৃতীয় দিনা ইস্ৰায়েলৰ সৈন্য@@ সকলে বিন্যামী@@ নৰ সৈন্য@@ সকলৰ বিৰুদ্ধে উঠি গৈ আগৰ দৰে গি@@ বি@@ য়াৰ বিৰুদ্ধে সৈন্য@@ ৰ বে@@ হ@@ ু পাতিলে 
কিন্তু তথাপিও যোচেফক সহায় কৰিবলৈ প্ৰধান পা@@ ন-@@ পাত্ৰ ধ@@ ৰো@@ ঁ@@ তাৰ মনত ন@@ পৰিল ; যোচেফৰ কথা তেওঁ একেবাৰে পাহ@@ ৰি গ’ল 
"পাছত ত@@ কোৱাৰ মহিলা গৰাকী@@ য়ে ৰজাক কোৱা সময়ত , তাই ত@@ ললৈ মুখ কৰি মাটিত পৰি প্ৰণিপাত কৰি ক’লে , হে মহাৰা@@ জ , উপ@@ কাৰ কৰক "
"সেইবাবে , এটা সৰু ল’@@ ৰাই যেনেকৈ কিবা সমস@@ ্যা হ’লে দেউ@@ তা@@ কৰ ওচৰলৈ দৌ@@ ৰি যায় , ঠিক সেইদৰে নম্ৰ@@ তাৰে যিহোৱা ঈশ্বৰলৈ প্ৰাৰ্থনা কৰিবলৈ কেতিয়াও না@@ পাহ@@ ৰিব "
তেওঁলোকে পাঁচ@@ নি@@ ৰূপ ধাৰণ কৰা ভা@@ ঁ@@ ৰি@@ কোৱা ব্যক্তি@@ সকলক কোনো@@ প@@ ধ্য@@ েই সহ@@ ন নকৰে 
সেই উপ@@ হাৰ@@ ৰ পৰি@@ সীমা নিয়@@ মৰ ওপৰত আধাৰিত আছিল 
এই সকলো@@ বোৰে আপোনাক কেৱল গুৰুত্ব@@ ৰ@@ ভাৱে হ@@ ানি কৰিব পাৰে 
ইয়াৰ ডাঙৰ ডি@@ ম্ব@@ া@@ শ@@ য়@@ ফ@@ লৰ বাবে খে@@ তি কৰা এক ডাঙৰ সে@@ উজ@@ ীয়া ক@@ ্ৰা@@ ন্ত@@ ীয় গছ 
"@@ • যিহোৱাই জল@@ -@@ প্ৰ@@ ল@@ য়ৰ পূৰ্ব@@ েই , বাবি@@ লে বন্দী কৰি নি@@ য়াৰ পাছত আৰু সা@@ ."
"@@ যদিও আমি এক মন@@ মো@@ হা পৰি@@ ৱেশ@@ ত বাস কৰিব পাৰোঁ , কিন্তু সমাজৰ সকলো স্ত@@ ৰ@@ তে হোৱা ভ্ৰ@@ ষ্ট@@ া@@ চাৰ আৰু অ@@ ৰাজ@@ কতাৰ বাবে বহুতে আ@@ শা@@ হীন হৈ পৰিছে "
"সেই দিনা তোমালোকে ক’@@ বা , যিহোৱাৰ ধন্যবাদ কৰা , আৰু তেওঁৰ নাম লোৱা ; লোকসকলৰ মাজত তেওঁৰ কাৰ্য@@ বোৰ প্ৰকাশ কৰা , তেওঁৰ নাম মহি@@ মা@@ ন্বিত বুলি ঘোষণা কৰা "
আই পি এ@@ লত খে@@ লু@@ ৱ@@ ৈ@@ ৰ নি@@ লা@@ ম সন্দৰ্ভত দিল্@@ লী উচ্চ ন্যা@@ য়@@ াল@@ য়ৰ গুৰুত্বপূৰ্ণ ৰা@@ য় 
• যীচুৱে কিয় প্ৰভুৰ ভো@@ জ পৰ্ব@@ ্ব প্ৰতিষ্ঠ@@ িত কৰিলে ?
আন স্বৰ্গ@@ দূত@@ বিলাকে তেওঁলোকৰ নামৰ বিষয়ে কবলৈ নি@@ বিচাৰ@@ িলে 
"তেওঁ কৰা আচৰিত কৰ্ম্ম@@ বোৰ সোঁৱৰণ কৰা , তেওঁৰ অ@@ দ্@@ ভু@@ ত কাম আৰু তেওঁৰ শাস@@ ন-@@ প্ৰণ@@ ালী@@ বোৰ স@@ োৱ@@ ঁ@@ ৰা "
"তেতিয়া যীচুৱে তেওঁৰ চকু পুনৰ হাতেৰে স্প@@ র্@@ শ কৰিলে আৰু তেওঁ চকু মেলি দি@@ য়াত , সকলো পুন@@ ৰুদ্ধ@@ াৰ হোৱা পালে আৰু সকলোকে স্পষ্ট কৈ দেখিলে "
তেওঁলোকৰ হৃদয় সু@@ স্থিৰ ; তেওঁলোকে ভয় নকৰে ; শেষত তেওঁলোকে নিজৰ শত্ৰু@@ বোৰৰ ওপৰত বি@@ জয় দেখ@@ িব 
"যি@@ সকল পিতৃয়ে নিজৰ অনু@@ ভূ@@ তি প্ৰকাশ কৰিবলৈ কু@@ ন্@@ ঠা@@ বোধ কৰে , তেওঁলোকে অৱশ্যেই যিহোৱা ঈশ্বৰৰ আৰ্হি@@ ক অনুকৰণ কৰা উচিত "
"হে মহা@@ শ@@ য় , এই প্ৰ@@ ব@@ ঞ্চ@@ কে জীয়াই থাকোঁ@@ তে কৈছিল , তি@@ ন দিনৰ মু@@ ৰত মই পুনৰাই উঠ@@ ি@@ ম , এতিয়া এই কথা আমাৰ মনত পৰিছে "
হাৰ@@ ি@@ য়@@ ান@@ া পৰ্যট@@ নে বিচাৰে যে কিছুমান কৰ্ম@@ চাৰ@@ ীয়ে নিজে ৫০ টা দৰ@@ মহা উপ@@ াৰ্@@ জন কৰক তেওঁলোকে অ@@ সম্ভৱ বুলি কয় 
"যেতিয়া অব্ৰাহামৰ দাস@@ ে তেওঁলোকৰ কথা শুনিলে , তেতিয়া তেওঁ মাটিত আ@@ ঠ@@ ু@@ কাঢ়ি যিহোৱাৰ আগত প্ৰণিপাত কৰিলে "
আন এ@@ দিন বিশ্ৰা@@ ম@@ বাৰ@@ ত যীচুৱে নাম ঘৰত সোমাই শিক্ষা দি আছিল ; তাত এনে এজন লোক আছিল যি জনৰ স@@ োঁ হাত খন শু@@ কাই গৈছিল 
কা@@ কত পত্ৰ লিখ@@ ি জীৱ@@ ি@@ কা অৰ্@@ জা লোক
৯ নো@@ হৰ সময়ৰ জগ@@ ত@@ খন দুষ্ট@@ লোক@@ বিলাকে না@@ ফি@@ ল@@ বিলাকৰ সহ@@ যোগ@@ ত অত্য@@ ধিক অত্যা@@ চাৰ@@ েৰে পূৰ্ণ কৰাৰ বাবে যিহোৱা ঈশ্বৰে মানৱ@@ জাতিক জল@@ -@@ প্ৰ@@ ল@@ য়ৰ দ্বাৰা ধ্বংস কৰিলে 
ঈশ্বৰে দিনত পোহৰ দিবলৈ সূৰ্য@@ ্য আৰু ৰাতি পোহৰ দিবলৈ চ@@ ন্দ্ৰ আৰু ত@@ ৰা@@ বোৰক সৃষ্টি কৰিলে 
"তেতিয়া ইস্রা@@ য়েলৰ সন্তানসকলে তাকে কৰিলে , আৰু যিহোৱাই মোচিক দিয়া আজ্ঞা অনুসাৰে তেওঁলোকে সেই@@ দৰেই কাৰ্য্য কৰি ছাউ@@ নিৰ পৰা তেওঁলোকক বাহিৰ কৰি দিলে "
"@@ দৰ্শ@@ ন-@@ পি@@ ঠ@@ াৰ মে@@ জ , আৰু প্রত্য@@ ক মে@@ জৰ বাবে সোণৰ পৰিমাণ , আৰু ৰূপৰ মে@@ জ@@ বোৰৰ বাবে ৰূপৰ পৰিমাণ তেওঁ জু@@ খি দিলে "
ক@@ মন@@ ৱে@@ ল@@ থ গে@@ ম@@ ছত স্বৰ্@@ ণ পদক জয় কৰা ভাৰতীয় মহিলা টে@@ বু@@ ল টে@@ নি@@ ছ দল@@ টোক অভিনন্দন জনাইছে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে 
"( আদিপুস্তক ৭ : ৭ ; ৯ : ১ ; ২ পিতৰ ২ : ৫ ) এই এক@@ সঙ্গ@@ ি@@ তা স্ত@@ ৰ@@ টোক যীচু@@ ৱে@@ ও দৃঢ়@@ কৈ প্ৰতিষ্ঠ@@ া কৰিলে —মথি ১৯ : ৪@@ -@@ ৮ ; ১ তীমথিয় ৩ : ২ , ১২@@ ."
"@@ ৭ এনে কিছুমান সময়ত মে@@ ৰ@@ ৰখ@@ ী@@ য়াই , বিশেষকৈ গা@@ ভি@@ নী মেৰ আৰু সৰু পোৱাল@@ ী@@ বিলাকক চোৱা@@ -@@ চিতা কৰিবলৈ অতিৰিক্ত ধৈ@@ ৰ্য@@ ্য আৰু মৰ@@ মি@@ য়াল হোৱাৰ আৱশ্যক "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ট@@ কি@@ অ@@ ’ত ‘@@ মে@@ ক ইন ইণ্ডি@@ য়া@@ ’ শীৰ্@@ ষ@@ ক এখন কৰ্ম@@ শ@@ াল@@ া সম্ব@@ োধন কৰে 
প্ৰথম মাহৰ চতু@@ ৰ্@@ দশ দিনা সন্ধ@@ ্যা সময়ত যিহোৱাৰ উদ্দেশ্যে নি@@ স্তাৰ পৰ্ব@@ ্ব হ’ব 
"হে ঈশ্বৰ , মোলৈ তোমাৰ পৰি@@ কল্প@@ না@@ বোৰ কেনে মূল্য@@ ৱান সেইবোৰ লেখ@@ ত অ@@ গণ@@ ন@@ "
অনা@@ কী@@ য়াসকলৰ দৰে এ@@ মী@@ য়@@ সকল@@ কো ৰে@@ ফা@@ য়@@ ীয়া বুলি গণিত কৰা হৈছিল ; কিন্তু মোৱা@@ বী@@ য়াসকলে তেওঁলোকক এ@@ মীয়া বুলি কয় 
প্ৰধানমন্ত্ৰীয়ে কয় যে সফল@@ তাৰ বাবে প্ৰথম প্ৰয়োজন হৈছে সাহ@@ স 
পাছত ঈশ্বৰে ৰা@@ হে@@ লক সু@@ ঁ@@ ৱ@@ ৰিলে ঈশ্বৰে ৰা@@ হে@@ লৰ প্ৰাৰ্থনা শুনিলে আৰু তেওঁ@@ কো গৰ্ভ@@ ধাৰ@@ ণৰ ক্ষমতা দিলে 
তেনেদৰে আমিও আমাৰ সঙ্গী উপাসক@@ সকলৰ দ্বাৰা বিশ্বা@@ সত দৃঢ় হ’ব পাৰোঁ 
"তুমি কোনো বিষয় মনত স্থিৰ কৰিলে , সেয়ে তোমা@@ লৈ সিদ্ধ হ’ব ; আৰু তোমাৰ পথত পোহৰ পৰিব "
অহী@@ চাৰ ৰাজ@@ ঘৰ@@ গি@@ ৰি আৰু অব্@@ দাৰ পুত্ৰ আ@@ দো@@ নী@@ ৰাম বন্দী কাম কৰ@@ োৱা@@ সকলৰ ওপৰত অধ্যক্ষ আছিল 
কো@@ চি@@ নত এতি@@ য়াও পৰ্@@ টু@@ গী@@ জ@@ সকলৰ বহুতো স্থা@@ পত্য কলা আছে 
"আমি যিহোৱা ঈশ্বৰৰ বিষয়ে শিকি@@ লোঁ যে তেওঁ এজন প্ৰেম@@ ময় ঈশ্বৰ , গতিকে তেওঁ এনে ন@@ কৰাৰ নিশ্চ@@ য় কিবা কাৰণ থাকিব পাৰে —১ যোহন ৪ : ৮@@ ."
"@@ শিক্ষ@@ া@@ ক্ষেত্র@@ ৰ বিকা@@ শ@@ ত কেন্দ্র@@ ীয় চৰকাৰ যিবোৰ প্ৰচেষ্টা হাতত লৈছে , তাৰ@@ ো এটি সং@@ ক্ষ@@ ি@@ প্ত ছ@@ বি তুলি ধৰে প্রধানমন্ত্রীয়ে "
মি@@ দি@@ য়@@ নী@@ য়াই ইস্ৰায়েলী@@ য়াসকলৰ অৱস্থা অতিশয় শক্তি@@ হীন কৰি তুলি@@ লে ; তেওঁলোকে যিহোৱাৰ ওচৰত বৰ@@ কৈ কা@@ ন্দি@@ বলৈ ধৰিলে 
"@@ পৃথি@@ বী নি@@ বাসী@@ সকল তোমালোকৰ বাবে আ@@ পদ , গাঁ@@ ত , আৰু ফা@@ ন্দ নিৰূ@@ পিত কৰা আছে "
অসম ৰ@@ ঞ্জ@@ ী দলৰ বে@@ টি@@ ং পৰামৰ্শ@@ দা@@ তা হিচাপে দায়ি@@ ত্ব@@ ভাৰ গ্ৰহণ ভাৰতীয় দলৰ প্ৰাক্তন ক্ৰিকে@@ টাৰ প্ৰ@@ বী@@ ণ আম@@ ্ব@@ ৰে@@ ৰ 
"@@ যিহ@@ ক মই কেতিয়াও কৰা নাই আৰু যি@@ হৰ নিচিনা কেতিয়াও ন@@ কৰিম , তোমাৰ আটাই ঘিণলগীয়া কাৰ্য্য@@ বোৰৰ কাৰণে তা@@ কেই তোমাৰ মাজত কৰিম "
অতিৰিক্ত লে@@ খ
"পাছত তেওঁ সেই শস্য মৰা ঠাইলৈ গ’ল , আৰু তেওঁৰ শা@@ হু@@ ৱে@@ কে দিয়া আদেশ অনুসাৰে সকলো কৰিলে "
"@@ ৫ তেওঁলোকে যদিও ঈশ্বৰৰ আজ্ঞা@@ ক উল@@ ঙ্@@ ঘন কৰিলে , তথাপিও যিহোৱাই তেওঁৰ আনন্দ@@ ক বজাই ৰাখিলে "
থা@@ ইলে@@ ণ্ড পৰ্যট@@ নৰ বাবে পুনৰ মুকলি হৈছে 
হঠা@@ তে ল’ৰা@@ টোৱে চিঞ@@ ৰি@@ বলৈ ধৰিলে : ‘@@ মোৰ মূৰ বিষ@@ াইছে ’
"সেয়েহে যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
ইয়াৰ উপৰিও আমাৰ চাৰিও@@ কাষ@@ ে থকা লোক@@ সকল@@ কো আমি ভাল পোৱা@@ টো ঈশ্বৰে বিচাৰে 
"@@ এটা নতুন ডাটাবে@@ ছ সৃষ্টি কৰিবলৈ ডাটাবে@@ ছ উ@@ ইজ@@ াৰ্@@ ড@@ টো ব্যৱহাৰ কৰক , এটা বৰ্@@ তি থকা ডাটাবে@@ ছ ফাইল খো@@ লক , বা ছ@@ াৰ্@@ ভাৰত জ@@ মা হৈ থকা এটা ডাটাবে@@ ছ@@ লৈ সংযোগ কৰ@@ ক"
একেলগে থকা বা ফুৰা ব্যক্তি@@ সকল  
এক@@ না@@ য়@@ ক@@ ত্ব@@ বাদী নে@@ তাই নেতৃ@@ ত্ব দিয়া এখন চৰকাৰ
আদা@@ ল@@ তে এ@@ ফালে অধিকাৰ আৰু স্বাধীনতা আৰু আন@@ ফালে সমাজৰ স্বাৰ্থ@@ ৰ মাজত ভাৰ@@ সাম@@ ্য ৰাখি পৰ@@ ম যত্ন আৰু সাৱ@@ ধান@@ তাৰে এই বিবেচনা প্ৰয়ো@@ গ কৰিব লাগিব 
সেই ঠাইত তেওঁৰ আগত এজন জ@@ লো@@ দ@@ ৰী বে@@ মাৰ@@ ত আক@@ ্ৰান্ত লোক আছিল 
কিয় অ@@ স্থিৰ হৈ জাতি@@ সমূহে যিহোৱাৰ বিৰুদ্ধ@@ া@@ চৰ@@ ণ কৰিছে ? কিয় লোক@@ সমূহে অন@@ র্থ@@ ক ষ@@ ড়@@ য@@ ন্@@ ত্র কৰিছে ?
"“ সেনা@@ বিলাকৰ এজনে বৰ@@ ছ@@ াৰে খ@@ োঁ@@ চ মাৰি , তেওঁৰ কো@@ ষত বি@@ ন্ধি@@ লে ; আৰু তেতিয়াই তাৰ পৰা তেজ আৰু পানী বাহিৰ ওলা@@ ল ”"
"কিন্তু তোমাৰ পিতৃ দায়ূদৰ কাৰণে মই তোমাৰ জীৱন কালত এনে ধৰণে ন@@ কৰিম , কিন্তু তোমাৰ পুত্ৰৰ হাতৰ পৰা তাক কাঢ়ি ল’@@ ম "
বৰ বেছি@@ কৈ কা@@ ন্দি কোনো কাম কৰ্
"এই কিতাপ@@ খন প্ৰাচীন ইস্ৰায়েলৰ ৰজা চলোমনৰ জীৱ@@ নী আৰু তেওঁৰ ৰাজত্ব কালত ইস্ৰায়েল@@ সকলৰ কেনেকৈ উন্নতি আৰু নিৰাপত্@@ তাত আছিল , সেই বিষয়ে বৰ্ণনা কৰা হৈছে "
"আপোনালোকে সেইবোৰ ‘@@ লাই@@ ক@@ ’ কৰি , ‘@@ ৰি@@ -@@ টু@@ ইট@@ ’ কৰি আপোনালোকৰ চিনা@@ কী লোকসকলৰ মাজত প্ৰচাৰ কৰিছে "
তেতিয়া ৰজাই হা@@ মনৰ পৰা ঘূৰাই লোৱা নিজৰ মো@@ হৰ মৰা আঙ@@ ঠি সো@@ লোক@@ াই ম@@ ৰ্@@ দখ@@ য়ক দিলে ই@@ ষ্ট@@ েৰে হা@@ মনৰ আ@@ স্থা@@ বৰ সম্@@ পত্@@ তিৰ দায়@@ ি@@ ত্বত ম@@ ৰ্@@ দখ@@ য়ক নিযুক্ত কৰিলে 
"@@ যেতি@@ য়ালৈকে তেওঁ কোৱা বাক্য সিদ্ধ নহয় , তেতি@@ য়ালৈকে যিহোৱাৰ বাক্য@@ ই তেওঁক পৰীক্ষা কৰি আছিল "
"( ২ চমূৱেল ৪ : ৪ ) কাল@@ ক্ৰমে , ম@@ ফী@@ বো@@ চ@@ তৰ বয়@@ স বাঢ়ি অহাৰ লগে লগে তেওঁৰ এই শাৰীৰিক বিক@@ লা@@ ঙ্গ@@ তাই তেওঁক কাঁ@@ ই@@ টৰ দৰে বি@@ ন্ধি@@ ব ধৰিলে "
"যিহোৱাই নগৰলৈ ঘোষণা কৰি কৈছে , এনে কি , এতিয়া প্র@@ জ্ঞা@@ য়ো তোমাৰ নাম স্বীকাৰ কৰিছে তোমালোকে দণ্ড ড@@ াল@@ লৈ@@ আৰু যিজনে নিৰ্দ্@@ দিষ্ট ঠাইত ইয়াক ৰাখিছে , সেই জন@@ লৈ মনোযোগ দিয়া "
এই@@ খি@@ নি@@ তেই আপুনি ড@@ ্ৰ@@ য়@@ ি@@ ং@@ বোৰ সৃষ্টি আৰু সম্পা@@ দ@@ না কৰে
"@@ ইয়াৰ ফলত দুখ@@ ীয়া লোকৰ মনত কি হয় , সেয়া কেতি@@ য়া@@ বা ভাব@@ ি চাই@@ ছে@@ ন আপুনি ?"
পৃথিবীত থকা কোনো পশু@@ ৰ আ@@ কৃ@@ তি@@ ৰে বা আকাশ@@ ত উ@@ ড়ি ফুৰা ডেউ@@ কা লগা চৰাই@@ ৰ আ@@ কৃ@@ তি@@ ৰে
তেৱেঁই আমাৰ ঈশ্বৰ যিহোৱা ; তেওঁৰ শাসন প্ৰণ@@ ালী সমু@@ দায় পৃথিৱীত বিদ্য@@ মান 
অ@@ প্@@ চাৰ@@ া ৰাষ্ট@@ ্ৰী@@ য় কৰ্@@ তৃ@@ পক্ষ@@ ই আ@@ ং@@ ক@@ োৰ উদ্য@@ ানত খে@@ মাৰ স্থা@@ পত্য সংৰক্ষ@@ ণ কৰে 
"@@ শ্ৰ@@ ৱ@@ ন@@ কাৰী কাণ আৰু দৰ্শ@@ ন@@ কাৰী চকু , এই দুয়ো@@ কো যিহোৱাই সৃষ্টি কৰিলে "
তুমি নিজৰ বাবে এক বে@@ শ্য@@ াল@@ য় সাজি@@ লা আৰু প্ৰত্যেক চ@@ কত নিজৰ বাবে এ@@ ডোখৰ ওখ ঠাই কৰিলা 
তেওঁলোকৰ মনৰ অন্ধ@@ কাৰ পাপ হৈ বাহিৰ হয় ; তেওঁলোকৰ ম@@ ন্দ চিন্তা শেষ@@ পর্য@@ ন্ত তেওঁলোকৰ অন্ত@@ ৰৰ ভিতৰত থাকে 
চাল@@ ু@@ ক@@ ীয়া ঘোঁ@@ ৰা@@ বোৰ কি@@ না হয় আৰু পাহাৰ@@ ৰ পিছ@@ পালে ৰখা হয় 
"তেতিয়া পিতৰে তেওঁক এ@@ কাষ@@ লৈ নি অনু@@ যোগ কৰি ক লে হে প্ৰভু , ই আপোনাৰ পৰা দূৰ হওঁক আপোনাৰ প্ৰতি কেতিয়াও এনে ন@@ ঘট@@ ক "
"তাৰ পাছত যোচেফ , তেওঁৰ ভায়ে@@ ক-@@ ককা@@ য়েক সকল আৰু সেই প্র@@ জন্মৰ সকলো@@ ৰেই মৃত্যু হ’ল "
"@@ সিহঁতক ক’লে , লিখা আছে , মোৰ ঘৰ প্ৰাৰ্থ@@ নাৰ ঘৰ হ’ব , কিন্তু তোমালোকে তাক ড@@ কাই@@ তৰ গু@@ হা কৰি@@ লা@@ হঁক "
"তুমি শুচি লোকৰ সৈতে শুচি ব্যৱহাৰ কৰা , কু@@ ট@@ িল লোক@@ লৈ নিষ্ঠ@@ ুৰ ব্যৱহাৰ কৰা "
এই বিষয়ে ঈশ্বৰে পবি@@ ত্র ভাৱ@@ বাদী সকলৰ দ্বাৰা পূর্ব@@ তে কৈছিল 
"@@ প্ৰ@@ ভ@@ ূ যিহোৱাই কৈছে , তোমাৰ অন্ত@@ ৰ কেনে কা@@ মা@@ তু@@ ৰ@@ ! কাৰণ তুমি স্ব@@ ে@@ চ্@@ ছা@@ চাৰি@@ ণী বে@@ শ্য@@ া স্@@ ত্র@@ ীৰ দৰে এই আটাই@@ বোৰ কাৰ্য্য কৰিছা ;"
তা@@ মিল@@ না@@ ড@@ ুৰ ক@@ ন্যা@@ কুমাৰ@@ ীত থকা কুমাৰ@@ ী আম@@ ্@@ মান মন্দিৰ দক্ষিণ ভাৰতৰ এটা গুৰুত্বপূৰ্ণ মন্দিৰ 
কৰ্@@ ক@@ ট ৰোগ আৰু হে@@ পা@@ টাই@@ টি@@ ছ বি@@ -@@ ত ভু@@ গ@@ ি থকা ৰো@@ গী@@ সকলক লক্ষ্য কৰি ঔষ@@ ধৰ বাবে ভাৰতত 2@@ 5@@ 00 ৰো অধিক সক@@ ্ৰি@@ য় পৰীক্ষ@@ ণ চলি আছে বুলি কোৱা হৈছে 
ঘৰ@@ তে য@@ ঁ@@ ত@@ ৰেৰে সূ@@ তা কাটি বোৱা এবিধ ক@@ পা@@ হী কাপোৰ 
"@@ তাকে দেখি ইস্ৰায়েলৰ ৰজাই ক’লে , হায় হায় মোৱাবৰ হাতত পৰা@@ জিত হ’@@ ব@@ লৈকে যিহোৱাই আমাৰ এই তি@@ নিজ@@ ন ৰজাক এক@@ ত্র@@ িত কৰি মাতি আনিলে নেকি ?"
আমাৰ দেশৰ প্ৰতি বি@@ এছ@@ এ@@ ফৰ কষ্ট স@@ হিষ্@@ ণ@@ ু@@ তা আৰু অন@@ ব@@ দ্য সেৱা উল্লেখ@@ যোগ্য 
পঞ্@@ জা@@ ৱত অনুষ্ঠিত ৰাষ্ট্ৰীয় পে@@ ন@@ ঞ্@@ চা@@ ক চি@@ লা@@ টত অসমৰ ছা@@ ত্ৰ@@ ী লা@@ কী দা@@ সৰ সা@@ ফল@@ ্য 
সমৰ্থন বা প্ৰে@@ ৰণ@@ া@@ দায়ক প্ৰশং@@ স@@ না বা অনুমোদন
অৰ্থ@@ পূৰ্ণ জীৱনৰ এক চা@@ বি
"@@ সকলো নদী গৈ সমুদ্ৰ@@ ত পৰে ; তথাপি সমু@@ দ্ৰ কেতিয়াও পূর্ণ নহয় ; নদী@@ বোৰ যি ঠাইলৈ যায় , সেই ঠাই@@ লৈকে পুনৰায় একেৰাহে গৈ থাকে "
"( মথি ৫ : ২৮ ) পৰিণা@@ ম@@ স্বৰূপে , তেওঁলোকে এনে কাৰ্য্যত জড়িত হৈ পৰে যাৰ বাবে বিবা@@ হৰ সম্বন্ধ@@ ক আৰু অনা@@ দৰ হৈছে "
আম@@ ষ্ট@@ াৰ@@ ডা@@ ম@@ দিল্লীৰ বিমান যি@@ খন@@ অৱ@@ তৰ@@ ণৰ অনুমতি দিয়া হোৱা নাছিল অনুমতি অবি@@ হ@@ নে উ@@ ৰা মাৰ@@ িছিল 
"যি খ্ৰীষ্টান@@ ে ধনৰ প্ৰতি লো@@ ভ কৰিবলৈ আৰম্ভ কৰে , তেওঁ@@ হে সকলো প্ৰকাৰৰ সমস@@ ্যা@@ ক আম@@ ন্ত্ৰণ কৰে আৰু বিশ্বাসৰ পথৰ পৰা পি@@ চলি পৰে "
যীচুৱে লা@@ ক্ষ@@ ণ@@ িক চা@@ বি@@ বো@@ ৰেৰে মৃত্যু আৰু পৰ@@ লোকৰ পৰা উভটি অহাৰ দুৱাৰ মুকলি কৰিলে যাতে অ@@ সিদ্ধ মান@@ ৱে আদ@@ মে হেৰু@@ ৱা সিদ্ধ@@ তাক পুনৰাই লাভ কৰিব পাৰে 
"পাছত যীচুৱে তেওঁক ক’লে , উঠা আৰু যোৱা ; তোমাৰ বিশ্বা@@ সেই তোমাক সুস্থ কৰিলে "
এতেকে আঁ@@ হক আমি যিহোৱাৰ সৈতে নিবি@@ ড় সম্পৰ্ক বজাই ৰাখিবলৈ সকলো ধৰণৰ প্ৰচেষ্টা কৰোঁ@@ হঁক 
যাকোবৰ ককায়ে@@ ক@@ হঁ@@ তে উত্তৰ দিলে : ‘@@ আমি তেওঁৰ বা@@ টি@@ টো চুৰ কৰা নাই 
বিৰো@@ ধী@@ সকলক অ@@ কাৰণ@@ তে ক্ৰোধ@@ িত ন@@ কৰিবলৈ গি@@ দি@@ য়ো@@ নে সতৰ্@@ কতা অৱ@@ ল@@ ম্ব@@ ন কৰিছিল 
যিকোনো লোকে এজনে আন@@ জনক উপহাৰ হিচাপে খা@@ দীৰ সামগ্ৰী প্ৰদান কৰিছে 
আৰু পুৰোহিত জনে সেই তে@@ জত নিজৰ আঙ@@ ু@@ লি জু@@ বু@@ ৰি@@ য়াই পবিত্ৰ স্থানৰ প্ৰ@@ ভে@@ দক ব@@ স্ত্ৰ@@ ৰ আগ@@ ফালে যিহোৱাৰ সন্মুখত সাত@@ বাৰ তাৰ কিছু তেজ ছ@@ টি@@ য়াই দিব 
প্ৰধানমন্ত্ৰী মোদীয়ে কয় যে স্ব@@ ে@@ চ্@@ ছা@@ মু@@ লক ব্যৱস্থাৰ জৰিয়তে কৃষি খণ্ডৰ উন্ন@@ তিত বহু@@ খিনি কাম কৰিব পৰা যায় 
উদ@@ য় আঁচনিৰ দ্বাৰা বিদ্যু@@ ৎ বিত@@ ৰণ কোম্@@ পানীৰ লোক@@ চ@@ ান হ্ৰাস পোৱা বুলি উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে ইয়াক সহযোগি@@ তা@@ মু@@ লক যুক্ত@@ ৰাষ্ট্ৰীয় চৰকাৰৰ এক অন্যতম উদাহৰণ আ@@ খ্যা দিয়ে 
"যি কোনোৱে শা@@ হু@@ ৱে@@ কে@@ ৰে সৈতে শ@@ য়ন কৰিব , তেওঁ অভি@@ শ@@ প্ত হওক ; তাতে সকলো লোকে ক’ব আমে@@ ন ’"
"হে যিহোৱা , স@@ চা@@ ঁ@@ কৈ@@ য়ে মই তোমাৰ দাস হওঁ ; মই তোমাৰ দাস , তো@@ মাৰ@@ েই দাস@@ ীৰ পুত্ৰ ; তুমিয়েই মোৰ বন্ধ@@ ন@@ বোৰ মুকলি কৰিলা "
"তেওঁলোকে সকলোকে তেওঁলোকৰ বৰ@@ শী@@ ৰে তো@@ লে , তেওঁলোকে মাছ ধৰা জ@@ াল@@ েৰে মানুহক ধৰে , আৰু তেওঁলোকক তেওঁলোকৰ জ@@ াল@@ েৰে গো@@ টা@@ য় ; এই কাৰণে তেওঁলোকে উৎসাহিত হৈ চিঞ@@ ৰে আৰু আনন্দ কৰে "
ঘোঁ@@ ৰা বা সিং@@ হৰ গ@@ ল@@ ধ@@ নত থকা দীঘল চু@@ লি
ইচ্@@ ছা@@ কৃ@@ তভাৱে লোৱা বা গ্ৰহণ কৰাৰ যোগ্য
২২ ছে@@ প্@@ তে@@ ম্ব@@ ৰৰ আ@@ বে@@ লি প্ৰধানমন্ত্ৰী@@ গৰাকীয়ে ইতি@@ হাস@@ প্ৰ@@ সিদ্ধ বাৰ@@ ান@@ স@@ ীৰ ‘@@ তুল@@ সী মান@@ স মন্দিৰ@@ ’ ভ্ৰমণ কৰিব 
এনেধৰণৰ ব্যক্তি হিতোপদেশ ৭ : ৬@@ -@@ ২৩ পদত বৰ্ণনা কৰা ডেকা ল’@@ ৰাজ@@ নৰ দৰে হয়তো অতি সহজে গভীৰ পাপৰ ফা@@ ন্দ@@ ত পৰিব পাৰে 
এইদৰে দায়ূদ আৰু ইস্ৰায়েলৰ সকলো বংশ@@ ই জ@@ য়@@ ধ্বনি কৰি কৰি আৰু শি@@ ঙ@@ াৰ বা@@ দ্য বজাই বজাই যিহোৱাৰ নিয়@@ ম-@@ চন্দু@@ ক@@ টি লৈ আনিলে 
কোনো ক্ৰি@@ য়াৰ কৰ্ম সম্পৰ্কে প্ৰশ্ন কৰিবলৈ ব্যৱহাৰ কৰা এটা প্ৰশ্ন@@ বো@@ ধ@@ ক শব্দ
“ সিদ্ধ পথত ” চলি কেনে@@ বোৰ আশীৰ্ব্বাদ লাভ কৰিব পাৰি ?
দোষ স্বীকাৰ কৰি ক্ষমা কৰিবলৈ অনুৰোধ কৰা 
প@@ ই@@ চা লৈ আনৰ বিষয়ে কোনো গো@@ পন তথ্য যোগান ধ@@ ৰো@@ ঁ@@ তা  
"@@ হে@@ ’ ঈশ্বৰ , তুমি আমাক ত্যাগ কৰা নাই নে ? হে@@ ’ ঈশ্বৰ , তুমি@@ তো আমাৰ সৈন্য@@ সমূহৰ লগত যুদ্ধ@@ লৈ নো@@ যোৱা "
"ইয়াৰ বিষয়ে গীতমালা ১১ : ৫ কৈছে , “ দুষ্ট আৰু অত্যা@@ চাৰ@@ প্ৰিয় লোকক তেওঁৰ আত্মাই ঘিণ কৰে ”"
আবেদন@@ খনত কোৱা হৈছিল যে এই পৰিস্থি@@ তিত প্@@ লে@@ ই@@ ণ্@@ ট@@ সং@@ শোধ@@ নৰ বাবে আ@@ বেদন খন স্থা@@ না@@ ন্তৰ কৰাটো প্ৰয়োজন@@ ীয় হৈ পৰিছিল 
টেক্স@@ টৰ এটা ষ্ট@@ ্ৰী@@ ং@@ ৰ ভিতৰত আন এটা বিচাৰে কে@@ ছ সং@@ বেদন@@ শীল
"আৰু যিহোৱাই যি ই@@ মো@@ ৰী@@ য়াসকলক ইস্ৰায়েলৰ সন্তানসকলৰ সন্মুখ@@ ৰ পৰা দূৰ কৰিলে , তেওঁলোকৰ সকলো কৰ্ম্@@ মৰ দৰে , তেওঁ প্ৰতি@@ মা@@ বোৰৰ পাছত চলো@@ ঁ@@ তা হৈ অতিশয় ঘিণলগীয়া কাৰ্য কৰিলে "
"আমাৰ সময়ৰ গুৰুত্ব@@ তাৰ বিষয়ে বুজি পিতৰে এইদৰে সতৰ্ক কৰি কৈছিল , “ চো@@ ৰৰ নিচিনাকৈ [ যিহোৱাৰ , N@@ W@@ ] দিন আহিব , ” গতিকে তেওঁলোকে “ সকলো পবিত্ৰ আ@@ চাৰ@@ -@@ ব্যৱহাৰ আৰু ভ@@ ক্তি@@ ৰে ” আচৰণ কৰি থকা উচিত "
চমূৱে@@ লে এ@@ লীৰ ত@@ ত্@@ ত্ব@@ া@@ ৱ@@ ধান@@ ত যিহোৱাৰ পৰিচৰ্য@@ ্যা কৰি আছিল সেই সময়ত যিহোৱাৰ বাক্য দুৰ্@@ ল্ল@@ ভ আছিল ; আৰু স@@ ঘ@@ নাই যিহোৱাৰ দৰ্শন পোৱা সম্ভৱ নাছিল 
তাৰ বাবে এই দিন@@ টো গণ@@ ত@@ ন্ত্ৰ দিৱস হিচাপে পালন কৰা হয় 
"এই ব্যৱস্থা আৰু নিয়@@ ম@@ নীতি কেইজন@@ মান লোকৰ ক্ষম@@ তাৰ ওপৰত ভিত্@@ তি নকৰি , সকল@@ ে@@ াৰে সম্@@ ম@@ তিত প্ৰস্তুত কৰা হ’ব "
চৌলৰ পুত্ৰ যোনাথ@@ নে অৰণ@@ ্যত দায়ূদৰ ওচৰলৈ গৈ ঈশ্ব@@ ৰত তেওঁৰ হাত স@@ বল কৰিলে 
"তেতিয়া কোনে এই মহিলা গৰাক@@ ীৰ বিষয়ে জানিব , তাৰ বু@@ জ@@ -@@ বিচাৰ ল’বলৈ দায়ূদে মানুহ পঠিয়া@@ লে কোনো এজনে ক’লে , তেওঁ ইলী@@ য়া@@ মৰ জীয়েক ব@@ ৎ@@ -@@ চে@@ বা আৰু হি@@ ত্@@ তীয়া ঊ@@ ৰি@@ য়াৰ পত্নী জানো নহয় ?"
"গতিকে দুখ@@ ী@@ য়াই নহ@@ ওক কিয় , সকলোৰে সাজ@@ -@@ পো@@ ছা@@ ক ঈশ্বৰৰ স্ত@@ ৰ@@ সমূহৰ অনুসাৰে পৰি@@ পা@@ টি আৰু পৰিষ্কাৰ হোৱা আৱশ্যক "
পানীত জন্@@ মা অথবা বাস কৰা অথবা পানীত চৰ@@ ি ফুৰা 
তাৰ পাছত দায়ূদ সেই দুৰ্@@ গত বাস কৰিলে সেই বাবে তেওঁলোকে এই নগ@@ ৰক দায়ূদৰ নগৰ@@ ’ বুলি ক’লে 
স্@@ প্ৰে@@ ড@@ শ্ব@@ ী@@ ট@@ লৈ এটা সংযোগ ছে@@ ট আপ কৰক
"তেতিয়া মই তেওঁলোকক ক@@ লোঁ , ‘@@ যি ওখ ঠাই@@ খ@@ নলৈ তোমালোক উঠি যোৱা , সেই ঠাই কি ? এই দৰে সেই ঠাই আজি@@ লৈকে বা@@ মা [ ওখ ঠাই@@ ] নামেৰে প্ৰ@@ সিদ্ধ ’"
এই প্ৰচাৰ কাৰ্য্যক সমৰ্থন কৰিবলৈ কো@@ ন@@ বিলাকক একত্ৰিত কৰা হ’ল ?
ইয়াৰ প্ৰথম পদক্ষেপ হিচাপে সৌ@@ ধৰ পু@@ ন নিৰ্মাণ আৰু সংৰক্ষ@@ ণৰ অ@@ বিলা@@ ষ@@ ী আ@@ চ@@ নি প্ৰ@@ ৱৰ্@@ ত্@@ তন কৰিছিল 
"@@ আপোনালোকৰ পৰস্@@ পৰ@@ ৰ ভা@@ ব একে হওক বৰ বৰ বিষয়@@ বোৰ চিন্তা নকৰি , সা@@ মা@@ ন্য লোকৰ দৰে চ@@ লক নিজৰ নিজৰ মা@@ নত জ্ঞানী নহব "
"@@ জ্ঞান@@ হীন আঁচ@@ নি পাপ , আৰু নিন্দ@@ ক লোকক মানুহে ঘৃণা কৰে "
অ@@ জন্ত@@ াত থকা ছ@@ বি@@ বোৰ শুকান দেৱ@@ ালত অ@@ ঁ@@ কা হৈছিল 
মহাৰা@@ ষ্ট@@ ্ৰ@@ ত 7@@ 2 টা নতুন কোভিড19 ঘটনা আৰু মুম্ব@@ াই@@ ত 5@@ 9 টা কেৱল এ@@ দিন@@ তে আটাইতকৈ ডাঙৰ বৃদ্ধি 
সহ@@ মত বা সমৰ্থন প্ৰকাশ
এই কাৰণে ইস্ৰায়েলৰ সন্তানসকলৰ প্ৰথমে জন্@@ মা সকলো সন্তানসকলৰ সলনি মই লেবী@@ য়াসকলক গ্ৰহণ কৰিলোঁ 
মই তেওঁলোকক সম্@@ পূর্@@ ণ@@ কৈ ঘৃণা কৰো ; তেওঁলোকক মোৰ শত্র@@ ু বুলি ভাৱ@@ ো 
"যদি মই গাঁ@@ তক মোৰ পিতৃ , আৰু পো@@ কক , তুমি মোৰ মাত@@ ৃ আৰু ভ@@ নী বুলি কৈ@@ ছা ,"
"তদুপৰি যেনেকৈ ঈশ্বৰে মহৎ কাৰ্য্য@@ ৰে পূৰ্ণ তেওঁৰ ইচ্ছ@@ াৰ বিষয়ে কৰা প্ৰতি@@ জ্ঞা@@ সমূহত ধ্যান কৰিম , আমাৰ হৃদয়ত তেওঁৰ প্ৰতি স্তুতি আৰু প্ৰশং@@ স@@ াৰে ভৰি পৰিব "
"সেয়েহে যিহোৱাই ইস্ৰায়েলৰ মাজ@@ লৈ প্@@ লে@@ গ মহামাৰ@@ ী পঠালে , আৰু ইস্ৰায়েলৰ সত্@@ তৰ হাজাৰ লোকৰ মৃত্যু হ’ল "
"@@ ১০ আকা@@ লগ@@ ্ৰ@@ স্ত মিচৰ দেশত খাদ্য মন্ত্ৰী হিচাবে যোচেফে কাৰ্য্য নিৰ্বা@@ হ কৰাৰ সময়ত তেওঁৰ ককায়ে@@ কসকলে মিচৰ@@ লৈ আহিল , তেতিয়া তেওঁ তেওঁ@@ বিলাকক আদ@@ ৰ-@@ সন্@@ মা@@ নেৰে আম@@ ন্ত্ৰণ জনাই@@ ছিল "
"এ@@ দি@@ না@@ খনৰ কথা যোচেফৰ ককায়ে@@ ক@@ হঁ@@ তে জীৱ জন্তু@@ বোৰ চৰা@@ বলৈ য@@ োৱাত , যাকোবে তেওঁলোকৰ বিষয়ে খবৰ ল’বলৈ যোচেফক পঠিয়া@@ লে "
উপ@@ দেশ স্ব@@ ত্বেও কোনো কাম বা ম@@ তা@@ ম@@ তত দৃ@@ ঢ়@@ ভাৱে নিৰ@@ ন্তৰ ভাৱে নি@@ বিচাৰি@@ বা বা দৃ@@ ঢ়@@ ভাৱে অব্যাহত ৰখা 
"মোৰ মৃত্যুৰ পূৰ্ব্ব@@ েই , তোমাক যিহোৱাৰ উপ@@ স্থি@@ তিত আশীৰ্ব্বাদ কৰি যা@@ বৰ কাৰণে তুমি প@@ হ@@ ু মাৰি আনি মোৰ বাবে স@@ ু স্বা@@ দ@@ ু আহাৰ যুগুত কৰা ’"
"@@ কাণ আছে , কিন্তু নু@@ শুনে ; নাক আছে , কিন্তু ঘ@@ ্ৰা@@ ণ ল’ব নোৱাৰে ;"
প্ৰধানমন্ত্ৰীয়ে উল্লেখ কৰে যে আজি আমি ভাৰত ত্যাগ আ@@ ন্দো@@ ল@@ নৰ বৰ্ষ@@ পূৰ্@@ তি উদ@@ যাপন কৰিছো 
ৰজা আহ@@ জৰ অন্যান্য সকলো কাৰ্য্যৰ বৃত্@@ তা@@ ন্ত যিহূদাৰ ৰজা@@ সকলৰ ইতিহাস পুস্ত@@ ক@@ খনত জানো লিখা নাই ?
"ইয়াৰ বিপৰীতে , যিহোৱা ঈশ্বৰ আৰু তেওঁৰ সং@@ গঠ@@ নৰ প্ৰতি থকা আনু@@ গ@@ ত্য@@ ই ব@@ হিষ্@@ কাৰৰ বিষয়ে থকা শাস্ত্ৰ@@ ীয় ব্যৱস্থা@@ ক সমৰ্থন কৰিবলৈ তেওঁলোকক অনু@@ প্ৰাণ@@ িত কৰা উচিত "
আয়ো@@ গে ৰাজ্য@@ সমূহক তেওঁলোকৰ পৰামৰ্শ ১৮ মাহৰ ভিতৰত দাঙি ধৰিব 
"@@ মোচিয়ে উত্তৰ দি ক’লে , কিন্তু তেওঁলোকে যদি মোক বিশ্বাস নকৰে , আৰু মোৰ কথা@@ ও নু@@ শুনে ; আৰু তাৰ পৰিৱৰ্@@ ত্তে তেওঁলোকে মোক ক’ব , ‘@@ যিহোৱাই তোমাক দৰ্শন দিয়া নাই@@ ’ তেতিয়া কি হ’ব "
"@@ আগলৈ তেওঁ এইদৰে কৈছিল : “ যৌ@@ ৱ@@ ন আৰু ডেকা কাল ভা@@ প@@ স্বৰূপ ” —@@ উপ@@ দেশক ১১ : ৯ , ১০@@ ."
"তেতিয়া যোনাথ@@ নে উত্তৰ দি চৌ@@ লক ক’লে , দায়ু@@ দে বৈৎ@@ লে@@ হে@@ মলৈ যা@@ বৰ কাৰণে বৰ আগ্ৰ@@ হেৰে মোৰ পৰা অনুমতি বিচাৰ@@ িলে ;"
( ইফিচীয়া ৪ : ১৭@@ -@@ ১৯ ) বিবা@@ হ নোহোৱা দম্@@ প@@ তী@@ সকলৰ মাজ@@ তো অন্ত@@ ৰ@@ ঙ্গ সম@@ ন্ধ গঢ়ি তুলি@@ বলৈ এনে বহুতো প্ৰদৰ্শন প্ৰস্তুত কৰা হয় 
দ্য নি@@ উ কে@@ থ@@ ’@@ লিক এন@@ চাই@@ ক্@@ লো@@ পি@@ ডি@@ য়াই ইয়াৰ বিষয়ে এইদৰে বৰ্ণনা কৰিছে : “ খ্ৰীষ্টান তথা খ্ৰীষ্টান নোহোৱা লোকসকলৰ মাজত ক্ৰু@@ চৰ ব্যৱহাৰ দেখা যায় ”
অধি@@ কাৰী সকলে মোক অ@@ কাৰণে তাড়@@ না কৰে ; কিন্তু মোৰ হৃদ@@ য়ে তোমাৰ বাক্য@@ লৈ ভয় ৰাখে 
এটা টেক্স@@ ট ষ্ট@@ ্ৰী@@ ং@@ ত শেষ@@ ৰ আ@@ খৰ@@ টো বা আ@@ খৰ@@ বোৰ ব্যা@@ খ্যা কৰে
এই পৰ্য@@ ন্ত এই আঁচনিৰ সুবিধা লাভ কৰিছে ৮ লা@@ খ@@ ৰো অধিক ৰো@@ গ@@ ীয়ে 
"@@ ম@@ ৰী@@ চি@@ কা জ@@ লা@@ শ@@ য় হৈ যাব , আৰু খ@@ ৰা@@ ং মাটি ভু@@ মু@@ ক হৈ যাব ; শি@@ য়াল@@ ৰ নিবাস , সিহঁতৰ শ@@ োৱা ঠাই ঘা@@ ঁ@@ হ@@ নি আৰু ন@@ ল খা@@ গ@@ ৰিৰ ঠাই হব ” —@@ যিচয়া ৩৫ : ১-@@ ৭@@ ."
প্ৰাৰ্থ@@ নাৰ যোগেদি আপুনি যিহোৱা ঈশ্বৰলৈ নিজকে সমৰ্পণ কৰি@@ লে@@ নে ?
কিয়নো তেওঁ তেওঁৰ বে@@ ট@@ ীৰ নী@@ হ অৱস্থা@@ লৈ চা@@ লে ; আৰু এতি@@ য়াৰ পৰা পুৰুষ@@ ানু@@ ক্ৰমে সকলোৱে মোক ধন্য@@ া বুলি@@ ব 
"@@ পিত@@ ৰক বন্দী কৰি হে@@ ৰো@@ দে বন্দী@@ শ@@ ালত ৰাখিলে তেওঁক প@@ হ@@ ৰা দি@@ বৰ কাৰণে চাৰি@@ জন@@ কৈ চাৰিটা সৈ@@ ন্য দ@@ লক নিযুক্ত কৰিলে আৰু তেওঁ মন@@ তে ভাবি@@ লে যে , নি@@ স্ত@@ াৰ@@ পৰ্ব@@ ৰ পিছত পিত@@ ৰক জন@@ সাধাৰ@@ ণৰ ওচৰত বিচাৰ@@ ৰ বাবে হা@@ জি@@ ৰ কৰা@@ ব "
আপুনি আপোনাৰ ক@@ ম্পি@@ উ@@ টাৰ পূৰ্ব@@ ৱৰ্তী স্থি@@ তি@@ লৈ পুনৰ প্ৰতিষ্ঠ@@ া কৰিব পাৰে আ@@ থ@@ বা পাছত ইনষ্ট@@ লে@@ শ্ব@@ নটো অব্যাহত ৰাখিব পাৰে আপুনি পুনৰ প্ৰতিষ্ঠ@@ া কৰিবলৈ বিচাৰেনেকি ?
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি দিল্লীৰ এখন বিদ্যাল@@ য়ত “ স্বচ্@@ ছ@@ তাই প্ৰকৃত সেৱা ” অভি@@ যান উপলক্ষে শ্ৰ@@ ম@@ দান কাৰ্য@@ সূ@@ চী@@ ত অংশ ল@@ য় 
"হে ইস্ৰায়েল , তোমালোকৰ ঈশ্বৰ যিহোৱালৈ উলটি আঁ@@ হা , তোমালোকৰ অপৰা@@ ধৰ কাৰণে তোমালোক পতিত হ’@@ লা "
বা@@ নে ভৰ@@ ত@@ পুৰ পক্ষ@@ ী অভ@@ য়াৰ@@ ণ@@ ্য@@ খনত অ@@ গভীৰ জ@@ লা@@ শ@@ য়ৰ সৃষ্টি কৰাত ই বিভিন্ন প্ৰ@@ জাতিৰ চৰাই@@ ৰ বস@@ তি@@ স্থ@@ ল হিচাপে পৰি@@ গণিত হৈছে 
তাৰ পাছত তেওঁ নিজৰ লোকসকলক ভেড়@@ াৰ দৰে বাহিৰ কৰি আনিলে আৰু মৰু@@ ভূমিৰ মাজেদি ভেড়@@ াৰ জা@@ কৰ দৰে তেওঁলোকক চলা@@ লে 
এ@@ ণ্@@ টি@@ ব@@ ড@@ ী পৰীক্ষা বা আৰ@@ টি@@ পি@@ চি@@ আ@@ ৰ দুয়ো@@ টাই কোভিড19 ৰ সৈতে যুঁ@@ জি@@ বলৈ প্ৰয়োজন আছিল ড@@ ণ্@@ টে বি@@ তৰ্@@ ক কঢ়িয়াই আনিব লাগিব 
"কাৰণ মহি@@ লাই যদি ও@@ ৰণি ন@@ লয় , তেনেহলে চু@@ লি@@ ও কটা যা@@ ওঁক ; কিন্তু চু@@ লি কটা বা মূৰ খু@@ ৰু@@ ৱা যদি লা@@ জৰ কথা হয় , তেনেহলে তেওঁ ও@@ ৰণি ল@@ ওঁক "
তেতিয়া যিহোচূৱাই চী@@ লো@@ ত যিহোৱ@@ ৰ সাক্ষাতে তেওঁলোকৰ অৰ্থে চি@@ ঠি খে@@ লা@@ লে এইদৰে যিহোচূৱাই সেই ঠাইতে ইস্ৰায়েলৰ লোকসকলৰ ভাগ অনুসাৰে দেশ@@ খন ভাগ কৰি তেওঁলোকক দিলে 
"এই প্ৰাচী@@ ন@@ সকলে প্ৰে@@ মেৰে ঈশ্বৰৰ লোকসকলক চোৱা@@ -@@ চিতা কৰে —১ পিতৰ ৫ : ২ , ৩ পঢ়@@ ক "
পাৰ@@ স্@@ পৰি@@ ক প্ৰেম আৰু ভা@@ তৃ@@ পক্ষ@@ ৰ আধাৰ@@ ত এই মন্দিৰ@@ টো নিৰ্মাণ কৰিব লাগ@@ ে@@ ঃ পি@@ এ@@ ম 
মই তোমাৰ ফালে মোৰ হাত মেলি আগবঢ়@@ াই দি@@ ছোঁ ; শুকান ভূমিৰ নিচিনাকৈ মোৰ প্ৰাণ তোমাৰ কাৰণে তৃ@@ ষ্@@ ণা@@ তুৰ হৈছে চে@@ লা
আ@@ য়@@ াৰ@@ লে@@ ণ্ড@@ ত থকা এখন গী@@ ৰ্@@ জাৰ ৰ@@ বি@@ ন ই@@ মে@@ চ@@ ্ নামৰ এজন বিশ্ব@@ পে এইদৰে কয় যে যদি সেই দ@@ লী@@ ল@@ না@@ মা@@ খন “ দ্বিতীয় ভে@@ টি@@ কা@@ নৰ সম্মুখ@@ ত কে@@ থ@@ লিক ভাৱ@@ ধাৰ@@ া@@ ক সং@@ শো@@ ধন কৰিবলৈ ” প্ৰস্তুত কৰা হ’লে তেওঁ অৱশ্যেই “ অতিশ@@ য়@@ ৰূপে হ@@ তা@@ শ ” হ’ল@@ হেঁতেন 
"কিন্তু সকলোৰে এনে জ্ঞান সঁচাকৈ নাই ; কিয়নো কোনো লোকৰ পূৰ্ব@@ ৰ মূৰ্@@ তি@@ পূ@@ জাৰ অভ্যা@@ স এতি@@ য়ালৈকে থ@@ কাত , সেই লোকসকলে মূৰ্@@ তি@@ লৈ উৎস@@ র্@@ গ কৰা খোৱা বস্তু এতিয়াও প্ৰ@@ সা@@ দ বুলি খায় ; তাতে এনে লোকৰ বিবে@@ ক দূ@@ ৰ্ব@@ ল হোৱা বাবে নিজকে অশুচি অনুভৱ কৰে "
বে@@ ক@@ আপ ফাই@@ লবোৰ ষ্ট@@ োৰ কৰাৰ বাবে ছ@@ াৰ্@@ ভাৰত নতুন স্থান@@ টো টাই@@ প কৰক
এই মন্দিৰ@@ টো পৰ্যট@@ নৰ বাবে এক আকৰ্ষণ@@ ীয় স্থান কলি@@ কতাৰ মন্দিৰ ভ্ৰমণৰ সময়ত আপুনি ইয়া@@ লৈ যাব পাৰে 
"কিন্তু লোক সকলৰ অনে@@ কে তেওঁত বিশ্বাস কৰিলে তেওঁলোকে ক’লে , এই লোক জনে অনেক আচৰিত কাম কৰিছে কিন্তু খ্ৰীষ্ট যেতিয়া আহিব , তেতিয়া তেওঁ এওঁ@@ তকৈ অধিক আচৰিত চি@@ নৰ কার্য কৰিব নেকি ?"
ভাৰতে পৰ্যট@@ ন@@ বৃদ্ধি@@ ৰ বাবে বিদেশ@@ ীসকলৰ বাবে 1@@ 37 টা হি@@ মা@@ লয় শৃ@@ ং@@ গ মুকলি কৰিছে 
প্ৰধানমন্ত্ৰীয়ে কয় যে হ@@ ৰি@@ বংশ ডাঙ@@ ৰ@@ ীয়া এগৰাকী বিশিষ্ট পঢ়@@ ু@@ ৱ@@ ৈ@@ ৰ লগতে তেওঁৰ যথেষ্ট লে@@ খা@@ ও প্ৰকাশ পাইছে 
তথ্য আৰু যোগাযোগ প্র@@ যুক্তি@@ ৰ ক্ষেত্ৰত ভাৰত@@ –@@ জা@@ পান যৌ@@ থ গৱেষণা কাৰ্য@@ সূ@@ চীৰ অধীনত দুয়োখন দেশৰ সং@@ শ্@@ লি@@ ষ্ট প্রতি@@ ষ্ঠ@@ ান@@ সমূহে ভৱিষ্য@@ তে@@ ও পাৰ@@ স্@@ পৰি@@ ক সহযোগিতা বজাই ৰাখিবলৈ গৱে@@ ষ@@ ণা@@ মূলক উদ্যোগ গ্রহ@@ ণৰ ক্ষেত্ৰত চিন্তা@@ –@@ চৰ্@@ চা কৰিছে 
কোনো বিশেষ সঁজু@@ লিৰ ব্যৱহাৰ সম্পৰ্কে নিৰ্দ্দেশ@@ া@@ ৱ@@ লী সন্@@ নি@@ ৱি@@ ষ্ট থকা এখন সৰু কিতা@@ প 
কোনোবাই অপৰি@@ মত@@ ৰূপে সু@@ ৰা@@ পান কৰি ঈশ্বৰৰ পৰা উপ@@ হাৰ@@ স্বৰূপে পোৱা জীৱন@@ টোৰ প্ৰতি সন্মান দেখুৱ@@ াইছে বুলি ক’ব পাৰে@@ নে ?
আপুনি একেৰাহে যিহোৱাৰ সেৱা কৰি আ@@ ছেনে ?
"তেওঁ জি@@ এছ@@ টিৰ লা@@ ভা@@ লা@@ ভৰ কথা উল্লেখ কৰাৰ লগতে কেন্দ্ৰীয় চৰকাৰে ধাৰ@@ া@@ বাহি@@ কভাৱে জন@@ তা@@ কেন্দ্ৰ@@ িক , উন্নয়@@ ন@@ কেন্দ্ৰ@@ িক আৰু বিনিয়ো@@ গ@@ কেন্দ্ৰ@@ িক পৰিৱেশ সৃষ্টি কৰাৰ প্ৰচেষ্টা লোৱা বুলি কয় "
কিয়নো মোৰ এই ল@@ ৰা ম@@ ৰি গৈছিল আৰু এতিয়া এ@@ ওঁ জীৱন পাইছে এ@@ ওঁ হে@@ ৰাই গৈছিল কিন্তু এতিয়া বিচাৰি পাই@@ ছো এনেদৰে কৈ তেওঁ আনন্দ কৰিবলৈ ধৰিলে 
"যদি আপুনি এখন পাৰ্@@ মত থাকি সপোন দেখ@@ ে , ৰু@@ টি আৰু চ@@ ান@@ া তৈয়াৰ কৰি সদা@@ য় ৰাতিপু@@ ৱাই কুকু@@ ৰা@@ ক খু@@ ৱাই , প্ৰাণ@@ ী@@ বোৰক মনোযোগ দি@@ য়ক "
টেক্স@@ টত সেই স্থান@@ টো য ত সন্@@ ধান@@ টো আৰম্ভ হৈছে
শব্@@ দৰ অৰ্থ আৰু পৰিচ@@ য় থকা পু@@ থি
কিন্তু সেইবোৰ স্ব@@ য়@@ ং ঈশ্বৰৰ প্ৰতি থকা প্ৰেমৰ সমান হ’ব নোৱাৰে 
এটা আহ@@ ল বহল কো@@ ঠ@@ ালী 
অ@@ জন্ত@@ াৰ বিখ্যাত ব@@ ৌ@@ দ্ধ গু@@ হা আৰু ই@@ লো@@ ৰাৰ সি@@ লৰ মন্দি@@ ৰে ঔ@@ ৰা@@ ং@@ গা@@ বাদৰ শাসন@@ কৰ্@@ তাৰ মৰ@@ ্য@@ দা দু@@ গু@@ ণে বৃদ্ধি কৰিছে 
"তেওঁলোকে অন্যা@@ য় কাম কৰাৰ কাৰণে , তেওঁলোকৰ জি@@ ভা তেওঁলোকৰ বিৰুদ্ধ@@ ি হ’ল ; যি সকলে তেওঁলোকক অ@@ স্থি@@ ৰ@@ ভাৱে দেখ@@ িব ; তেওঁলোক সকলোৱে সেই@@ সকলক দেখি মূৰ জো@@ কাৰ@@ িব "
হা@@ জাৰ@@ বা@@ গ নগৰ এখন দুই বা তিনি তাৰ@@ কা@@ যুক্ত হো@@ টে@@ লত থকা@@ তকৈ আপুনি ইয়াত থাকক 
চৰকাৰে গৱে@@ ষ@@ কসকলক কোভিড19 স্@@ প্ৰে@@ ড@@ ত গা@@ ণি@@ তিক আৰ্হি বিকশিত কৰিবলৈ কৈছে অধ্য@@ য়@@ নৰ বাবে পু@@ ঁ@@ জি যোগান ধৰিব 
"মোৰ দূ@@ র্@@ নাম তুমি দূৰ কৰা , যিহ@@ ক মই ভয় কৰো ; কিয়নো তোমাৰ শাস@@ ন-@@ প্ৰণ@@ ালী@@ বোৰ মঙ্গল@@ ময় "
"তেতিয়া তাত উপস্থিত থকা ইহুদী সকলৰ অ@@ ৰি@@ মা@@ থি@@ য়া নগৰৰ যোচেফ নামেৰে উত্তম আৰু ধাৰ্@@ মিক হিচাপে জনা@@ জাত যি ধা@@ র্@@ মিক মে@@ লু@@ ৱ@@ ৈ জন আছিল ,"
তাত ক্ৰ@@ ন্দন আৰু দাঁ@@ ত কৰ@@ চ@@ নি হ’ব 
"@@ ইস্ৰায়েলৰ সন্তানসকলে যিহোৱাক সুধিলে , কিয়নো সেই সময়ত ইস্ৰায়েলৰ নিয়ম চন্দু@@ ক সেই ঠাইত আছিল ,"
"@@ আনহাতে আমি যিহোৱা ঈশ্ব@@ ৰত সম্পূৰ্ণকৈ ভাৰসা ৰাখিব পাৰোঁ কিয়নো কেৱল তেওঁ@@ হে দুষ্ট@@ তাক সম্পূৰ্ণকৈ আৰু স্থা@@ য়ী@@ ভাৱে আঁতৰ কৰিব পাৰে —@@ গীতমালা ৩৭ : ১ , ২ , ৯@@ - ১১ ; হিতোপদেশ ২৪ : ১৯ , ২০ ; যিচয়া ৬@@ ০ : ১৮@@ ."
প্ৰতি চে@@ কে@@ ণ্ড@@ ত বা প্ৰতি এ@@ কক সময়ত নিয়@@ মি@@ তভাৱে ঘ@@ টা বা হোৱা কোনো পৰি@@ ঘটনাৰ সংখ্যা
এনে কৰাৰ দ্বাৰা আমি যীচু আৰু যিহোৱাই প্ৰস্তুত কৰা আৰ্হি@@ ক অনুকৰণ কৰিব পাৰিম —@@ গীত ৪@@ ৮ : ১৪ ; প্ৰকাশিত বাক্য ৭ : ১৭@@ .
"তোমাৰ পবিত্ৰ দাস যীচুৰ নামেৰে সুস্থ কৰিবলৈ , আচৰিত কার্য আৰু চিন দেখুৱা@@ বলৈ তুমি তোমাৰ হাত আগবঢ়@@ াই দিয়া "
"@@ চী@@ নয় মৰু@@ প্রা@@ ন্তত যিহোৱাই মোচিক কৈছিল তেওঁ কৈছিল ,"
তেওঁলোকে তোমাক উল@@ ঙ্গ@@ ও কৰিব আৰু তোমাৰ সুন্দৰ সুন্দৰ অল@@ ঙ্@@ কাৰ@@ বোৰ নিব 
"@@ যিৰূচালেমৰ ৰাজ@@ -@@ দুৱাৰ@@ বোৰে ক্ৰ@@ ন্দন আৰু বিলা@@ প কৰিব , আৰু তেওঁ অ@@ কল@@ শ@@ ৰে মাটিত ব@@ হিব "
আপুনি ইয়াৰ কাৰণে এটা সন্ধ@@ ান আৰম্ভ নকৰা পৰ্য@@ ন্ত লাইম ৱা@@ য়@@ াৰে আপুনি নিৰ্বাচন কৰা ডাউ@@ ন@@ ল ড@@ টো আৰম্ভ কৰিবলৈ সক্ষম ন@@ হ ব
তাৰ পাছত এই ৰজা@@ সকল ঘূৰি গৈ অ@@ য়ি@@ ন-@@ মি@@ স্@@ পা@@ ট অৰ্থাৎ কা@@ দে@@ চ@@ লৈ গ’ল তেওঁলোকে অমা@@ লে@@ কী@@ য়াসকলৰ গোটেই দেশ জয় কৰি ল’লে আৰু হ@@ চ@@ চো@@ ন-@@ তা@@ ম@@ ৰত থকা ই@@ মো@@ ৰী@@ য়া@@ সকল@@ কো পৰা@@ জয় কৰিলে 
"তেতিয়া মোচিয়ে ইস্ৰায়েলৰ বিচাৰ@@ কৰ্ত্@@ তা@@ সকলক ক’লে , তোমালোক প্ৰতিজনে পি@@ য়ো@@ ৰৰ বা@@ ল দেৱ@@ তাত আ@@ সক্@@ ত হোৱা নিজ লোকসকলক বধ কৰা "
"@@ তাৰে এটি মোৰ পৰা ওলাই গ’ল আৰু মই ক@@ লোঁ , নিশ্চ@@ য় কোনো জন্তু@@ ৱে তাক ডোখৰ ডোখৰ কৰি ছি@@ ৰা@@ ছি@@ ৰ কৰিলে ; তাৰ পা@@ ছৰ পৰাই মই তাক পুনৰ দেখা না@@ পাল@@ ো ;"
"@@ বিশেষকৈ তেওঁ সাগ@@ ৰলৈ যা@@ বৰ কাৰণে জাহা@@ জ স@@ জাৰ অৰ্থে , তেওঁৰ লগত যোগ দিলে তেওঁলোকে ই@@ চিয়ো@@ ন গে@@ ব@@ ৰত কেইবা@@ খ@@ নো জাহা@@ জ সাজি@@ লে "
শ্র@@ ী@@ ল@@ ং@@ কাত ভাৰতৰ সা@@ হা@@ য@@ ্যত আৰম্ভ হোৱা জন@@ তা@@ কেন্দ্র@@ িক উন্নয়@@ ন@@ মূলক প্র@@ কল্প@@ সমূহৰ সু@@ ফ@@ লৰ কথা@@ ও তেওঁলোকে উল্লেখ কৰে 
অ@@ ৰো@@ য়ে@@ ৰৰ নগৰ@@ বোৰ পৰি@@ ত্য@@ ক্ত হ’ব ; সেইবোৰ ভেড়@@ াৰ জা@@ কৰ বাবে শু@@ ৱা ঠাই হ’ব ; আৰু কোনোৱে সিহঁতক ভয় নকৰিব 
যিহোৱাৰ লোকসকলে ঈশ্বৰৰ বাক্য আধাৰিত কোটি কোটি আলোচ@@ নী আৰু বাইবেলৰ বিত@@ ৰণ কৰি একেৰাহে যিহোৱাৰ নামেৰে সাক্ষী দিছে 
ছাগলী সা@@ দৃশ্য লোকসকলে যীচুৰ শাস@@ নক অস্বীকাৰ কৰে আৰু তেওঁলোক চিৰ@@ কালৰ বাবে ধ্বংস হ’ব —মথি ২৫ : ৪@@ ৬@@ .
"কিন্তু কিছুমানে ক’লে , কি ? খ্ৰীষ্ট জানো গালী@@ ল প্ৰ@@ দেশৰ পৰা ওলা@@ ব ?"
১৫ চয়তানে আমাক প্ৰ@@ বো@@ ঞ্চিত কৰিবলৈ নানা ধৰণৰ মিছা প্ৰলোভ@@ ন দেখুৱা@@ য় 
"@@ নতু@@ বা তেওঁলোকৰ মন ই@@ মানেই কঠিন হৈ পৰিছিল যে , বা@@ ল দেৱ@@ তাক উপাসনা কৰাৰ স্ব@@ ত্বেও নিজকে যিহোৱাৰ উপাস@@ ক বুলি দাবী কৰিছিল "
"কাৰণ যেতিয়া মোৰ তৰোৱা@@ লে স্বৰ্গত পূর্ণ হোৱা@@ কৈ তেজ পান কৰিব ; চোৱা , এইটো এতিয়া ইদো@@ মৰ ওপৰলৈ আহিব , সেই লোক@@ সকললৈ মই ধ্বংস কৰিবলৈ পঠিয়া@@ ম "
সকলো অংশ থকা অৱস্থা
ওপৰ@@ ো@@ ক্ত কাৰণ@@ বোৰৰ বাবে এই ন্যা@@ য়াল@@ য়ে ধাৰা 4@@ 8@@ 2 চি@@ আৰ@@ পি@@ চিৰ অধীনত ইয়াৰ ক্ষমতা প্ৰয়ো@@ গত হস্ত@@ ক্ষে@@ প কৰাৰ কোনো কাৰণ বিচাৰি নাপায় 
"@@ তোমালোকৰ শাসন@@ কৰ্ত্@@ তা@@ সকল একেলগে পলাই গ’ল , কিন্তু তেওঁলোকক বি@@ না ধ@@ নু@@ ৰে ধৰা হ’ল ; তেওঁলোকক সকলোকে বন্দী কৰা হ’ল , তেওঁলোকে দূ@@ ৰলৈ প@@ লাই@@ ছিল "
১৬@@ ৯@@ ০ চনত এইটো নিৰ্মাণ হৈছিল আৰু প্ৰতি@@ বছ@@ ৰে কেন্দ্ৰীয় চৰকাৰৰ প্ৰতি সন্মান জনাই দা@@ লাই লা@@ মা@@ সকলে ইয়া@@ লৈ আহে 
চা@@ বি 2 ৰ কাৰণে সুৰক্ষা তথ্য পঢ়@@ িব পৰা নগ ল ছি@@ ষ্টে@@ ম ভুল 3 সেই চা@@ বি@@ টোৰ বাবে আপোনাৰ পৰ্যা@@ প্ত প্ৰ@@ বেশ আছে নে নাই তাৰ স@@ ত্যা@@ সত্য নিৰূপণ কৰক বা আপোনাৰ সমৰ্থন কৰ্ম@@ চাৰ@@ ীৰ লগত যোগাযোগ কৰক
কৃ@@ ত্ৰি@@ ম@@ ভাৱে সৃষ্টি কৰা বন্ধ পানীৰ সৰু জ@@ লা@@ শ@@ য় 
বিজ্ঞান সা@@ র্ব@@ জন@@ ীন হ’@@ লেও স্থানীয় চা@@ হি@@ দা আৰু পাৰি@@ পা@@ র্@@ শ্বি@@ ক অৱ@@ স্থাৰ সৈতে জড়িত সমস@@ ্যা@@ সমূহৰ সমা@@ ধান@@ ত প্ৰ@@ যুক্তি@@ ক উপ@@ যুক্ত@@ ভাবে ব্যৱহাৰ কৰিব লাগিব 
যাৰ আলোচনা বা চৰ্@@ চা হৈ গৈছে  
"তাৰ পাছত মই তেওঁৰ ওচৰলৈ কৈ পঠা@@ লোঁ , আপুনি কোৱাৰ দৰে কোনো কাৰ্য্য কৰা হোৱা নাই , কিন্তু সেইবোৰ আপোনাৰ মনেৰে সা@@ জি কোৱা কথা "
দাস@@ বিলাকক কো@@ ঠ@@ াৰপৰা বাহিৰলৈ ওলাই যাবলৈ যোচেফে আদেশ দিলে 
"যিহোৱাৰ স্ব@@ ৰত হ@@ ৰি@@ ণী@@ বোৰে পোৱালি দিয়ে , ডাল পা@@ ত@@ বোৰ পৰি গৈ ব@@ নক নগ@@ ্@@ ন কৰে , কিন্তু তেওঁৰ মন্দিৰত সকলোৱে কয় , গৌৰ@@ ৱ@@ "
দূ@@ ৰৰ পৰা চকু@@ ত আহি পৰা পোহৰ ৰে@@ টি@@ নাত পৰ@@ াৰ সলনি ৰে@@ টি@@ নাৰ সন্মুখত পৰ@@ াৰ কাৰণে দূ@@ ৰৰ বস্তু ভাল@@ কৈ নে@@ দেখি কেৱল ওচৰৰ বস্তু দেখা পোৱা চকুৰ এক বি@@ কাৰ
( গীত ১৫ : ৩@@ -@@ ৫ ; হিতোপদেশ ১৯ : ২২ ) পূব আফ্ৰি@@ কাৰ দেশত মিছ@@ ন@@ াৰী হিচাবে কাৰ্য্য কৰা মাৰ্ক নামৰ ভাই@@ জনে এইদৰে কৈছিল : “ ভাই-@@ ভনী@@ সকলৰ সৈতে মি@@ লি@@ জু@@ লি কৰা সে@@ ৱাই এক নিবি@@ ড় সম্পৰ্ক স্থা@@ পিত কৰে ”
জন@@ সভাত ভাষণ প্ৰ@@ দানৰ সময়ত প্রধানমন্ত্রীয়ে কয় যে উন্নয়@@ নেই হৈছে যিকোনো ধৰণৰ হিং@@ সাৰ উ@@ চি@@ ৎ প্ৰত্য@@ ু@@ ত্@@ তৰ 
( যিচয়া ৪@@ ৮ : ১৭ ) এতেকে বাইবেলত বিবা@@ হ সঙ্গী বাছ@@ নি কৰাৰ সম্বন্ধে ব্যৱহাৰ@@ িক আৰু প্ৰমাণ@@ িত নিৰ্দ্দেশ@@ না পোৱা@@ টো আচৰ@@ ্য@@ ্য@@ জনক কথা নহয় 
ই আমাৰ ৰাষ্ট্ৰীয় অনু@@ ভূ@@ তিৰ সঁজু@@ লি হ'ব 
"ইয়াৰ উপৰিও , খ্ৰীষ্টান নৈ@@ তি@@ কতাৰ সৈতে জড়িত থকা বাইবেলৰ উদাহৰণ@@ সমূহ , সেই@@ বোৰক অধ্যয়ন কৰি পৰামৰ্শ@@ সমূহক প্ৰয়ো@@ গ আৰু আনক শি@@ কোৱাৰ অন্য বহুতো দি@@ শ সন্মিল@@ িত আছে "
"তেতিয়া ঘৰ@@ গি@@ ৰী@@ জনে ক’লে , ঠিক আছে , আপোনালোকৰ কথাৰ দৰেই হওক ; কিন্তু যি@@ জনৰ ওচৰত সেই পি@@ য়@@ লা পোৱা যাব , কেৱল তেৱে@@ ঁ মোৰ দাস হ’ব ; আন সকলো নিৰ্দ্@@ দোষী হ’ব "
"মই তেওঁক চি@@ নি পোৱা না@@ ছিলো ; কিন্তু তেওঁ যেন ইস্ৰায়েল@@ বাসীৰ আগত প্র@@ কা@@ শিত হব পাৰে , সেইবাবে মই আহি পানীত বাপ্তি@@ স্@@ ম দি@@ ছো "
পে@@ কে@@ জ@@ টো সক্ষম কৰি থাকো@@ তে এটা ভুল হ ল
"কিয়নো পিতৃয়ে নিজেই তোমালোকক প্রেম কৰে ; কাৰণ তোমালোকে মোক প্রেম কৰিলা আৰু মই যে পিতৃৰ পৰা আহি@@ ছোঁ , ইয়া@@ কো বিশ্বাস কৰিলা "
যিহেতু মৌ@@ -@@ জো@@ ল প@@ ক@@ ্ উঠিব পাৰে সেয়েহে তাক বেদীৰ ওপৰত উৎসৰ্গ কৰাটো গ্ৰহ@@ ণ@@ যোগ্য নাছিল 
"তেওঁ যাতে সেই@@ দিনা ন্যায় বিচাৰ@@ ৰ দিনা প্ৰভুৰ পৰা দয়া পায় , প্ৰভুৱে এনে অনুগ্ৰহ কৰক , আৰু ইফি@@ চ@@ তো তেওঁ কিমান সেৱা শু@@ শ্ৰ@@ ূ@@ ষ@@ া কৰিছিল , সেই বিষ@@ য়েও তুমি ভাল@@ কৈ জনা "
কিয়নো আপোনালোকে জ্ঞান@@ ৱ@@ ন্ত হৈ আন@@ ন্@@ দে@@ ৰে@@ হে অজ্ঞান@@ বোৰক সহ@@ ন কৰে 
"@@ ১৩ তেতিয়া@@ হে যিহোৱাই আমাক ধাৰ্ম্মিক , আদ@@ ৰণ@@ ীয় , শুদ্ধ আৰু প্ৰ@@ ংশ@@ নীয় বস্তু@@ বোৰৰ ওপৰত ধ্যান কেন্দ্ৰ@@ িত কৰিবলৈ সহায় কৰিব "
অ@@ তী@@ তত ঈশ্বৰে মৃত লোকসকলক পুনৰুত্@@ থান কৰিছিল 
দৰাচলতে আদ@@ মে পাপ কৰাৰ পিছত যিহোৱাই স্বৰ্গীয় ৰাজ্য স্থাপন কৰিলে য’ত আদ@@ মৰ স@@ তি@@ -@@ সন্ত@@ তি@@ বিলাকে যীচুৰ সৈতে ‘@@ পৃথিৱীৰ ওপৰত ৰাজত্ব কৰিব ’
প্ৰভাৱ@@ শ@@ ালী@@ ৰূপে আৰু কাৰ্য্য কৰিবলৈ তেওঁক পৰামৰ্শ আগবঢ়া@@ ওক —@@ k@@ m@@ -@@ E ৫@@ /@@ ১০ ৭
"এক বা ত@@ তো@@ ধিক মা@@ তৰ স@@ জ@@ োৰ আ@@ স্@@ ফাল@@ ন , হঠা@@ তে জো@@ ৰে কৰা শব্দ , বিশেষকৈ আনন্দ , উ@@ লা@@ হ , বি@@ জ@@ য়ৰ আনন্দ বা উল্লা@@ স প্ৰকাশ কৰাৰ অৰ্থ@@ ে@@ "
এই সং@@ স্থাৰ পূর্@@ ণ@@ কা@@ লী@@ ন সদ@@ স্য হোৱাৰ পা@@ ছৰ পৰা বিগত এ@@ বছৰত ইয়াৰ সদ@@ স্য ৰাষ্ট্ৰ@@ সমূহৰ সৈতে ভাৰতৰ এনে বিষ@@ য়ত যোগাযোগ আৰু সম্পর্@@ ক লক্ষ্য@@ ন@@ ীয়@@ ভাবে বৃদ্ধি পাইছে 
এই ছে@@ ট@@ আপ@@ টোৰ ভ@@ াৰ্@@ ছু@@ ৱে@@ ল মূল@@ বোৰক ৰূ@@ পৰ@@ ে@@ খা দিয়াৰ কাৰণে প্ৰ@@ শাস@@ ক বিশেষ@@ া@@ ধি@@ কাৰৰ প্ৰয়োজন
"যেতিয়া অহঙ্@@ কাৰ হয় , তেতিয়া অপ@@ মা@@ নো হয় ; কিন্তু নম্ৰ@@ তাই প্র@@ জ্ঞা আনে "
"আৰু তাক কিয় মেলি@@ ছা বুলি যদি কোনোবাই তোমালোকক সোধ@@ ে , তেন্তে এইদৰে ক’@@ বা , প্ৰভুৰ ইয়াৰ প্ৰয়োজন আছে "
"@@ ইনষ্ট@@ লে@@ ছ@@ ন@@ টোৰ সৈতে আগ@@ বাঢ়@@ িবলৈ এই স্ত@@ ৰ@@ বোৰ অনুসৰণ কৰক ,@@ ইনষ্ট@@ লে@@ ছ@@ ন@@ টোৰ সৈতে আগ@@ বাঢ়@@ িবলৈ এই ষ্টে@@ প@@ বোৰ অনুসৰণ কৰ@@ ক"
নিৰ্বাচিত ই@@ ভে@@ ন্@@ ট@@ বোৰ ডিলিট কৰিম বুলি আপুনি নিশ্@@ চিত@@ নে ?
"উদাহৰণস্বৰূপে , কল্পনা কৰক যে এজন না@@ মী ন্যা@@ য়া@@ ধী@@ শ@@ ে অ@@ পক্ষ@@ পা@@ তভাৱে সোধ@@ -@@ বিচাৰ কৰি অপৰা@@ ধী@@ জনক শাস্তি দিবলৈ ৰায় দিলে "
বেছি স্@@ পে@@ ইন দেশ@@ ীয় হোৱাৰ পৰিৱৰ্তে অধিক আমেৰি@@ কান হে হৈছিল 
"@@ এতিয়া আপুনি অৱশিষ্ট সৈন্য@@ সকলক গো@@ টাই লৈ নগৰৰ বিৰুদ্ধে ছাউনি পাতি তাক ল@@ ওঁ@@ ক@@ হি , ন@@ হ’লে মই হাত কৰি ল’লে , নগৰ@@ খন মোৰ নামেৰে প্ৰ@@ খ্যাত হ’ব "
গতিকে যিহোৱাৰ সেৱ@@ কসকলে কে@@ তিয়া@@ বা@@ হে কাণ দিয়াৰ পৰিৱৰ্তে সকলো সময়ত কাণ দিয়া আৱশ্যক 
"আৰু একে@@ দৰে , মাল@@ দ্বী@@ পৰ চ@@ ত্ৰিশ টা দ্বী@@ পত খোৱা পানী আৰু অনা@@ কা@@ ং@@ ক্ষ@@ ি@@ ত@@ তাৰ উপলব্@@ ধ@@ তা নিশ্চিত কৰাৰ বাবে আমি অৱ@@ দান কৰি আগ্ৰহী "
হিং@@ সা@@ ভ@@ ৰা ভিডি@@ অ’ গে@@ ম@@ ছ@@ বোৰ তেওঁৰ বাবে প্ৰিয় খে@@ ল আছিল 
পিতৃ-@@ বংশৰ প্ৰধান পৰাক্ৰ@@ মী বী@@ ৰ@@ সকলৰ সংখ্যা সৰ্ব@@ মুঠ দুই হাজাৰ ছ@@ শ লোক আছিল 
প্ৰাচীন ইস্ৰায়েল@@ সকল ফল@@ -@@ উৎ@@ প@@ ন্ন@@ কাৰী নোহোৱা “ জ@@ ক্@@ ম@@ কীয়া দ্ৰাক্ষ@@ াল@@ তা@@ স্বৰূপ ” আছিল 
তেওঁ বা@@ হু@@ ব@@ লী সাধাৰণ চিকিৎ@@ সাল@@ য়ো উদ্ব@@ োধন কৰে 
কোনো বিষ@@ য়ৰ প্ৰধান বা শ্ৰেষ্ঠ অংশ ৰূপে
বে@@ য়া সঁ@@ চ বিধানৰ পৰা উত্@@ পন্ন হোৱা  
বি@@ তৰ্@@ ক নকৰে যেন 
সেয়েহে এইটো অনুষ্ঠিত কৰা হৈছিল যে আদা@@ ল@@ তত প্ৰথম@@ বাৰৰ বাবে চিনা@@ ক্ত@@ কৰণৰ ওপৰত নিৰ্@@ ভৰ কৰাটো সুৰক্ষিত নহ@@ '@@ ব 
"@@ ভ@@ ্র@@ মি ফুৰা চৰ@@ াই আৰু সি@@ ঁ@@ চৰ@@ িত হৈ থকা বা@@ হঁ@@ ৰ দৰে , মোৱাবৰ মহিলা@@ সকল অৰ্@@ ণ@@ ো@@ ন নদীৰ পাৰ@@ ত আছে "
"তেওঁলোকে নাজানে , আৰু তেওঁলোকে নু@@ বু@@ জে ; কাৰণ তেওঁলোক চকু অ@@ ন্ধ আৰু দেখা নাপায় , আৰু তেওঁলোকৰ হৃদয় অনু@@ ভ@@ ব নকৰে "
তেওঁ হ@@ াই স্@@ কু@@ লত প@@ ঢ়ি থকাৰ সময়@@ ছোৱাত ৰাষ্ট@@ ্ৰী@@ য় উৎস@@ ৱত ভাগ নলৈ নিৰ@@ পক্ষ@@ তা বজাই ৰখাৰ বাবে তেওঁক স্@@ কু@@ লৰ পৰা ব@@ হিষ্@@ কাৰ কৰা হয় 
"কিয়নো কোনো মানু@@ হে@@ ই যেতিয়া পাছত কি ঘটিব তাক নাজানে , তেতিয়া সেয়ে কি@@ দৰে ঘটিব বুলি তেওঁক কোনে জনা@@ ব পাৰে ?"
১৮@@ শ শতি@@ কাৰ প্ৰথম অংশ@@ ৰ সময়ৰ পৰাই ইং@@ লে@@ ণ্ড আৰু ফ@@ ্ৰা@@ ন্@@ সৰ মাজত মে@@ ইন দখ@@ ল আৰু অনু@@ গ@@ ত্য@@ ক লৈ এক চিৰ@@ চৰ্@@ চিত বিবা@@ দৰ সু@@ ত্ৰ@@ পাত ঘটি@@ ছিল 
"পাছত যীচু ঘূৰি আহ@@ ো@@ তে , লোক@@ সমূহে তেওঁক আদ@@ ৰেৰে গ্ৰহণ কৰিলে ; কিয়নো তেওঁলৈ সকলোৱে অপেক্ষা কৰি আছিল "
"হে পিতৃ সকল , আপোনালোকে নিজ নিজ সন্তান সকলৰ খং নো@@ তো@@ লো@@ ব ; কিন্তু প্ৰভুৰ শিক্ষা আৰু অনু@@ শাস@@ নত তেওঁলোকক প্ৰতি@@ পালন কৰক "
বুজাবুজিৰ চুক্তি@@ খন দুয়োখন দেশৰ মাজত দ্বিপাক্ষিক সহযোগিতা শক্তিশালী কৰাত সহা@@ য়ক হ’ব ৷
( ১ কৰিন্থীয়া ৬ : ১৭ ) মন@@ কৰিবলগীয়া যে তেওঁ কেৱল “ ব্যভি@@ চাৰ@@ ৰ পৰা প@@ লোৱা ” বুলি কোৱা নাছিল 
"@@ বৰ্তমান শক্তি মন্ত্ৰাল@@ য় , নৱ@@ ী@@ কৰ@@ ণ@@ যোগ্য শক্তি মন্ত্ৰাল@@ য় আৰু ক@@ য়@@ লা মন্ত্ৰাল@@ য় ঐ@@ ক@@ ্য@@ বদ্ধ হৈ কাম কৰি আছে বুলি তেওঁ উল্লেখ কৰে "
যদি আমি তেওঁৰ কাৰ্য্যত নিজকে ব্য@@ স্ত ৰাখ@@ োঁ তেন্তে সেই দিন@@ টো আমাৰ বাবে অধিক দীঘ@@ লীয়া যেন বোধ নহ’ব ১ কৰিন্থীয়া ১৫ ৫@@ ৮
অগ্ৰ@@ গা@@ মী@@ সকলৰ বাবে স্@@ কু@@ ল
( i ) বিমান চলা@@ চ@@ লৰ ক্ষেত্ৰত নিৰাপত্তা আৰু এ@@ য়াৰ ট@@ ্র@@ ে@@ ফ@@ িক মে@@ নে@@ জ@@ মে@@ ণ্ট
পৰিৱৰ্@@ তিত বে@@ ছে@@ ল ফা@@ ং@@ ক@@ শ্বন টো ঘূৰাই পথায়
"তাৰ পিছ@@ দি@@ না@@ খ@@ নেই তেওঁ নিজৰ প্ৰাৰ্থ@@ নাৰ উত্তৰ পালে , যেতিয়া যিহোৱাৰ সাক্ষীসকলে তেওঁক সাক্ষ@@ াত কৰে আৰু তেওঁৰ প্ৰশ্@@ নৰ উত্তৰ দিয়ে "
"তথাপি বা@@ লা@@ কে বি@@ লিয়@@ মক ক’লে , বিনয় কৰি কওঁ , আহক , মই আপোনাক আন ঠাইলৈ লৈ যা@@ ওঁ সেই ঠাইতে মোৰ কাৰণে আপুনি তেওঁলোকক শাও দিবলৈ কি@@ জান@@ ি ঈশ্বৰ সন্তো@@ ষ্ট হ’ব পাৰে "
কিছুমান দেশত ল’ৰা-ছোৱাল@@ ী@@ বিলাকে তেওঁলোকৰ সৈতে খে@@ লা@@ -@@ ধু@@ লা কৰা আন ল’ৰা-ছোৱাল@@ ীৰ চু@@ ৱে@@ ট@@ াৰত আগ@@ ৰা গুটি লগাই জো@@ কাই ধ@@ ে@@ মা@@ লি কৰে 
আন্তঃৰাষ্ট্ৰীয় ক্ষেত্ৰত আমাৰ উপস্থিত দিনে দিনে বিকশিত হৈছে 
আৰু তেওঁ সমু@@ দ্ৰ পাত্ৰ@@ টো গৃহৰ সোঁ@@ কাষ@@ ে পূ@@ ৱ@@ দিশে দক্ষি@@ ণ@@ মু@@ ৱা@@ ঁ@@ কৈ স্থাপন কৰিলে 
"তেতিয়া পুৰোহিতে সেই কে@@ ঁচা ম@@ ঙ@@ হ দেখি , তেওঁক অশুচি বুলি ক’ব , কিয়নো সেই কে@@ ঁচা ম@@ ঙ@@ হ অশুচি ; সেয়ে কু@@ ষ্ঠ@@ ৰোগ "
আপুনি এনেদৰে কৰক যাতে তেওঁলোকে আপোনা@@ লৈ ভয় ৰাখে আৰু আপুনি অ@@ া@@ মাৰ পূর্@@ ব পুৰুষ@@ সকলক দিয়া দেশত তেওঁলোকে যেন জীয়াই থকা সকলো দিনত আপোনাৰ পথত চলে 
"যেতিয়া যিহোৱাৰ নিয়@@ ম-@@ চন্দু@@ ক@@ টি কঢ়িয়াই অনা লোকসকলে ছ@@ খোজ আগবাঢ়ি গ’ল , তেওঁ এটা বল@@ দ@@ গৰু আৰু এটা হৃ@@ ষ্ট@@ পু@@ ষ্ট গৰু পোৱালি বলিদান কৰিলে "
খা@@ দ@@ ্যৰ না@@ ট@@ নি হব ৷
ছি@@ কি@@ মৰ ৰাজধানী চহৰ 
পদ@@ াৰ্থ@@ ৰ নি@@ উ@@ ক্@@ লি@@ য়া@@ ছত থকা এবিধ ধ@@ না@@ ত্মক আ@@ ধান@@ যুক্ত ক@@ ণা  
"অ@@ ই আঁচ@@ নি@@ য়ে যুৱ@@ ক-@@ যুৱ@@ তী , মহিলা আৰু নিজৰ ব্যৱসায় আৰম্ভ অথবা ইয়াৰ পৰি@@ ধি সম্@@ প্ৰস@@ াৰিত কৰিব খো@@ জা@@ সকলক নতুন সুযোগ প্ৰদান কৰিছে বুলি@@ ও তেওঁ মন্ত@@ ব্য কৰে "
পৰস্@@ পৰ সম্পৰ্ক থকা জীৱ বা উদ্ভি@@ দৰ সম@@ ষ্টি 
অব্ৰাহামে তেওঁৰ পুত্ৰৰ নাম ইচ্@@ হা@@ ক ৰাখিলে 
তোমালোকৰ ভাই@@ ক লৈ সো@@ ন@@ কা@@ লে সেই লোকৰ ওচৰলৈ আকৌ যোৱা@@ হঁক 
"কিন্তু তেওঁলোক নিজ@@ ম দি থাকিল ; কিয়নো কোন শ্ৰেষ্ঠ , সেই বিষয়ে বাটত তেওঁলোকে পৰস্পৰে কোৱা@@ -@@ মে@@ লা কৰি আহিছিল "
মৌ@@ তৰ লগে লগে আমাৰ সকলো শেষ হয় 
"যদি ৰে@@ ডি@@ অ বা টে@@ লি@@ ভি@@ ছ@@ নৰ কাৰ্য্য@@ ক্ৰম চলি থকা আৰু ল’ৰা-ছোৱাল@@ ীৰ চিঞ@@ ৰ-@@ বা@@ খ@@ ৰৰ মাজত অধ্যয়ন কৰে , তেন্তে আপুনি ভাল ফ@@ লা@@ ফ@@ লৰ আশা কৰিব নোৱাৰিব "
দুয়ো@@ গৰাকী প্ৰধান@@ মন্ত্রীয়ে ভাৰত আৰু চে@@ ক গণ@@ ৰাজ্যৰ দী@@ র্@@ ঘ@@ দিন@@ ীয়া দ্বিপাক্ষিক সম্পর্@@ কৰ ঐতি@@ হ@@ ্যৰ কথা উল্লেখ কৰি এই সম্পর্@@ ক আৰু সম্@@ প্ৰস@@ াৰিত কৰাৰ ওপৰত জ@@ োৰ দিয়ে 
আপোনালোকৰ যু@@ ট@@ ীয়া প্র@@ চেষ্ট@@ াত আমাৰ আলোচনা আৰু বাস্ত@@ ব সা@@ ফল@@ ্যত সঠিক মূল্য যুক্ত কৰিব 
"@@ মো@@ কৰ্@@ দ@@ মা ভাল@@ পোৱা , আদা@@ ল@@ তত গো@@ চৰ ত@@ ৰি@@ বলৈ স@@ দা ত@@ ৎ@@ পৰ , আগ@@ ্র@@ হী "
‘@@ বিশ্বাসী দাস@@ সকল@@ ক@@ ’ প্ৰভুৱে ‘@@ তেওঁৰ সকলোবোৰ বস্তুৰ ওপৰত গৰাকী পাতিলে ’
"তেতিয়া যিহো@@ চাফ@@ টে ক’লে , আমাক পৰামৰ্শ দিবলৈ যিহোৱাৰ আন কোনো ভাববাদী ইয়াত আৰু আছে নে ?"
"তাতে মোচিয়ে যেনেকৈ যিহোৱাৰ পৰা আজ্ঞা পালে , তেনেকৈ যিহোৱাৰ বাক্যৰ দৰেই তেওঁলোকক গণনা কৰিলে "
অ@@ কাৰ্@@ য়@@ কৰী ই মে@@ ই@@ ল কৈ@@ ৰ্@@ য়@@ কৰী ই মে@@ ই@@ ল ভৰাওক
দক্ষিণ কো@@ ৰিয়@@ াত মহা@@ ত্@@ মা গান্ধ@@ ীক বিশ্ব শা@@ ন্@@ তিৰ এগৰাকী দূত হিচাপে গণ্য কৰা হয় 
তেওঁ সা@@ হি@@ ত্য জগতৰ লগতে সাধাৰণ লোকসকলৰ বাবে এক অনু@@ প্ৰে@@ ৰণা হৈ ৰ@@ ’@@ ব ”
নি@@ খু@@ ঁ@@ ত শ্ব@@ টৰ বাবে ইনষ্ট@@ া@@ ৱৰ্@@ দি বা@@ লি কে@@ ফে@@ চ বী@@ চ ক্@@ লা@@ ব আৰু ফ@@ টো স্প@@ ট 
কিয়নো সত্য কথা কবলৈ হ’লে ই@@ ব@@ ্ৰী@@ য়া@@ বিলাকৰ দেশৰ পৰা মোক জ@@ োৰ কৰি অনা হৈছিল আৰু এই দেশ@@ তো মই এনে একো কার্য কৰা নাই যি@@ হৰ কাৰণে তেওঁলোকে মোক এই কাৰা@@ গ@@ াৰত ভ@@ ৰাই থ@@ ৈ@@ ছে 
( যোহন ৬ : ৪@@ ৪ ) এই বাক্যৰ অনুসাৰে ঈশ্বৰে এনে লোকক সত্য শিকি@@ বলৈ আকৰ্ষ@@ িত কৰে যিসকলে নিজৰ মন আৰু হৃদ@@ য়ৰ দুৱাৰ মেলি দিছে 
তেওঁলোকৰ পাছত ই@@ ম্@@ মে@@ ৰৰ পুত্ৰ চা@@ দো@@ কে নিজৰ ঘৰৰ বিপৰীতে থকা এটা অংশ মে@@ ৰা@@ মতি কৰিলে তেওঁৰ পাছত পূব দুৱাৰৰ ৰখ@@ ীয়া চ@@ খ@@ নি@@ য়াৰ পুত্ৰ চম@@ য়ি@@ য়াই মে@@ ৰা@@ মতি কৰিলে 
"পাছত দ্ৰাক্ষা@@ বাৰ@@ ীৰ গৰাকী@@ য়ে পুত্ৰক আ@@ দৰ কৰিব বুলি , সিহঁতৰ ওচৰলৈ পঠালে "
তাড়@@ না আৰু যা@@ ত@@ না পোৱাৰ সত্@@ ত্বেও দি@@ নক দিনে মণ্ডলীৰ সংখ্যা বাঢ়@@ িবলৈ ধৰিলে
১৮@@ ৭@@ ০ দশ@@ কত বাইবেলৰ ছা@@ ত্ৰ কেইজন@@ মানে হেৰু@@ ৱা সত্য@@ ক পুনৰাই আৱ@@ ি@@ ষ্কাৰ কৰিবলৈ ধৰিলে 
পো@@ টী@@ ফৰ নামৰ এজন ব্যক্তিৰ ওচৰত যোচেফক বে@@ চা হ’ল 
প্ৰ@@ গ্ৰে@@ ম আৰম্ভ 1 ; 2
ত পৰ্@@ টু@@ গী@@ জ ব@@ ্ৰা@@ জ@@ িল ভাষাৰ সমৰ্থন ইনষ্টল কৰে
"এইদৰে যীচুক লৈ লোক সকলে বি@@ ঘি@@ নি পালে তেতিয়া যীচুৱে তেওঁলোকক ক’লে , ভাৱ@@ বাদী নিজৰ দেশ আৰু নিজৰ ঘৰৰ বাহিৰে আন কোনো ঠাইতে অ@@ সন্@@ মা@@ নিত নহয় "
"কিয়নো যীচুৱে এইদৰে কৈছিল : “ যি জনে মোক দেখিলে , তেওঁ মোৰ পিতৃ@@ কেই দেখিলে ”"
"@@ আপোনাৰ ব্য়@@ ক্তি@@ গত চাৰ্টিফিকেট , অ@@ ন্@@ য় লোক আৰু চাৰ্টিফিকেট কৰ্@@ তৃ@@ পক্ষ@@ বোৰ পৰিচাল@@ না কৰিবলৈ চাৰ্টিফিকেট মে@@ নে@@ জাৰ ব্য়@@ ৱ@@ হাৰ কৰক ,@@ আপোনাৰ ব্য়@@ ক্তি@@ গত প্ৰমাণ@@ পত্ৰ@@ বোৰ , আৰু লগতে অ@@ ন্@@ য় মানুহৰ আৰু প্ৰমাণ@@ পত্ৰ কৰ্@@ তৃ@@ পক্ষ@@ বোৰ পৰিচাল@@ না কৰিবলৈ প্ৰমাণ@@ পত্ৰ পৰিচাল@@ ক@@ টো ব্য়@@ ৱ@@ হাৰ কৰক ,@@ আপোনাৰ ব্যক্তিগত প্ৰমাণ@@ পত্ৰ@@ বোৰ , আৰু লগতে অন্য মানুহৰ আৰু প্ৰমাণ@@ পত্ৰ কৰ্@@ তৃ@@ পক্ষ@@ বোৰ পৰিচাল@@ না কৰিবলৈ প্ৰমাণ@@ পত্ৰ পৰিচাল@@ ক@@ টো ব্যৱহাৰ কৰ@@ ক"
এজন প্ৰকৃত শান্ত@@ ্ব@@ না@@ দা@@ তাই শো@@ কা@@ গ্ৰ@@ স্ত লোক@@ বিলা@@ ক@@ লৈ নিজকে সহ@@ জল@@ ভ@@ ্য কৰে —@@ হিতোপদেশ ১৭ : ১৭@@ .
কোনো বস্তু যি মি@@ ৰ@@ থ বা বি@@ নো@@ দন প্ৰদান কৰে@@ ; আনন্দ দিয়া ৰ@@ স
( যাত্ৰা@@ পুস্তক ১৪ : ৪@@ - ৩১ ; ২ ৰা@@ জা@@ ৱলি ১৮ : ১৩@@ - ১৯ : ৩৭ ) তদুপৰি যীচুৰ দ্বাৰা যিহোৱাই প্ৰকাশ কৰিলে যে তেওঁৰ উদ্দেশ্য হৈছে ‘@@ সকলো বিধ@@ ৰ ন@@ ৰি@@ য়া@@ ত@@ ’ পৰা লোকক সুস্থ আৰু আনকি মৃত@@ বিলাকক জীয়াই তু@@ লা 
আপোনাৰ কঠোৰ পৰিশ্ৰ@@ মৰ মাজত আনন্দিত হওক
৭ এজন সাহ@@ সী পুৰুষ
এই ব্য@@ ঘ@@ ্ৰ সং@@ ৰক্ষিত এই সময়@@ ছোৱাত বা@@ ঘ চা@@ ব@@ ও পাৰি 
ভ@@ ূ পৃষ্ঠ@@ ৰ প্ৰায় তিনি চতু@@ ৰ্@@ থা@@ ংশ আৱ@@ ৰি থকা লু@@ ণ@@ ীয়া পানীৰ বি@@ শাল জল@@ ৰা@@ শ@@ ি
তেওঁ এজন যুঁ@@ জাৰ@@ ু ৰজা হিচাবে শত্ৰু@@ বিলাকৰ ওপৰত জ@@ য়@@ লাভ কৰিছিল 
"কাৰণ ঈশ্বৰৰ যি মূ@@ র্@@ খ@@ তা , সেয়া মানুহৰ জ্ঞান@@ তকৈ অধিক জ্ঞান@@ সম্পন্ন আৰু ঈশ্বৰৰ যি দু@@ র্ব@@ লতা , সেয়া মানুহৰ শক্তি@@ তকৈ অধিক শক্তিশালী "
"@@ সন্@@ ধান@@ ে আপোনাৰ ম@@ ক্@@ কে@@ ললৈ দ্ৰ@@ ু@@ ত@@ তৰ ফ@@ লা@@ ফল বিত@@ ৰণ কৰে , যদিও কিছুমান ই@@ ন্@@ টাৰ@@ নে@@ ট সং@@ যোগ@@ ে এই বিশেষ@@ ত্ব@@ টোৰ সৈতে স@@ ঠি@@ কভাৱে কাম নকৰিব পাৰে@@ "
যিহোৱাৰ সাক্ষ@@ ীসকলৰ সহায়ৰ যোগেদি লা@@ খ@@ -@@ লাখ লোক নিজৰ জীৱনত পৰিৱৰ্তন কৰিছে
"@@ পা@@ ট্টা@@ য়াত , বে@@ ং চ@@ াৰে ফি@@ চি@@ ং ল@@ জ@@ এ না@@ ও বিভিন্ন সৰ@@ ঞ্@@ জা@@ ম আৰু পথ প্ৰদৰ্শ@@ ক যুক্তি@@ সং@@ গত খৰ@@ চত যোগান ধৰে "
"কিয়নো তেওঁলোকৰ ওচৰত আশা , দৃঢ় বিশ্বাস আৰু বাইবেল আধাৰিত ভৰ@@ সা আছে , যি@@ বোৰক তেওঁলোকে আনৰ সৈ@@ তে@@ ও বিত@@ ৰণ কৰিছে —১ তীমথিয় ২ : ৩ , ৪@@ ."
"@@ যিৰূচালে@@ মক প@@ র্ব@@ ত@@ বোৰে যেনেকৈ চাৰিওফালে আ@@ ব@@ ৰি ৰাখিছে , তেনেকৈ যিহোৱাই নিজৰ লোকসকলক আ@@ ব@@ ৰি ৰাখে ; এতি@@ য়াৰে পৰা অনন্ত@@ কাল পর্য@@ ন্ত ৰাখিব "
তেওঁ প@@ ঁ@@ চি@@ শ বছৰ বয়সত ৰজা হৈ যিৰূচালেমত ঊ@@ ন@@ ত্ৰিশ বছৰ ৰাজত্ব কৰিছিল তেওঁৰ মা@@ কৰ নাম আছিল যিহোৱা@@ দ্@@ দন তেওঁ যিৰূচালেম নগৰৰ বাসি@@ ন্দ@@ া আছিল 
"তাতে পী@@ লা@@ তে যীচুক মুকলি কৰিবলৈ ইচ্ছা কৰি , তেওঁলোকক আকৌ কলে ,"
আমি কিয় তেনেদৰে ক’ব পাৰোঁ ?
লা@@ উ@@ ৰ নিচিনা ডিঙ@@ ি@@ ৰে এবিধ জল পাত্ৰ
"কিন্তু তেতিয়া গ@@ ম@@ লী@@ য়েল নামৰ এজন ফৰীচী , যি জন সকলো মানুহ@@ ৰে সন্@@ মা@@ নিত বিধানৰ এজন অধ্যা@@ পক , তেওঁ থিয় হ ল আৰু পাঁচ@@ নি@@ সকলক অলপ সময়ৰ কাৰণে বাহিৰলৈ নি@@ বৰ বাবে নির্@@ দেশ দিলে "
এই কিতাপ@@ খনে আমা@@ কো পৰামৰ্শ@@ বোৰ পালন কৰি “ সৰ@@ ল চি@@ ত্@@ তেৰে ও সন্তুষ্ট মনেৰে [ যিহোৱা ঈশ্বৰ@@ ৰ@@ ] আৰা@@ ধ@@ না ” কৰিবলৈ উৎসাহিত কৰা হৈছে —১ বং@@ শা@@ ৱলি ২৮ : ৯@@ .
"মই তোমালোকৰ সন্@@ মূ@@ খৰ পৰা যি জাতিক খে@@ দিম , তেওঁলোকৰ ৰী@@ তি@@ -@@ নীতিৰ দৰে তোমালোকে আচৰণ নকৰিবা , কিয়নো তেওঁলোকে সেই সকলো কাৰ্য্য কৰাত , মই তেওঁলোকক ঘিণ কৰিলোঁ "
"@@ বৃদ্ধ@@ সকলে ঘৰ দুৱাৰ ত্যাগ কৰিলে , ডে@@ কা@@ সকলে গ@@ ান@@ বা@@ দ্য এ@@ ৰিলে "
স@@ োঁ হাতেৰে কৰিব লগা কাম বা@@ ওঁ হাতেৰে কৰা অভ্যা@@ স@@ যুক্ত 
"@@ আপোনালোকৰ মাজৰ কোনো@@ লোক অগ্নি@@ কু@@ ণ্ডৰ মাজৰ পৰা , ঈশ্বৰ যিহোৱাৰ ক@@ ন্@@ ঠ@@ স্ব@@ ৰ শুনি কোনো জাতি জীয়াই থকা আপুনি শুনি@@ ছে নে ?"
যাৰ মাজ@@ েৰে তা@@ প@@ শক্তি বা বিদ্যু@@ ৎ চলা@@ চল কৰিব নোৱাৰে 
কিন্তু ছ@@ শ লোকে ঘূৰি অৰণ@@ ্যৰ ৰি@@ ম্@@ মোন শি@@ ললৈ পলাই গ’ল আৰু সেই ৰি@@ ম্@@ মোন শি@@ লত চাৰি মাহ থাকিল 
এ@@ দিন ইয়ো@@ বৰ পুতেক জীয়ে@@ কসকলে বৰ@@ ককায়ে@@ কৰ ঘৰত ভোজন আৰু দ্ৰাক্ষাৰস পান কৰি আছিল 
"( প্ৰকাশিত বাক্য ২০ : ১২ , ১৩ ) পৰ@@ লোক@@ ত থকা “ সৰু বা বৰ ” সকলো মৃত@@ বিলাক পুনৰাই জীৱিত হ’ব "
এই ডকুমেন্@@ ট@@ টোৱে মে@@ ক্@@ ৰ ছ ধাৰণ কৰে
"@@ গ্ৰী@@ ষ্@@ ম@@ কা@@ লী@@ ন উৎস@@ ৱৰ সময়ত ন@@ ৌ@@ কা চাল@@ না , ন@@ ৌ@@ কা প্ৰদৰ্শ@@ নী , কুকু@@ ৰ প্ৰদৰ্শ@@ নী ই@@ ত্যা@@ দিয়ে উৎস@@ ৱ উদ@@ ্ যা@@ প@@ নত অধিক উ@@ লা@@ হৰ সৃষ্টি কৰে "
পৰি@@ বেশ সংৰক্ষ@@ ণ@@ কাৰ@@ ীসকলে আ@@ শং@@ কা প্ৰকাশ কৰিছে যে উদ্যোগ আৰু গা@@ ড়@@ ী ম@@ ট@@ ৰৰ ধ@@ োঁ@@ ৱা আদি@@ য়ে কী@@ ৰ্@@ তি@@ চিহ্@@ ন@@ সমূহৰ ক্ষ@@ তি@@ সাধন কৰিছে 
ক@@ বি হ@@ মাৰে লে@@ খা যুদ্ধ বিষয়@@ ক কা@@ ব্য 
বাত@@ ৰিৰ সন্ধ@@ ান কৰিবলৈ ব্য়@@ ৱ@@ হাৰ কৰা হ@@ য
কঠিন কিন্তু সহজে ভাঙি যোৱা ; যেনে@@ ঃ কা@@ চ
সহায় ছি@@ ষ্টে@@ ম@@ টো আৰম্ভ কৰিব পৰা নগ ল
"ঈশ্বৰে ক’লে , তুমি যে বি@@ বস্ত্ৰ , তাক তোমাক কোনে ক’লে ? যি গছৰ ফল না@@ খা@@ বা বুলি মই তোমাক নি@@ ষে@@ ধ কৰি@@ ছিলো , তাক তুমি খ@@ াল@@ া নেকি ?"
"@@ আজি পৃথিৱীৰ লাখ লাখ লোকে বাইবেলৰ এই পৰামৰ্শ@@ বোৰ পালন কৰি , সু@@ খ আৰু আন@@ ন্দৰ জীৱন অতিবাহিত কৰিছে "
"মই আপোনালোকক যি যি আজ্ঞা দি@@ ছোঁ , আপোনালোকে সেই সকলোকে পালন কৰিব ; ইয়াৰ লগত আপোনালোকে একো কথা যোগ নিদিব আৰু ইয়াৰ পৰা একো কথা বাদ নিদিব "
"তোমালোকে তাক কে@@ ঁচ@@ াই , নাইবা পানীত সি@@ জা@@ য়ো না@@ খা@@ বা ; তাৰ পৰিৱৰ্তে মু@@ ৰ , ঠ@@ ে@@ ং , আৰু তাৰ ভিতৰত থকা অংশ@@ ই সৈতে জুই@@ ত খ@@ ৰি@@ কাত দি@@ হে খা@@ বা "
"তেওঁৰ মহৎ কাৰ্য্যৰ নিমিত্তে তেওঁৰ প্ৰশংসা কৰা , তেওঁৰ প্ৰ@@ চুৰ মহি@@ মাৰ কাৰণে তেওঁৰ প্ৰশংসা কৰা "
কৈ@@ লা@@ শ@@ না@@ থ মন্দিৰ@@ টো খ@@ ালী@@ হাতে এটা মাত্ৰ শি@@ লত কটা মন্দিৰ 
"@@ তী@@ ত ৩ ৪ , ৫ ঈশ্বৰে যীচুৰ বলি@@ দানৰ দ্বাৰা অভিষিক্ত খ্ৰীষ্টান@@ সকলক পাপৰ ম@@ লি@@ ন@@ তাৰ পৰা পৰিষ্কাৰ কৰিলে "
আপুনি উদ্ধাৰ কৰা লোক সকলক আপোনাৰ দ@@ য়াৰে চ@@ লাই আনি@@ ছে ; আপুনি আপোনাৰ পৰাক্ৰ@@ মে@@ ৰেই তেওঁলোকক আপোনাৰ পবিত্ৰ নি@@ বাস@@ লৈ লৈ গৈছে 
"@@ গালী@@ লৰ পৰা তেওঁৰ পাছে পাছে বহুতো মহিলা আহিছিল , তেওঁলোকে দূ@@ ৰৰ পৰা সকলো চাই আছিল "
স@@ চৰা@@ চৰ আ@@ কৃ@@ তি@@ তকৈ বহু@@ গু@@ ণে বেছি ডাঙৰ
১৯ আকা@@ ল আৰু নহ’ব 
প্ৰাক্তন প্ৰধানমন্ত্ৰী শ্ৰী অ@@ ট@@ ল বি@@ হাৰ@@ ী বা@@ জ@@ পে@@ য়@@ ীৰ বি@@ য়ো@@ গত প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে গভীৰ শোক প্ৰকাশ কৰিছে 
"@@ প্ৰধানমন্ত্ৰীয়ে চলিত বৰ্ষৰ জু@@ ন মাহত আমেৰি@@ কা যুক্ত@@ ৰাষ্ট্ৰ@@ ৰ ভ্ৰমণৰ সময়ত ৰাষ্ট্ৰপতি ট@@ ্ৰা@@ ম্@@ পৰ সৈতে হোৱা বিস্ত@@ ৃ@@ ত , স্পষ্ট আৰু ফল@@ প্ৰস@@ ূ আলোচ@@ নাৰ সন্দ@@ ৰ্ভ@@ তো দো@@ ঁ@@ হ@@ াৰে "
পাছত সেই ভূ@@ ত@@ হঁ@@ তক অ@@ গা@@ ধ ঠাইলৈ যা@@ বৰ বাবে আজ্ঞা নি@@ দিবলৈ ভূ@@ ত@@ বোৰে তেওঁক বিনয় কৰিলে 
তেওঁৰ ওপৰত যি ঘট@@ িল ইয়াৰ দ্বাৰাই জানিব পাৰিলে যে তেওঁ এজন শক্তি@@ হীন মানৱ আৰু স্বীকাৰ কৰিলে যে যিহোৱাই হৈছে সকলোতকৈ মহান আৰু সৰ্ব্ব@@ শক্তিমান ঈশ্বৰ 
য়ু@@ ১৯ বিশ্ব@@ কাপ@@ ২০@@ ২০ ছে@@ মি@@ ফাই@@ নে@@ লত ৪ ফে@@ ব্ৰ@@ ু@@ ৱাৰ@@ িত ভাৰত@@ পা@@ কি@@ স্তা@@ নৰ যুদ্ধ 
বিকাশৰ পাঠ@@ ৰ এই ভাগ ব@@ টোৱ@@ াৰ@@ া হৈছে আমাৰ এক@@ মাত্ৰ অভি@@ ভাৱ@@ ক 
সেই বহু@@ মূলীয়া গুণ@@ টোৰ বিষয়ে শিকি@@ বলৈ যিহোৱাৰ সাক্ষ@@ ীসকলৰ কাষ চা@@ পক 
এটা পৃথক সংস্@@ কৰণ নিৰ্বাচন কৰাৰ বাবে ক্লিক কৰক
হে তোমালোক বি@@ দ্র@@ ো@@ হী@@ সকল এই বিষয়ে চিন্তা কৰা ;@@ কেতিয়াও প্র@@ ত্যা@@ খ্য@@ ান ন@@ কৰি@@ বা@@ ! স
ৰাজ্য@@ গৃহৰ পৰিষ্কাৰ কৰা কামত সকলোৱে ভাগ ল’ব পাৰে 
ইয়াৰ ফলত ও@@ ড়@@ ি@@ শা@@ বাসী বিশেষ@@ ভাবে উপ@@ কৃত হ’ব 
আবেদন@@ কাৰীৰ পৰামৰ্শ@@ দা@@ তাৰ যুক্তি@@ ত মই কোনো স@@ াৰ্থ@@ কতা বিচাৰি না@@ পাওঁ 
ৰাজধানী চহৰ হিচাপে ইট@@ ান@@ গ@@ ৰক দেশৰ বিভিন্ন প্ৰা@@ ন্তৰ লগত পথ আৰু বিমান সেৱ@@ াৰে সংযোগ কৰা হৈছে 
"অ@@ চু@@ ৰৰ ৰজা চন@@ হে@@ ৰী@@ বে এই কথা কৈছে , তোমালোকে কাৰ ওপৰত নিৰ্@@ ভৰ কৰি যিৰূচালে@@ মক দখ@@ ল কৰিবলৈ সুৰক্ষিত অৱস্থাত আছা বুলি ভাবি@@ ছা ?"
১৫ কিছুমানে ল’ৰা-ছোৱাল@@ ীৰ সৈতে পিতৃ-মাতৃ@@ য়ে সময় অতিবাহিত কৰা আৰু মনোযোগ দিয়া@@ টো বাস্তৱতে ব্যৱহাৰ@@ িক বা অ@@ ব্যৱহাৰ@@ িক বুলি সন্দেহ কৰে 
ঈশ্বৰৰ সৈতে থকা আমাৰ বন্ধু@@ ত্ব হৈছে সকলোতকৈ বহু@@ মূলীয়া বিশেষ@@ া@@ ধিকাৰ 
মতা মাই@@ কী য@@ োৰ যো@@ ৰ@@ কৈ নো@@ হৰ ওচৰলৈ আহিল আৰু ঈশ্বৰে আজ্ঞা দিয়াৰ দৰে সেইবোৰ জাহা@@ জত উঠিল 
"আৰু সদা@@ কাল তোমাৰ প্ৰ@@ জা হ@@ বৰ অৰ্থে তোমাৰ বাবে তোমাৰ প্ৰ@@ জা ইস্ৰায়েল লোকক তুমি স্থাপন কৰিলা আৰু হে যিহোৱা , তুমি তেওঁলোকৰ ঈশ্বৰ হ’@@ লা "
আপুনি ঈশ্বৰৰ লগত কেনেকৈ বন্ধু@@ ত্ব গঢ়ি তুলিব পাৰিব ?
"হে যাকোবৰ পুত্ৰ@@ সকল , গোট খোৱা আৰু শুনা ; তোমালোকৰ পিতৃ ইস্ৰায়েলৰ বাক্য শ্ৰ@@ ৱ@@ ণ কৰা "
তেওঁ মন্দিৰত প্রা@@ র্থ@@ না জন@@ োৱাৰ লগতে মন্দিৰ@@ টোত চাৰিওফালে পৰি@@ ক্র@@ মা@@ ও কৰে 
তাৰ পাছত যীচুৱে তাইৰ ওপৰত হাত ৰাখিলে আৰু লগে লগে তাই পো@@ ন হৈ ঈশ্বৰৰ স্তুতি কৰিলে 
"তদুপৰি , সেইবোৰ প্রতি@@ ষ্ঠ@@ ান আৰু বিশ্ববিদ্যাল@@ য়ৰ পাঠ@@ ্য@@ ক্র@@ ম এ@@ ন চি টি ই আই@@ নৰ ১৫ ন@@ ং অনু@@ চ্@@ ছে@@ দৰ অধী@@ ন@@ স্থ হ’ব লাগিব "
আই@@ ন প্ৰণ@@ য়ন কৰাৰ ক্ষমতা থকা লোক সকলৰ বা বিধ@@ া@@ য়ক সকলৰ গোট 
"@@ ২ এনে ধৰণৰ উদাহৰণ@@ বোৰে বা@@ য়@@ ’@@ মি@@ মে@@ টি@@ ক@@ ্ অৰ্থাৎ প্ৰকৃ@@ তিৰ জৈ@@ ৱ@@ িক বস্তু বা পদ@@ াৰ্থক অনুকৰণ কৰি মানুহে যি আ@@ বি@@ ষ্কাৰ কৰিছে , সেই বিষয়ে প্ৰমাণ দিছে "
"তেতিয়া চৌলে ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাক ক’লে , প্ৰকৃততে কি হয় , তাক দেখুৱাই দিয়া তাতে চি@@ ঠি খে@@ লৰ দ্বাৰাই যোনাথ@@ ন আৰু চৌ@@ লক নিৰ্ণয় কৰা হ’ল , কিন্তু লোক@@ সমু@@ হ এ@@ ৰা পৰিল "
"@@ তেন্তে মে@@ ৰ@@ তকৈ মানুহ কিমান বহু@@ মূলীয়া এই হেতুকে , বিশ্ৰা@@ ম@@ বাৰে ভাল কৰ্ম কৰা উচিত "
ফল@@ স্বৰূপে তেওঁলোকে ঈশ্বৰৰ দ@@ ণ্ডৰ পাত্ৰ হ’ল 
"@@ অব্ৰাহামে উত্তৰ দি ক’লে , চাওক , যদিও মই কেৱল ধু@@ লি আৰু ছা@@ ঁই , তথাপিও মই প্ৰভুৰ লগত কথা ক’বলৈ সা@@ হ কৰিছোঁ ;"
ভাৰতৰ পূ@@ বলৈ চোৱা নী@@ তিত ভাৰতৰ উত্তৰ@@ –@@ পূর্ব@@ া@@ ঞ্চ@@ লে সদা@@ য়েই অগ্@@ রা@@ ধিকাৰ লাভ কৰে 
উত্তৰ@@ দা@@ তা ন@@ ম্বৰ 2@@ -ৰ বি@@ বৃ@@ তি লি@@ পি@@ বদ্ধ কৰিব দিয়ক যাক তেওঁৰ পৰামৰ্শ@@ দা@@ তাই চিনা@@ ক্ত কৰিছে 
কিন্তু ইয়াৰ বিপৰীতে খ্ৰীষ্ট@@ ই তেওঁৰ পিতৃ ইচ্@@ ছা@@ ক পূৰ্ণ কৰাৰ বাবে মনোযোগ দিলে 
সাধাৰণতে মুখে মুখে প্ৰচাৰ@@ িত হোৱা অ@@ জা@@ ন উৎ@@ সৰ পৰা ওলোৱা স@@ ত্যা@@ সত্য নিৰূপণ নোহোৱা তথ্য বা খবৰ
কেনে কাৰ্য্যক যিহোৱাই আন্তঃ@@ ধৰ্ম্@@ মী@@ য় কাৰ্য্য বুলি দৃষ্টি কৰে ?
"@@ মহা@@ কাশ সম্বন্ধ@@ ীয় কাৰ্য@@ ক@@ লা@@ প@@ সমূহ সমৰ্থ@@ নৰ বাবে স্থাপন , কাৰ্য@@ কৰ@@ ী@@ কৰণ আৰু ভূমি ষ্টে@@ ছ@@ নৰ প্ৰতি@@ পালন ;"
"কাৰণ মানুহৰ জীৱনৰ প্রা@@ য়@@ শ্চি@@ ত্@@ তৰ মূল্য অধিক ; মানুহে কেতিয়াও তাৰ প@@ র্যা@@ প্ত মূল্য দিব নোৱাৰে ,"
পূব দিশে মুখ কৰি থকা প্ৰথম মহ@@ লা@@ টোত দৰ@@ বাৰ@@ হল বা কৰ্@@ ট য়@@ াৰ্@@ ড আছে 
শ্বা@@ স@@ -@@ প্র@@ শ্বাস লৈ জীয়াই থকা সকলো প্ৰা@@ ণী এ@@ য@@ োৰ এ@@ যো@@ ৰ@@ কৈ নো@@ হৰ ওচৰলৈ আহি জাহা@@ জত সোমা@@ ল 
যিহেতু এই উপ@@ দেশ তেওঁ গালী@@ ল সাগৰৰ কাষত থকা পৰ্ব্বতৰ নাম@@ নিত দিয়াৰ বাবে ইয়াক পৰ্ব্ব@@ তীয় উপ@@ দেশ হিচাবে জনা যায় 
বেং@@ গ@@ াল@@ ু@@ ৰু এ@@ ফ চিৰ বিৰুদ্ধে ২০ গ@@ ’@@ লত পৰা@@ স্ত ন@@ ৰ্থ@@ ই@@ ষ্ট য়ু@@ নাই@@ টে@@ ড 
সেইবাবে যিহোৱাই আধ্যাত্মিক@@ ভাৱে বেশ@@ ্যা@@ কৰ্ম্@@ মত লি@@ প্ত হোৱা ইস্ৰায়েল@@ সকলৰ বিৰুদ্ধে আই@@ নগ@@ ত পদক্ষেপ ল’লে 
সি পৰ্ব্বত@@ বোৰৰ পবি@@ ত্র স্থান@@ বোৰৰ ওপৰত ভোজন নকৰে বা ইস্ৰায়েল বংশৰ প্রতি@@ মা বোৰলৈ চকু নো@@ তো@@ লে আৰু যদি সি চুবুৰী@@ য়াৰ স্@@ ত্র@@ ীক অশুচি নকৰে ;
"@@ মহ@@ ো@@ দ@@ য় , বিগত পা@@ চ@@ টা বছৰত শিক্ষা ক্ষেত্ৰত ভা@@ লে@@ মান পৰিৱৰ্তন মই দেখিবলৈ পাই@@ ছো "
"@@ আপোনাৰ নতুন স্@@ কি@@ ন চেষ্টা কৰাৰ বাবে , আপুনি লাইম ৱা@@ য়াৰ পুনৰ আৰম্ভ কৰাটো অপৰি@@ হাৰ@@ ্য@@ "
"তাৰ পাছত যিহোৱাৰ বাক্য পুনৰায় মোৰ ওচৰলৈ আহিল , আৰু ক’লে ,"
"তুমি তাৰ চাৰি@@ ও চু@@ কে ওলাই থকা অংশ , গৰু@@ ৰ শি@@ ং@@ ৰ আ@@ কৃ@@ তি@@ ৰে তৈয়াৰ কৰিব লাগিব শি@@ ং কেই@@ টা যজ্ঞ@@ বে@@ দি@@ ৰ সৈতে একেলগে তৈয়াৰ কৰিব লাগিব ; আৰু তাত পিতলৰ পতা মাৰ@@ িব লাগিব "
তুমি আ@@ বা@@ সৰ বাবে চি@@ টী@@ ম কাঠৰ থি@@ য়@@ কৈ ত@@ ক্@@ তা যুগুত কৰিবা 
"ইয়াৰ অৰ্থ এইটো নহয় যে যিসকল লোকে আমাৰ প্ৰচাৰ কাৰ্য্যৰ প্ৰতি আগ্ৰহী নহয় , তেওঁলোকক আমি কোৱা বাৰ্@@ ত্@@ তাৰ প্ৰতি কাণ দিবলৈ জ@@ োৰ কৰিম "
তেওঁলোকৰ বাবে আনকি ৰি@@ বে@@ কা@@ য়েও নিজ জীৱ@@ টোক ঘি@@ ণা@@ ব ধৰি@@ ছিল 
কিন্তু ইয়াৰ বাবে সৰ্ব@@ প্ৰথমে পিতৃ মাতৃ@@ সকলে ঈশ্বৰৰ মাৰ্@@ গ@@ দৰ্শ@@ নৰ ওপৰত নিৰ্@@ ভৰ হোৱা উচিত 
"@@ ইণ্ডি@@ য়া আৰু ইণ্ড@@ ো@@ নে@@ ছি@@ য়াৰ মাজত কেৱল নাম@@ ৰে ম@@ িল নাই , দু@@ য়ো দেশৰ সংস্@@ কৃতি , পৰম্@@ পৰা আৰু গণ@@ তা@@ ন্ত্ৰ@@ িক মু@@ ল@@ ্য@@ বো@@ ধৰ@@ ো সা@@ দৃশ্য আছে বুলি@@ ও প্ৰধানমন্ত্ৰীয়ে সদ@@ ৰি কৰে "
"তেতিয়া পী@@ নহ@@ চে উঠি বিচাৰ সাধন কৰিলে , তাতে মহামাৰ@@ ী নি@@ বৃত্@@ ত হ’ল "
"আৰু পশ্চিম ফালে চাৰি হাজাৰ পাঁচ শ হাত আৰু তাৰ তিনি@@ খন দুৱাৰ , গা@@ দৰ এখন , আ@@ চে@@ ৰৰ এখন , আৰু ন@@ প্তা@@ লীৰ এখন "
"কিন্তু মই তোমালোকক কওঁ যে , এলি@@ য়া আহিল আৰু তেওঁৰ বিষয়ে যেনেকৈ লিখা আছে , তেনেকৈ মানুহ@@ বোৰে নিজ ইচ্ছা অনুসাৰে তেওঁ লৈ কৰিলে "
কিন্তু ইস্ৰায়েলৰ সন্তানসকলে গ@@ চু@@ ৰীয়া আৰু মা@@ খা@@ থ@@ ীয়া@@ সকলক দূৰ কৰা নাছিল ; বৰ@@ ং গ@@ চু@@ ৰীয়া আৰু মা@@ খা@@ থ@@ ীয়া@@ সকলে ইস্ৰায়েলৰ সন্তানসকলৰ মাজত আজি@@ লৈ বাস কৰি আছে 
এতিয়া ডি@@ চে@@ ম্বৰ আহি পা@@ লে@@ হি তথাপি ঠা@@ ণ্ড@@ া লাহে লাহে পৰিছে 
"তেতিয়া মেন্@@ দি গছ@@ বোৰৰ মাজত থিয় দি থকা সেই লোক@@ জনে উত্তৰ দি ক’লে , পৃথিৱীত চাৰিওফালে ফু@@ ৰি@@ বলৈ যিহোৱাই পঠোৱা লোক এই@@ সকল "
"কিয়নো পৰ@@ ভাষ@@ াৰে যদি প্ৰাৰ্থনা কৰোঁ , তেনেহলে মোৰ আত্মাই প্ৰা@@ র্থ@@ না কৰে , কিন্তু মোৰ হৃদয় ফল@@ হীন হয় "
কা@@ লা@@ শ@@ নি@@ ক@@ ভ এছ@@ ল্@@ ট ৰাই@@ ফল উৎপা@@ দনৰ বাবে ৰা@@ ছি@@ য়া@@ -@@ ভাৰত উদ্যো@@ গৰ শু@@ ভাৰ@@ ম্ভ@@ ণি অনুষ্ঠ@@ ান@@ লৈ মই আপোনালোকক আদ@@ ৰণি জনাইছো 
"@@ প্ৰাক্তন সেনা@@ -@@ বিষ@@ য়াৰ কল@@ ্যা@@ ণৰ বাবে আমি এক পদ@@ বী , এক পে@@ ঞ্চ@@ ন আঁচ@@ নি ৰূপা@@ য়ন কৰিলো "
জি@@ লা প্ৰ@@ শাস@@ নে কৈছে যে প্ৰতি@@ বেদন@@ খন তৈয়াৰ কৰা হৈছে ডি@@ এ@@ ম কৌশ@@ ল ৰাজ শ@@ ৰ্@@ মাই কয় যে দ@@ লি@@ ত@@ সকলে বন@@ ৰীয়া মা@@ হ@@ জা@@ তীয় শস্য খায় কিন্তু সাং@@ বা@@ দি@@ ককা@@ হি@@ নীৰ সৈতে থিয় হয় 
আমাৰ গ্ৰহণ কৰাৰ পৰা দান কৰা মনোবৃত্@@ তি@@ লৈ সলনি হ’ব 
সম@@ তলত ২@@ ৯@@ ২ কিলোমিটাৰ আৰু পাহাৰ@@ ীয়া ঠাইৰ ২@@ ৯@@ ২ কিলো@@ মি@@ ট@@ াৰৰ মাজত বহুত পা@@ র্থ@@ ক্য আছে 
ঔ@@ ৰা@@ ং@@ গ@@ বাদৰ পৰা ৫@@ ৬ কিঃমিঃ দক্ষি@@ ণে আছে পাই@@ থান নামৰ এখন পৌ@@ ৰা@@ নিক নগৰ পাই@@ থ@@ ানি পা@@ টৰ শা@@ ড়@@ ীৰ বাবে এই নগৰ@@ খন বিখ্যাত 
যিদৰে ভূ@@ মিক@@ ম্@@ পৰ ফলত পৰ্ব্বত@@ বোৰ খ@@ হি বা ফা@@ টি সি@@ ঁ@@ চৰ@@ িত হৈ পৰে ঠিক সেইদৰে অ@@ বিশ্বা@@ সী@@ সকলৰ বাবে যিহোৱাই লোৱা পদক্ষেপ ভ@@ য়া@@ ব@@ হ প্ৰমাণ@@ িত হ’ব 
স@@ প্@@ তম মাহৰ সো@@ তৰ দিনৰ দিনা জাহা@@ জ@@ খন অ@@ ৰ@@ াৰ@@ ট পৰ্ব্বত@@ শ্র@@ ে@@ ণীৰ ওপৰত গৈ লাগি ৰ@@ ’ল 
সেয়েহে মোচিয়ে যিহোৱাৰ আজ্ঞ@@ াৰ দৰে কৰিলে আৰু সাক্ষাৎ কৰা তম্বুৰ দুৱাৰ@@ -@@ মুখত সমা@@ জ গোট খালে 
"@@ ঠিক সেইদৰে , যিহোৱা ঈশ্ব@@ ৰেও দুটা কাম ন@@ কৰিবলৈ দৃঢ়@@ প্ৰতি@@ জ্ঞ "
তেখে@@ তৰ চ@@ ‍@@ া@@ কৰি জীৱনত কল্প@@ না@@ ও নকৰা ধৰণৰ এ@@ গ@@ ‍@@ াল@@ ম@@ ‍@@ ান সহ@@ যাত্ৰ@@ ী@@ ৰে একেলগে যাত্ৰ@@ ী@@ বা@@ হী ৰে@@ লৰ ড@@ বা@@ ত বহি যাত্ৰা আৰম্ভ কৰিলে  
"এই অৰ্@@ ধ বৃত্@@ তা@@ কাৰ জল@@ প্ৰ@@ পা@@ ত@@ বোৰে ই@@ গু@@ ৱা@@ চ্ছ@@ ু আৰু পাৰ@@ ান@@ া নদী , লগতে ব@@ ্ৰা@@ জ@@ িল আৰু আৰ্@@ জে@@ ণ্@@ টি@@ না উভ@@ য়@@ কে একে লগ কৰিছে "
মা@@ হে@@ ক@@ ীয়া ৰক্ত@@ স্ৰা@@ ৱ হৈ থকা তিৰোতা  
প্ৰকাশিত বাক্য ১০ : ১ পদত সেই@@ জনা@@ ক “ বল@@ ৱান দূত ” বুলি বৰ্ণনা কৰিছে যি@@ জনৰ “ মুখ সূৰ্য@@ ্যৰ নিচিনা ”
নি@@ ছ@@ লা@@ ক আশা দি@@ য়া@@ টো তে@@ ৰাৰ ধৰ্@@ ম
"( বিচাৰ@@ কৰ্ত্@@ তা@@ বিলাক ১১ : ৪০ , N@@ W ) তদুপৰি আমি মিছ@@ ন@@ াৰী আৰু আন দেশত থকা সত্য@@ তাৰ প্ৰতি ভু@@ কা@@ তুৰ হোৱা লোকসকলৰ বাবে প্ৰাৰ্থনা কৰিব পাৰোঁ "
প্ৰধানমন্ত্ৰীয়ে লগতে ন@@ ন্দু@@ ৰ@@ বাৰ – উ@@ ধ@@ না মে@@ ম@@ ু ৰে@@ ল আৰু উ@@ ধ@@ না পা@@ লা@@ দি মে@@ ম@@ ু ৰে@@ ল@@ ৰো ফ্@@ লে@@ গ অ@@ ফ কৰে 
ঈশ্বৰে তেওঁলোকক মিছা ধৰ্@@ মৰ@@ পৰা ওলাই আহি@@ বলৈ আহ্বান কৰিছে 
পুৰোহিতে শুদ্ধ সোণৰ দী@@ পা@@ ধাৰ@@ ৰ ওপৰত যিহোৱাৰ সন্মুখত সেই প্ৰ@@ দী@@ প@@ বোৰ সদায় যুগুত কৰি জ্@@ ৱ@@ লাই থ@@ ’@@ বা 
( ১ তীমথিয় ২ : ১@@ ১-@@ ১৪ ; ইব্ৰী ১৩ : ১৭ ) ঈশ্বৰৰ সেৱ@@ কসকলক চোৱা@@ -@@ চিতা কৰাৰ বাবে কেৱল ভাই@@ সকলক প্ৰাচীন আৰু সহা@@ য়ক সেৱ@@ ক হিচাপে নিযুক্ত কৰা হয় 
"@@ বহু মানুহ , গোট , জাতি , ধৰ্@@ ম , বিশ্বাস , মত আদিৰ সহা@@ ৱ@@ স্থানত কৰা বা থকা আ@@ স্থা "
"আৰু যি সকল বিধ@@ ৱা , পিতৃ@@ হীন , বিদেশী আৰু দৰিদ্ৰ সেই লোকসকলক অত্যা@@ চাৰ নকৰিবা ; আৰু তোমালোক কোনেও নিজ নিজ ভাই@@ ৰ বিৰুদ্ধে নিজ মনত কু@@ -@@ কল্পনা নকৰিবা ’"
এতিয়াও মোৰ কা@@ তৰোক্তি বিৰুদ্ধ@@ ী ; মোৰ কেঁ@@ ক@@ নি@@ তকৈয়ো মই খোৱা কো@@ ব গুৰু@@ তৰ 
"তেওঁ মৰু@@ ভূ@@ মিক জ@@ লা@@ শ@@ য়@@ লৈ , শুকান ঠাই@@ বোৰক জ@@ লৰ ভু@@ মু@@ ক@@ লৈ পৰিণত কৰে "
"তেওঁলোকে তোমাৰ বিৰুদ্ধে যুদ্ধ কৰিব , কিন্তু তোমাক ঘট@@ োৱা@@ ব নোৱাৰিব , কিয়নো মই তোমাৰ লগত থাকিম আৰু তোমালোকক উদ্ধাৰ কৰিম আৰু ই নিশ্@@ চয়@@ কৈ ঘটিব কিয়নো মই , যিহোৱাই ইয়াকে ক’@@ লো@@ "
"@@ যো@@ থ@@ ম তেওঁৰ ওপৰ পিতৃ@@ সকলৰ লগত নি@@ দ্ৰ@@ িত হোৱাৰ পাছত , লোকসকলে তেওঁক দায়ূদৰ নগৰত মৈদাম দিলে পাছত তেওঁৰ পুত্ৰ আহ@@ জ , তেওঁৰ পদত ৰজা হৈছিল "
"তেতিয়া সকলো মানুহ নী@@ ৰ@@ ৱ হৈ গ’ল আৰু বার্@@ ণ@@ ব্ব@@ া আৰু পৌ@@ লৰ যোগেদি অনা ইহুদী সকলৰ মাজত ঈশ্বৰে যি আচৰিত কর্@@ ম আৰু চিন দেখুৱা@@ লে , সেই সকলো ঘটনা মানুহ@@ বোৰে তেওঁলোকৰ পৰা শুনিলে "
"আৰু ইস্ৰায়েলৰ অৱশিষ্ট সকলো লোক , পুৰোহিত , যিহূদাৰ সকলো নগৰত থকা লেবীয়া সকল , প্রতি@@ জনে নিজৰ নিজৰ উত্তৰা@@ ধিকাৰ সূ@@ ত্র@@ ে পোৱা ঠাইত বাস কৰিছিল "
কোনো প্ৰকৃত খ্ৰীষ্টান@@ ে ইচ্@@ ছা@@ কৃ@@ তভাৱে প্ৰে@@ ত@@ বিদ্য@@ াত পৰিব নি@@ বিচাৰে 
এই সময়ত ইস্ৰায়েলৰ মাজত কোনো ৰজা নাছিল ; সেয়ে যিহ@@ কে ভাল দেখি@@ ছিল তেওঁলোকে তা@@ কেই কৰিছিল 
কৃষি ৰ@@ প্তা@@ নিত ৰাজ্য চৰকাৰৰ অধিক সং@@ ব@@ দ্ধ@@ কৰণ
"ঈশ্বৰে চলোমনৰ আন এজন শত্ৰু@@ ক বিদ্ৰো@@ হ কৰ@@ াইছিল , তেওঁ হ’ল ইলিয়া@@ দাৰ পুত্ৰ ৰজ@@ ো@@ ন ; এই লোক@@ জনে নিজ প্ৰভু চো@@ বাৰ ৰজা হ@@ দ@@ দে@@ জ@@ ৰৰ পৰা পলাই গৈছিল "
"@@ আধ@@ াৰ ব্যৱহাৰ কৰি ডাটাবে@@ ছ@@ বোৰ নিয়@@ ন্ত্ৰণ কৰক , প্ৰশ্ন@@ বোৰ সৃষ্টি কৰক আৰু ট্ৰ@@ েক@@ লৈ ৰি@@ পৰ্@@ ট কৰক আৰু আপোনাৰ তথ@@ ্য@@ বোৰ নিয়@@ ন্ত্ৰণ কৰ@@ ক"
"কোনো আদ@@ ৰ্শ ব্যক্তি , বিখ্যাত লোক বা ক্ৰী@@ ড়@@ া দলৰ অনুস@@ ৰণ@@ কাৰী@@ "
"তেতিয়া তেওঁলোকে তেওঁক ক’লে , না@@ চৰ@@ তীয়া যীচু এই বা@@ টে@@ দি গৈ আছে "
আনন্দিত হৃদ@@ য়ে মুখ@@ মণ্ড@@ লক প্ৰ@@ ফু@@ ল্@@ লিত কৰে ; কিন্তু মানসিক য@@ ন্ত্র@@ ণ@@ াই আত্মা ভাঙি দিয়ে 
"@@ প@@ ৱি@@ ত্ৰ বা সাধ@@ ু ব্যক্তিৰ মূৰৰ চাৰিওফালে দেখু@@ ওৱা বৃত্@@ তা@@ কাৰ পোহৰ মণ্ডল , বিশেষকৈ ধৰ্@@ মী@@ য় ছ@@ বি@@ ৰ ক্ষেত্ৰত "
চৰকাৰী স্বাস্থ্য বিশেষ@@ জ্ঞ@@ সকলে লকডাউ@@ ন সম্@@ প্ৰস@@ াৰ@@ ণৰ পৰামৰ্শ দিয়ে কিয়নো প্ৰ@@ ব্ৰ@@ জন@@ কাৰীৰ প্ৰ@@ স্থান@@ ে নিয়@@ ন্ত্ৰণ হ্ৰাস কৰে 
"মই উপস্থিত হৈ প্ৰভু যিহোৱাৰ মহৎ কাৰ্য্য@@ বোৰ কী@@ ৰ্ত্@@ তন কৰিম ; মই কেৱল তোমাৰ ধাৰ্ম্মিক@@ তা , কেৱল তো@@ মাৰ@@ েই ধাৰ্ম্মিক@@ তা উল্লেখ কৰিম "
পৰিয়@@ াল@@ ত@@ ন্ত্ৰ@@ ৰ প্ৰতিষ্ঠ@@ া@@ তা বা@@ ব@@ ৰে আগ@@ ্ৰা@@ ত প্ৰথম@@ বাৰৰ বাবে য@@ মু@@ না নৈ@@ ৰ পাৰ@@ ত পাৰ্@@ ছ@@ ী বাগি@@ চা নিৰ্মাণ কৰ@@ াইছিল 
তাতে তোমালোকৰ পৰিশ্ৰম বিফল হ’ব ; কিয়নো তোমালোকৰ ভু@@ মি@@ য়ে শস্য উৎপন্ন নকৰিব ; আৰু দেশৰ গছ@@ বোৰত গুটি না@@ লাগিব 
জল পে@@ ভি@@ লি@@ য়ন বুলি জনা@@ জাত মিছা গে@@ ট@@ ৱে উত্তৰ আৰু দক্ষিণ প্ৰা@@ ন্তৰ কেন্দ্ৰ@@ ভাগত নিৰ্মাণ কৰা হৈছে 
পাহাৰ@@ ত বৰ@@ ফৰ মাজত প্ৰেম@@ ৰো@@ মা@@ ঞ্চ@@ ত ডু@@ ব গ’ল ক্ৰিকে@@ টাৰ ঋ@@ ষ@@ ভ প@@ ন্@@ ট শ্বে@@ য়াৰ কৰিলে ফ@@ টো 
"@@ ইস্রায়ে@@ লী লোকসকলে চু@@ ক্@@ কো@@ তৰ পৰা যাত্ৰা কৰি , মৰু@@ প্রা@@ ন্তৰ দাঁ@@ তিত থকা এ@@ থ@@ মত তম্ব@@ ু ত@@ ৰিলে "
আপুনি কেনেকৈ সেই পথত চলি থাকিব পাৰিব ?
"@@ তেওঁলোক এক দেশৰ পৰা আন দেশলৈ , এক ৰাজ্যৰ পৰা আন ৰাজ্য@@ লৈ@@ "
"তেওঁ যদি নিজৰ বাবে আন এগৰাকী ভাৰ্যা আনে , তেনেহ’লে তেওঁ তাইৰ অ@@ ন্ন , বস্ত্ৰ , আৰু বিবা@@ হৰ অধি@@ কাৰৰ বিষয়ে ত্র@@ ু@@ টি কৰিব নোৱাৰিব "
হিব্ৰ@@ ু শাস্ত্ৰ@@ ত সাধাৰণতে বং@@ শা@@ ৱ@@ লী পিতৃৰ পৰা গণনা কৰা হৈছিল 
কোনো পো@@ ল বৰ্তমান চলি নাই
"@@ তৃ@@ তীয় আ@@ ছি@@ য়@@ ান@@ -@@ ভাৰত কার্য@@ পৰি@@ কল্প@@ নাৰ অধীনত আমাৰ বহু@@ ল প্র@@ সাৰ@@ িত সহযোগিতা প্র@@ চেষ্টা খু@@ ব ভাল@@ কৈ@@ য়ে আগুৱাই গৈছে আৰু সেয়া ৰাজনৈতিক সম্পর্@@ ক তথা নিৰাপত্তা , অর্থ@@ নৈতিক অংশী@@ দ@@ াৰি@@ ত্ব আৰু সাংস্কৃতিক সহযোগি@@ তা@@ –@@ এই তিনিটা গুৰুত্ব@@ পূর্ণ স্তম্ভ@@ কে চু@@ ই গৈছে "
"@@ যোচেফক ককায়ে@@ কসকলে দূ@@ ৰৰ পৰাই দেখা পালে আৰু তেওঁলোকৰ ওচৰলৈ আহি পোৱাৰ আগে@@ য়েই , তেওঁক বধ কৰাৰ ষ@@ ড়@@ য@@ ন্@@ ত্র কৰিলে "
ৰাজ্য@@ স@@ ভাৰ সাং@@ স@@ দ মে@@ ৰী@@ ক@@ মৰ আশা নতুন বা@@ জে@@ টে আন্তঃৰাষ্ট্ৰীয় প্ৰতিযোগি@@ তা@@ সমূহত ভাৰতৰ পদ@@ কৰ সংখ্যা বৃদ্ধি কৰিব 
"@@ আগলৈ ৰি@@ পো@@ ৰ্@@ টে এইদৰে কয় : “ লো@@ ভ বহুতো প্ৰ@@ কাৰে প্ৰকাশ পাইছে বৃহ@@ ৎ@@ মা@@ ত্ৰা@@ ত থকা চৰকাৰী সৈন্য@@ বাহি@@ নী , ৰাজনৈতিক নে@@ তাৰ পৰা লৈ গা@@ ওঁ অঞ্চলত থকা ডেকা ব্যক্তি@@ সকলে হাতত অ@@ স্ত্ৰ লৈ লো@@ ট বা চুৰ কৰে "
"@@ আপোনাৰ বাইবেলৰ শিক্ষ@@ কক আপুনি বাইবেলৰ পৰা শি@@ কি অহা কথা এটা আপোনাৰ চিনা@@ কি এজনক কেনেকৈ কৌশ@@ লেৰে ভাগ কৰিব পাৰে , সেই@@ টো দেখুৱা@@ বলৈ ক@@ ওক "
"আপোনালোকে যদি নিজৰ মন@@ তে ক’@@ য় , যে , এই জাতি@@ সকল আমা@@ তকৈ সংখ্যাত অধিক , আমি কেনেকৈ তেওঁলোকক উৎ@@ খ@@ াত কৰিম ?"
"যি@@ চ@@ য়া পুস্ত@@ কত উল্লেখ কৰা ঈশ্বৰৰ “ আচৰিত কৰ্ম্ম , ” হৈছে ভৱিষ্য@@ তে পূৰ্ণ হ’ব লগা এক বাস্ত@@ ৱ ভৱিষ্যত@@ বাণী "
( মাৰ্ক ১৩ : ১০ ; প্ৰকাশিত বাক্য ২১ : ১- ৪ ) তেওঁলোকে ভ্ৰ@@ ষ্ট@@ া@@ চাৰী ৰাজনৈতিক আৰু ইয়াৰ কল@@ ঙ্@@ কিত জীৱন-@@ প্ৰণ@@ াল@@ ীৰ পৰা নিজকে আঁত@@ ৰাই ৰাখে 
তেওঁলোকে অভি@@ যোগ কৰিলে : ‘@@ অৰণ@@ ্যত মৰি@@ বলৈ তোমালোকে মিচৰ@@ ৰপৰা আমাক কিয় উলিয়াই আনি@@ লা ?
"@@ যদিও তেওঁলোক সিদ্ধ মানৱ নহয় , তথাপিও তেওঁলোকৰ মাজত হিং@@ স্@@ ৰ সিং@@ হৰ দৰে উ@@ গ্@@ ৰ বা বন@@ ৰীয়া জন্তুৰ নিচিনা আ@@ ক্ৰো@@ হী স্ব@@ ভাৱ দেখিবলৈ পোৱা না@@ যায় "
"তুমি মোক পৰিত্ৰাণ স্বৰূপ ঢা@@ ল দি@@ লা , আৰু তোমাৰ সা@@ হা@@ য@@ ্য@@ ই মোক মহান কৰিলে "
"তেওঁৰ ঈশ্বৰে তেওঁক শিক্ষা দিয়ে , আৰু তেওঁ তেওঁক জ্ঞান@@ েৰে শিক্ষা দিয়ে "
১২ যিহোৱাই দিয়া ব্যৱস্থা সকলো প্ৰ@@ কাৰে সিদ্ধ আছিল আৰু ইয়াক পালন কৰাৰ দ্বাৰা ইস্ৰায়েল@@ সকলে তেওঁৰ আগত ধাৰ্ম্মিক হিচাবে থিয় হ’ব পাৰি@@ লেহেঁতেন 
“ মই যোৱা ৩০ বছৰৰ পৰা এজন যিহোৱাৰ সাক্ষী হোৱাৰ স্ব@@ ত্@@ ত্বেও নিজকে অ@@ যোগ্য বুলি ভাবি@@ ছিলোঁ 
আঁচ@@ নি ত@@ ই বৰ লা@@ ৱ@@ নী অ ৷
"যিহোৱাই মোচিক ক’লে , লোকসকলে মোক চা@@ বৰ বাবে যেন সীমা ল@@ ঙ্@@ ঘন কৰি না@@ হে , আৰু তেওঁলোকৰ অনেক লোক যেন বিনষ্ট নহয় , সেই বাবে তুমি নামি গৈ তেওঁলোকক সাৱধান কৰা "
সেই ঠাইত থকা ৰো@@ গী সকলক সুস্থ কৰিবা আৰু ঈশ্বৰৰ ৰাজ্য তোমালোকৰ ওচৰ আহি পালে বুলি তেওঁলোকক ক’@@ বা 
"@@ তেন্তে কি চাবলৈ ওলাই গৈছিল - এজন ভাৱ@@ বা@@ দী@@ ক নে ? হয় , মই আপোনালোকক কওঁ , ‘@@ তেওঁ ভাৱ@@ বা@@ দী@@ তকৈয়ো মহান "
"মোৰ নামৰ কাৰণে তোমালোক সকলোৰে ঘৃ@@ ণাৰ পাত্ৰ হ’বা ; কিন্তু যি জনে শেষ@@ লৈকে সহ@@ ন কৰিব , সেই জ@@ নেই পৰিত্ৰাণ পাব "
অ@@ চি@@ ৰেই ভাৰতত মুকলি হ’ব বিশ্বৰ আটাইতকৈ বৃহৎ ক্ৰিকে@@ ট ষ্টে@@ ডি@@ য়া@@ ম@@ খন 
‘@@ নতুন ভাৰত@@ ’ গ@@ ঢ়@@ াৰ লক্ষ্যৰে শিক্ষ@@ ক আৰু ছা@@ ত্র@@ -@@ ছা@@ ত্র@@ ীসকলৰ সৈতে বিশ@@ দ ভাৱে আলোচনা কৰাৰ বাবে তেওঁ বিভিন্ন ৰাজ্যৰ ৰাজ্য@@ পাল@@ সকলক পৰামৰ্শ আগবঢ়া@@ য় 
কোভিড@@ 19@@ -ৰ প্ৰ@@ াৰ@@ ম্@@ ভি@@ ক নি@@ দা@@ নিক প্ৰ@@ '@@ ফাই@@ লে ডা@@ য়ে@@ বে@@ টি@@ চ কাৰ্@@ ডি@@ ও@@ ভা@@ স্@@ কু@@ লাৰ স্থি@@ তি আৰু হাঁ@@ ও@@ ফা@@ ঁ@@ ও@@ ৰ ৰোগ যেনে হা@@ পা@@ নি@@ ক্@@ সা@@ 0@@ ক্@@ সা@@ 0@@ -@@ ত ভু@@ গ@@ ি থকা লোকসকলৰ ক্ষেত্ৰত গুৰু@@ তৰ প্ৰকা@@ শৰ পৰামৰ্শ দিয়ে 
আৰম্ভণি@@ তে তেওঁ বৰ্ণনা কৰা ভৱিষ্যত@@ বা@@ ণ@@ ীত যীচুক “ মানুহ@@ বিলাকৰ মাজত অতি নী@@ চ ” বুলি কৈছিল 
"তেতিয়া লোকসকলে মানুহ পঠিয়াই ৰহ@@ বিয়া@@ মক মাতি আনিলে তেতিয়া য@@ ৰ@@ বিয়া@@ ম আৰু ইস্ৰায়েলৰ গোটেই সমাজ@@ ে আহি ৰহ@@ বিয়া@@ মক এই কথা ক’লে ,"
দেশৰ ৰ@@ ত্@@ ন মে@@ ৰী@@ ক@@ মলৈ প@@ দ্@@ ম বি@@ ভূ@@ ষণ নাগ@@ াল@@ ে@@ ণ্ডৰ প্ৰাক্তন মুখ্য মন্ত্ৰী এছ চি জ@@ মি@@ ৰলৈ প@@ দ্@@ ম@@ ভূ@@ ষণ 
ক্লে@@ শ@@ ৰূপ মহা পৰীক্ষ@@ া@@ তো তেওঁলোকৰ আনন্দ অধিক হ’ল আৰু তেওঁলোকৰ অতি দৰিদ্ৰ@@ তা দান@@ শী@@ ল@@ তাৰ@@ ূপ ধ@@ নত উপ@@ চি পৰিল 
১৪ যদি আমি পাপ@@ ময় ইচ্@@ ছা@@ বোৰৰ ওপৰত জ@@ য়ী হ’বলৈ নিৰ@@ ন্ত@@ ৰে প্ৰাৰ্থনা কৰোঁ তেন্তে যিহোৱাই আমাক অৱশ্যেই সহায় কৰা অনুভৱ কৰিব পাৰিম 
( আদিপুস্তক ৩ : ১- ৫ ) এইদৰে চয়তানে পো@@ ন@@ পট@@ ীয়া@@ কৈ ঈশ্বৰৰ তেওঁৰ ধাৰ্ম্মিক শাস@@ নৰ ওপৰত এক গুৰুত্বপূৰ্ণ প্ৰশ্ন দাঙি ধৰিলে 
0 আৰু 1@@ ৰ মাজত এটা বিশ@@ ৃ@@ ংখ@@ ল সংখ্যা ঘূৰাই পথায়
সংখ্যা এ@@ টা@@ ক এটা ৰো@@ মান সংখ্যা@@ লৈ ৰূপা@@ ন্তৰ কৰে
এই উপলক্ষে প্ৰধানমন্ত্ৰীয়ে ল@@ ৱ@@ -@@ কু@@ শ ৰা@@ ম@@ লী@@ লা ক@@ মি@@ ট@@ ীয়ে অনুষ্ঠিত কৰা ৰা@@ ম@@ লী@@ লা উপ@@ ভোগ কৰে 
কিয়নো আপোনালোকৰ বিষয়ে সঁচাকৈ চিন্তা কৰিবলৈ তীম@@ থি@@ য়ৰ মনৰ দৰে আন লোক মোৰ কোনো নাই 
"@@ এনে ক্ৰম@@ জ@@ ’@@ ম বা ক্ৰ@@ মে@@ টি@@ ড সম্বন্ধ@@ ীয় , য’ত ছে@@ ণ্@@ ট্ৰ@@ ’@@ মি@@ য়ে@@ ৰ@@ টো এটা মূৰত অৱ@@ স্থি@@ ত@@ "
"@@ বিষয় প্ৰকাৰ 1 , সম্@@ প্ৰস@@ াৰ@@ ণ 2@@ "
"কিন্তু তুমি যদি মোৰ লোক সকলক যাবলৈ দি@@ য়াত অমা@@ ন্তি হোৱা , তেনেহ’লে শুনা , কাই@@ লৈ তোমাৰ দেশলৈ মই কা@@ ক@@ তী ফ@@ ৰি@@ ং আনি@@ ম "
"কিন্তু মা@@ থো@@ ন এটা কথা@@ হে আছে , তেওঁলোক যেনেকৈ চুন্নৎ হোৱা লোক , আমি প্ৰত্যেক পুৰুষ@@ েও তেনেকৈ চুন্নৎ হ@@ লে@@ হে তেওঁলোক আমাৰ কথাত আমাৰ মাজত নিবাস কৰি এক জাতি হ’বলৈ মা@@ ন্তি হ’ব "
"এই হেতুকে মই কওঁ , মোলৈ কাণ পা@@ তা ; মই@@ ও মোৰ মত প্ৰকাশ কৰোঁ "
"কিন্তু ক@@ হাতৰ সন্তানসকলক মোচিয়ে একো@@ কে নিদিলে , কিয়নো পবিত্ৰ@@ স্থানৰ বস্তু@@ বোৰৰ ভাৰ হে তেওঁলোকৰ ওপৰত আছিল আৰু তেওঁলোকৰ প্র@@ য়ো@@ জন@@ ীয়া বস্তুবোৰ তেওঁলোকে কা@@ ন্ধ@@ তকৈ ভাৰ ব@@ ব লগীয়া "
তোমালোকে নিজ নিজ প@@ ো জী@@ হঁ@@ তৰ ম@@ ঙ@@ হ খা@@ বা 
১. ককায়ে@@ ক@@ হঁ@@ তক যোচেফে নিজৰ পৰিচ@@ য় দি@@ য়াত কি হ’ল ?
"তেতিয়া বৃদ্ধ ভাববাদী@@ জনে তেওঁক ক’লে , মোৰ লগত ঘৰলৈ আহি ভোজন কৰক "
যীচুৱে দৃষ্ট@@ া@@ ন্তৰ দ্বাৰাই লোক সকলৰ আগত এইবোৰ কথা ক’লে তেওঁ দৃষ্ট@@ ান্ত নিদি@@ য়াকৈ তেওঁলোকক একো কথা ন@@ ক’লে 
"@@ যাকোবে ক’লে , চোৱা , বে@@ লি পৰি@@ বলৈ এতিয়াও বহুত দে@@ ৰি আছে ; পশু@@ বোৰ এ@@ ঠাইত গোট খ@@ োৱাৰ সময় এতিয়াও হোৱা নাই আপোনালোকে ভেড়@@ া@@ বোৰক পানী খু@@ ৱাই আকৌ চৰা@@ বলৈ লৈ যা@@ ওঁক "
চলোমনে হ@@ মা@@ ৎ@@ -@@ চো@@ বা@@ লৈ গৈ তাক আক্ৰমণ কৰি পৰা@@ জয় কৰিলে 
"যিসকলে অ@@ সাৰ মূ@@ র্@@ তি@@ বোৰৰ সেৱা পূজা কৰে , মই তেওঁলোকক ঘিণ কৰো ; কিন্তু মই যিহোৱাত ভাৰসা কৰোঁ "
"সেই ঠাইত তেওঁ এটা যজ্ঞ@@ বে@@ দি স্থাপন কৰি তাৰ নাম এল এ@@ লো@@ হে ইস্ৰায়েল ঈশ্বৰ , ইস্ৰায়েলৰ ঈশ্বৰ ৰাখিলে "
কাৰো@@ কাৰ কামত বাৰ@@ ম্ব@@ াৰ বাধা জন্@@ মাই শান্তি ভং@@ গ কৰ্
ভ@@ তৰ@@ াৰ মাংস মই ভোজন কৰিম নে ? মই ছাগ@@ লী@@ বোৰৰ তেজ পান কৰিম নে ?
অৰ্থ বা টকা প@@ ই@@ চাৰ প্ৰা@@ প্@@ তি আৰু ব্য@@ য় সম্পৰ্কীয় ; ধনৰ সৈতে সম্ব@@ ন্ধ থকা
"তেতিয়া মই সুধি@@ লোঁ , সেই@@ টো কি ? তেওঁ ক’লে , আহি থকা সেই@@ টো এটা ঐ@@ ফা@@ -@@ পাত্ৰ সেই@@ টোৱ@@ েই গোটেই দেশৰ লোকসকলৰ অতিশয় অন@@ ৈতিক আচৰ@@ ণৰ উপ@@ মা@@ স্বৰূপ "
"তেওঁৰ কথা শেষ হোৱাত চি@@ মো@@ নক কলে , এতিয়া দ পানী@@ লৈ না@@ ও খন লৈ ব@@ ’@@ লা আৰু তাত মাছ ধৰ@@ াৰ কাৰণে তোমালোকৰ জা@@ ল পেলোৱা "
আপোনাৰ সন্ধ@@ ান বৰ দীঘল অনুগ্ৰহ কৰি আপোনাৰ সন্ধ@@ ান সৰু কৰক আৰু পুনৰ চেষ্টা কৰক
"তাৰ পাছত পৌল দেশ@@ া@@ ধি@@ প@@ তিৰ আগত অ@@ া@@ হি থিয় হ ল , তৰ্@@ ত্@@ তু@@ ল্ল@@ ই তেওঁক দোষ@@ াৰো@@ প কৰিবলৈ ধৰিলে আৰু দেশ@@ া@@ ধি@@ প@@ তিক কলে , হে মহা@@ মহি@@ ম ফী@@ লি@@ ক্@@ স , আপোনাৰ দ্বাৰাই আমি মহা@@ শান্তি ভোগ কৰিছোঁ আৰু আপোনাৰ দু@@ ৰ@@ দ@@ র্@@ শি@@ তাই আমাৰ জাতি@@ লৈ অনেক উন্নতি সাধন কৰিছে ,"
নমু@@ না@@ টো খু@@ লি@@ ব পৰা নগ ল
চকু@@ ৰে ই@@ ঙ্গ@@ িত কৰা জনে দুখ দিয়ে ; কিন্তু কথ@@ কি মু@@ ৰ্@@ খ@@ লোক পতিত হয় 
"@@ তেনেকৈ প্ৰ@@ জ্ঞা তোমাৰ আত্মাৰ বাবে তুমি যদি তাক বিচাৰি পোৱা , তেনেহ’লে তাত তোমাৰ ভ@@ বিষ@@ ্যত আছে , আৰু তোমাৰ আশা খণ্ড@@ ন কৰা নহব "
যেতিয়া যিৰিমি@@ য়াই যিহোৱাৰ গৃহত এই সকলো বাক্য ক@@ োৱাত ভাববাদী আৰু আটাই প্ৰজা@@ সকলে শুনিলে 
ইং@@ ৰাজ@@ ী কে@@ লে@@ ণ্ড@@ াৰৰ নৱ@@ ম মা@@ হ@@ ৷
২০@@ ১৬ বৰ্ষৰ ভাৰতীয় আৰ@@ ক্ষ@@ ী সেৱাৰ ১@@ ১০ গৰাকী প্ৰশিক্ষ@@ ণ@@ প্ৰাপ্ত বিষয়@@ াই আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মো@@ দী@@ ক সাক্ষাৎ কৰে 
"তদুপৰি মই কওঁ , ইস্ৰায়েলৰ লোকে জানো জানিবলৈ পোৱা নাই ? প্ৰথ@@ মতে মোচিয়ে কৈছে , নগ@@ ণ@@ ্য জাতিৰ দ্বাৰাই তোমালোকৰ ঈ@@ ৰ্@@ ষ@@ া জন্@@ মা@@ ম নি@@ ৰ্ব্ব@@ ো@@ ধ জাতিৰ দ্বাৰাই তোমালোকৰ খং তো@@ লা@@ ম "
আদ@@ ম আৰু হ@@ ৱাক ঈশ্বৰৰ বাক্য উল@@ ং@@ ঘন কৰিবলৈ কোনে প্ৰলোভ@@ িত কৰিছিল তোমাৰ মনত আ@@ ছেনে ?
"@@ পত্ৰ@@ হ@@ ৰি@@ তৰ বাহিৰে অন্য ৰ@@ ঞ্জ@@ ক পদ@@ াৰ্থ , যেনে@@ ঃ কেৰা@@ টি@@ ন , জে@@ ন্থ@@ ’@@ ফ@@ িল , এ@@ ন্থ@@ ’@@ চা@@ য়া@@ নি@@ ন@@ ্ আদি থকা প্লা@@ ষ্টি@@ ড "
ই@@ নো@@ চৰ জন্মৰ পাছত চে@@ থ আ@@ ঠ শ সাত বছৰ কাল জীয়াই আছিল সেই সময়ত তেওঁৰ আৰু পুতেক জীয়ে@@ কৰ জন্ম হ’ল 
প্ৰধান মন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ পৌ@@ ৰো@@ হি@@ ত্বত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনে@@ টৰ বৈঠকত ঔ@@ দ্য@@ ো@@ গ@@ িক নীতি আৰু প্ৰ@@ সাৰ বি@@ ভাগৰ তলত উল্@@ লিখ@@ িত প্ৰ@@ স্তা@@ ৱ@@ সমূহত অনুমোদন জনোৱা হ@@ য়@@ ঃ
"@@ যদিও মোৰ হাতত অত্যা@@ চাৰ নাই , আৰু মোৰ প্ৰাৰ্থ@@ না@@ ও পবিত্ৰ ,"
"@@ ক@@ ওক ছ@@ াৰ@@ ি , শৰীৰৰ যি যি অ@@ ঙ্গ আন অ@@ ঙ্গ@@ তকৈ দু@@ ৰ্ব@@ ল বোধ হয় , সেই সকলো অ@@ ঙ্গ প্ৰত্য@@ ঙ্গ@@ ও প্ৰয়োজন@@ ীয়@@ হে হয়@@ "
২@@ ৬@@ .@@ ০@@ ৪@@ .@@ ২০@@ ১৮@@ ত পঞ্@@ জা@@ ৱ চৰ@@ কাৰ@@ েও ইয়াৰ বি@@ ত্@@ তীয় দিশত অনুমোদন জনায় 
"তেওঁৰ না@@ কৰ পৰা ধ@@ োঁ@@ ৱা ওলাই ওপৰলৈ উঠিল , তেওঁৰ মুখৰ পৰা গ্ৰা@@ সক@@ াৰী জু@@ ই ওলাই আহিল ; তেওঁৰ মুখৰ জুই@@ ৰ পৰা আঙ@@ ঠা ওলাই জ্বলি থাকিল "
"@@ হি@@ ন্দু শা@@ স্ত্ৰ মতে অ@@ প্@@ স@@ ৰা@@ সকলৰ পতি , অৰ্থাৎ স্বৰ্গৰ পুৰুষ ন@@ ৰ্ত্@@ ত@@ ক"
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি তেওঁৰ জা@@ পানী বন্ধু শ্বি@@ ন@@ ঝ@@ ৗ আ@@ বে@@ ’@@ লৈ যোৱা দে@@ ও@@ বাৰে অনুষ্ঠিত হৈ যোৱা নিৰ্বা@@ চনত বি@@ জয়@@ ী হোৱাৰ বাবে অভিনন্দন জনায় 
যুদ্ধৰ অ@@ মানু@@ ষ@@ িক ব@@ ৰ্ব@@ ৰ@@ তাই সকলো ঠাইতে ল’ৰা-ছোৱাল@@ ীৰ ওপৰত আগ@@ তকৈ অধিক প্ৰভাৱ পে@@ লাই@@ ছে 
"তেওঁ ঈশ্বৰৰ সাক্ষাতে চিৰ@@ কাল বাস কৰিব ; তেওঁৰ ৰক্ষ@@ াৰ অৰ্থে , দয়া আৰু সত্য@@ তা ব্যৱহাৰ কৰা "
"কিয়নো নি@@ ৰ্ব্ব@@ ু@@ দ্ধি কেইজন@@ ীয়ে নিজৰ নিজৰ চা@@ কি ল@@ ওঁতে , লগত তেল ন@@ ল@@ লে ; কিন্তু সু@@ বু@@ দ্ধি কেইজন@@ ীয়ে তেওঁলোকৰ চা@@ কি@@ ৰ লগত নিজৰ নিজৰ পাত্ৰ@@ ত তে@@ লো ল@@ লে ”"
"মোৰ কাৰণ@@ েই তোমালোকক ৰাজ্য@@ পা@@ ল আৰু ৰজা সকলৰ সন্মুখ@@ লৈ লৈ যোৱা হ বা , যাতে তোমালোকে তাত তেওঁলোকৰ আৰু অনা@@ -@@ ইহুদী সকলৰ ওচৰত সাক্ষ্য দিব পাৰা "
"তথাপি আপোনালোকে জীৱন লাভ কৰিবলৈ , মোৰ ওচৰলৈ আহিব নি@@ বিচাৰে "
মোৰ বিশ্বাস সং@@ কল্পৰ পৰা সি@@ দ্ধি পাঁচ বছৰত পৰিণত হ’ব ২০@@ ১৭ ৰ পৰা ২০@@ ২২ ৰ ভিতৰত 
আ@@ চলতে ৰাষ্ট্ৰীয় কে@@ ডে@@ ট ক’@@ ৰ অথবা এন@@ চি@@ চিৰ প্ৰতিটো শি@@ বিৰ@@ তে এনে এক প্ৰ@@ মূল্য@@ বো@@ ধৰ বী@@ জ ৰো@@ পণ কৰা হয় 
"এতেকে যা@@ ফো@@ লৈ মানু@@ ্@@ হ পঠিয়াই , সাগৰৰ দাঁ@@ তিত চি@@ মোন নামেৰে এজন চ@@ মাৰ@@ ৰ ঘৰত আল@@ হী হৈ থকা চি@@ মোন , যাৰ প্ৰ@@ খ্যাত নাম পিতৰ , তেওঁক মাতি অ@@ ান@@ া গৈ "
"@@ ইনষ্ট@@ লে@@ শ্বন উ@@ ইজ@@ াৰ্@@ ড@@ টোৱে আপোনাৰ ক@@ ম্পি@@ উ@@ ট@@ াৰত প্ৰ@@ ডা@@ ক্@@ টৰ নাম ইনষ্টল কৰিব অব্যাহত ৰখাৰ কাৰণে , পৰ@@ ৱৰ্তী ত ক্লিক কৰ@@ ক"
সন্মান বা য@@ শৰ ক্ষ@@ তি ; মান বা য@@ শ হেৰু@@ ওৱা অৱস্থা
লা@@ ব@@ নৰ দু@@ জনী জীয়েক আছিল ; তাৰে বৰ জন@@ ীৰ নাম লে@@ য়া আৰু সৰু জন@@ ীৰ নাম ৰা@@ হে@@ ল 
"@@ আন এটা প্ৰয়ো@@ গৰ ফাইল 2 লৈ আ@@ ছু@@ ত@@ ীয়া প্ৰ@@ বেশ আছে অনুগ্ৰহ কৰি আন সকলো প্ৰয়ো@@ গ শ্বা@@ ট ডাউ@@ ন কৰক , তাৰ পাছত পুনৰ চেষ্টা কৰক ত ক্লিক কৰ@@ ক"
"তাৰ নি@@ শ্বা@@ স@@ ে এ@@ ঙ@@ াৰ জ্ব@@ লা@@ য় , তাৰ মুখৰ পৰা অগ্@@ নি শি@@ খা বাহিৰ হয় "
"@@ প্ৰকৃততে , যিসকলে জীয়াই থাকিব বিচাৰে তেওঁলোকে অৱশ্যেই যিহোৱা ঈশ্বৰৰ সৈতে চলা উচিত "
ছ@@ ান জা@@ ভা ছি@@ ষ্টে@@ ম কে@@ লে@@ ণ্ড@@ াৰ ছ@@ াৰ্@@ ভাৰ
"পাছত ৰাতিপু@@ ৱা@@ তে যিহোৱাৰ বাক্য মোৰ ওচৰলৈ আহিল আৰু ক’লে ,"
"@@ জন্ম অনুসাৰে ই@@ শ্@@ মা@@ য়েলৰ বংশধৰসকলৰ নাম হ’ল : ই@@ শ্@@ মা@@ য়েলৰ জ্য@@ ে@@ ষ্ঠ পুত্ৰ ন@@ বা@@ য়ো@@ ৎ , তেওঁৰ পাছত কে@@ দৰ , অ@@ দ্ব@@ ে@@ ল , মি@@ ব@@ চ@@ ম ,"
ই@@ য়ে ভাৰতৰ পৰম্@@ পৰা@@ গত চিকিৎসা পদ্ধ@@ তিক কল@@ ম্@@ বি@@ য়াত প্ৰচাৰ আৰু প্ৰস@@ াৰৰ ক্ষেত্ৰত গুৰুত্বপূৰ্ণ ভূমিকা গ্ৰহণ কৰিব 
ছা@@ ব প্ৰ@@ চি@@ ডি@@ উ@@ ৰ বা ফা@@ ং@@ ক@@ শ্বন প্ৰ@@ চি@@ ডি@@ উ@@ ৰ 1 ইতিমধ্যে ব্যা@@ খ্যা কৰা হৈছে
পৰা@@ গ@@ লাই@@ দি@@ ং আশ্ৰ@@ মক সেইদৰে জনা যায় কাৰণ এই আশ্ৰ@@ ম@@ খনে এখন স্@@ কু@@ ল চলা@@ য় য ত স@@ প্তা@@ হৰ সে@@ ষ@@ ৰ দু@@ দিন আৰু পাঁচ@@ দিন দু@@ ঃ@@ সাহ@@ সিক কামৰ প্ৰা@@ থ@@ মিক পা@@ ঠ শি@@ কোৱা হয় 
সহায়ৰ বাবে আমি স্বৰ্গ@@ দূত@@ বোৰক প্ৰাৰ্থনা কৰা উ@@ চিত@@ নে ?
"@@ শু@@ ধ@@ ৰা@@ ব বা ভাল কৰিব নোৱাৰ@@ া@@ কৈ থকা বে@@ য়া অভ্যা@@ স , স্ব@@ ভাৱ ; ই@@ মানেই বে@@ য়া যে তাক শু@@ ধ@@ ৰা@@ ব নোৱাৰি "
প্ৰচাৰ কাৰ্য্যত ভাগ লোৱাৰ যোগেদি আপুনি নম্ৰ হৃদ@@ য়ৰ লোকসকলক ঈশ্বৰৰ কাষ চাপি@@ বলৈ আৰু অনন্ত জীৱনৰ পথত চলি@@ বলৈ সহায় কৰিছে 
"এই হেতুকে যিহোৱাই এইদৰে কৈছে : তোমালোকে এতিয়া জাতি@@ সকলৰ মাজত সোধ@@ া , এনে কথা কোনে শুনিলে ? কুমাৰ@@ ী ইস্ৰায়ে@@ লে অতিশয় নো@@ ম শি@@ য়@@ ৰি যোৱা কাৰ্য্য কৰিলে "
"হে মহাৰা@@ জ , দু@@ পৰ@@ ীয়া বা@@ টৰ মাজত সূ@@ র@@ ্যৰ ৰ@@ শ্@@ মি@@ তকৈয়ো দী@@ প্তি@@ মান এটি পোহৰ আকাশৰ পৰা আহি মোৰ আৰু মোৰ লগত যাত্ৰা কৰি থকা লোক সকলৰ চাৰিওফালে প্ৰকাশিত হ ল "
"@@ স@@ প্@@ তম যি@@ চৰ@@ ে@@ লাৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্পৰ্@@ কীয় সকল সংখ্যাত বাৰ জন "
ৰ চুক্তি@@ ৰ পৰা বাহিৰ হ’@@ লেও সহ@@ জ@@ তে ক্ৰিকে@@ ট নেৰে ধ@@ ো@@ ন@@ ীয়ে 
"তাতে ফৰীচী সকলে যীচুক কলে , চোৱা , বিশ্@@ রা@@ ম বাৰে যি কৰিব নাপায় , সেইবোৰ ই@@ হঁ@@ তে কিয় কৰিছে ?"
"কিয়নো ইয়ো@@ বে কৈছিল , যে ,@@ মই ধাৰ্ম্মিক , তথাপি ঈশ্বৰে মোৰ বিচাৰ অগ্ৰা@@ হ্য কৰিলে ;"
এই মে@@ ট্ৰ@@ ’ ৰে@@ ’ল প্ৰকল্পৰ জৰিয়তে পৰ@@ ো@@ ক্ষ আৰু প্ৰত্য@@ ক্ষ@@ ভাৱে ভূ@@ পা@@ লৰ প্ৰায় ২৩ লাখ লোক উপ@@ কৃত হ’ব 
তাৰ পিছত ১১ পদত যিহূ@@ দী@@ সকলে বিশ্বাস@@ -@@ ঘা@@ ত@@ ক@@ তাৰে কাৰ্য্য কৰি “ যিহোৱাৰ প্ৰিয় ধৰ্ম্ম@@ ধা@@ ম অ@@ পবিত্ৰ ” কৰাৰ বিষয়ে কৈছে 
কিন্তু পিতৰে লোকসকলৰ এই দা@@ বী@@ ক প্ৰতি@@ বাৰে অস্বীকাৰ কৰে 
গু@@ ৱা@@ হা@@ ট@@ ীৰ ফি@@ ফ@@ া বিশ্বকা@@ পৰ যোগ@@ ্যতা নিৰ্@@ দ্ধ@@ াৰ@@ ণ@@ কাৰী ভাৰত@@ অ’@@ মানৰ খে@@ লৰ টি@@ ক@@ ট বিক্ৰ@@ ীৰ বাবে মুকলি 
"তেওঁলোকে ক’লে , এটা প্ৰমাণ পত্ৰ লিখ@@ ি দি তাইক ত্যাগ কৰিবলৈ মোচিয়ে পুৰুষ@@ ক অনুমতি দিলে "
"@@ মোক ঘি@@ ণা@@ ওঁ@@ তাৰ আ@@ পদত মই যদি আনন্দ কৰিলোঁ , আৰু সি দুৰ্@@ দ্@@ দশ@@ াত পৰা দি@@ খি মই উল্লা@@ স হ@@ লোঁ ,"
১৩ শ শতি@@ কাত ভাৰতত নিৰ্মাণ হোৱা উ@@ ৰি@@ ষ্য@@ াৰ কো@@ ন@@ াৰ্@@ কৰ সু@@ ৰ্য মন্দিৰ পুৰণি ভাৰতীয় স্থাপ@@ ত্য@@ ৰ উৎ@@ কৃ@@ ষ্ট নি@@ দৰ্শ@@ ণ 
"@@ যোচেফে তেওঁলোকক ক’লে : ‘@@ তোমালোকে যে মোক ইয়া@@ লৈ বে@@ চি পঠ@@ াল@@ া , তাৰ বাবে এতিয়া বে@@ জাৰ নকৰিবা "
দ@@ লা@@ য়াৰ টো@@ বি@@ য়াৰ আৰু ন@@ কো@@ দৰ বংশধৰসকলৰ সংখ্যা : ছ@@ শ বা@@ ৱ@@ ন্ন জন 
পাছ@@ পো@@ ৰ্@@ ট প্ৰ@@ ৱ@@ ঞ্চ@@ নাৰ অভি@@ যোগ@@ ত গ্ৰে@@ প্@@ তাৰ বিখ্যাত ফুট@@ ব@@ লাৰ ৰো@@ না@@ ল্@@ ডি@@ নহ@@ ো 
"সেই সকলো দিনৰ কোনো দি@@ নেই বা আজি@@ লৈকে তোমালোকে নিজ ভাই@@ সকলক ত্যাগ ন@@ কৰিলা , আনকি নিজ ঈশ্বৰ যিহোৱাৰ আজ্ঞা স@@ জাগ@@ তাৰে পালন কৰি আহি@@ ছা@@ হঁক "
আমি বর্@@ তমান আৰু ভৱিষ্য@@ তৰ সকলো প্ৰত্যা@@ হ্ব@@ ানৰ মুখ@@ া@@ মুখ@@ ি হ’বলৈ প্ৰস্তুত 
মুখ@@ ্য@@ মন্ত্ৰী কাৰ্য@@ াল@@ য়ৰ সূ@@ ত্ৰ@@ ই কৈছিল যে উত্তৰ প্ৰ@@ দেশ চৰকাৰে তেওঁলোকৰ বিৰুদ্ধে ব্যৱস্থা লোৱাৰ পৰিকল্পনা কৰিছে অৱশ্যে পৰিস্থি@@ তি স্বাভাৱ@@ িক নো@@ হোৱ@@ ালৈকে ই অপেক্ষা কৰিব 
আৰু আমি যুদ্ধৰ বি@@ ভ@@ ী@@ ষি@@ কাৰ আৰু শা@@ ন্@@ তিৰ আশ@@ াৰ মাজ@@ ে@@ ৰেই দিন অতিবাহিত কৰি আহি@@ ছো 
"@@ ভাই-@@ ভনী@@ সকল , এই বছৰৰ বা@@ জে@@ টত কৃষ@@ কসকলৰ শ@@ স@@ ্যৰ উ@@ চি@@ ৎ মূল্য দিয়াৰ বাবে এক ডাঙৰ সিদ্ধান্ত লোৱা হৈছে "
"কিয়নো পূৰ্ব@@ কালৰ লোকৰ কথা বিচাৰ কৰি চোৱা , আৰু তেওঁলোকৰ পিতৃ@@ সকলে মি@@ মাং@@ সা কৰি নিশ্চ@@ য় কৰা কথাত মনোযোগ দিয়া ;"
"কিন্তু ঈশ্বৰে নি@@ শ@@ া সপো@@ নত অ@@ ৰা@@ মীয়া লা@@ ব@@ নৰ ওচৰলৈ আহি ক’লে , সাৱধান , তুমি যাকো@@ বক ভাল@@ -@@ বেয়া একো@@ কে ন@@ ক’@@ বা "
"তেতিয়া পিতৰে মূ@@ খ ঘূৰাই , যি জনে ৰা@@ তিৰ ভো@@ জনৰ সময়ত , যীচুৰ বু@@ কু@@ লৈ হা@@ উ@@ লি গৈ সুধি@@ ছিল হে প্ৰভু , আপোনাক শত্ৰ@@ ুৰ হাতত কোনে শোধাই দিব ? যীচুৰ সেই প্ৰিয় শিষ্য@@ ক পাছে পাছে অহা দেখিলে "
"পাছত ইস্ৰায়েলৰ বিৰুদ্ধে যিহোৱাৰ ক্ৰোধ পুনৰায় জ্বলি উঠিল আৰু তেওঁলোকৰ বিৰুদ্ধে দায়ূদৰ প্ৰ@@ বৃত্@@ তি জন্@@ মাই তেওঁ ক’লে , ইস্ৰায়েল আৰু যিহ@@ ু@@ দা@@ ক গৈ গণনা কৰা "
বৰ্@@ ত্@@ তমান অৱ@@ স্থাৰ উন্নয়ন সা@@ ধি@@ ব পৰা
"তেতিয়া যোচেফে ফৰৌ@@ ণক উত্তৰ দি ক’লে , এইটো মোৰ বাবে অ@@ সাধ@@ ্য ঈশ্ব@@ ৰে@@ হে ফৰৌ@@ ণ ৰজাৰ সপো@@ নৰ অর্@@ থ বু@@ জাই দিয়াৰ লগতে মনত শান্ত@@ না দিব "
সুখী হোৱাটো আমাৰ ব্যক্তিগত জীৱনত যিহোৱাৰ সাৰ@@ ্ব@@ ্ব@@ ভৌ@@ ম@@ ত্ব@@ ক চি@@ নি পোৱাৰ ওপৰত নিৰ্@@ ভৰ কৰে 
এই@@ চ@@ .@@ আই@@ .@@ ভি@@ . সং@@ ক্ৰম@@ ণ প্ৰতি@@ ৰোধ কৰিবলৈ বৰ্তমা@@ নে কোনো ভে@@ ক@@ ছি@@ ন উপলব্ধ নহয় 
এটা নিৰ্দিষ্ট কালত স@@ প্তা@@ হ@@ বোৰৰ সংখ্যাটো গণনা কৰে
সিহঁতৰ দে@@ হৰ মাং@@ স@@ পে@@ শী@@ ত আৱশ্য@@ কীয় হোৱা অক্@@ সি@@ জে@@ ন সং@@ গ্ৰহ কৰি ৰাখিব পাৰে 
চৰকাৰে ফু@@ কে@@ টক আন্ত@@ ৰ্@@ জাতিক স্বাস্থ্য কেন্দ্ৰ হিচাপে গঢ়ি তুলিব বুলি আশা কৰিছে 
এই কিতাপ@@ খন বিক্ৰ@@ ীৰ বাবে নহয় 
মানুহ@@ কেই@@ জন বৰ বি@@ পদত পৰিল 
কিন্তু ব্যা@@ প@@ কভাৱে ইয়াৰ পূৰ্ণ@@ তা ১৯@@ ১৪ চনত যীচু ৰজা হোৱাৰ পি@@ ছৰ পৰা@@ হে আৰম্ভ হ’ল 
( ইয়ো@@ ব ৩১ : ১ ) ইয়ো@@ বৰ এই কথা@@ ষ@@ াৰৰ যোগেদি এইটো বুজিব পৰা যায় যে তেওঁ ঈশ্বৰৰ নিষ্ঠ@@ া প্ৰতি দৃঢ় নিশ্চিত আছিল আৰু আন তিৰো@@ তালৈ কা@@ মা@@ তু@@ ৰ@@ ভাৱে একে@@ থ@@ ৰে চ@@ োৱাৰ পৰা আঁতৰি থাকিবলৈ দৃঢ় সং@@ কল্প@@ বদ্ধ আছিল 
ইয়াৰ এটা কাৰণ হৈছে তেওঁলোক@@ ত আধ্যাত্মিক বু@@ জ@@ শক্তি হ্ৰাস হৈছিল 
"@@ ‘@@ স@@ ব@@ কা সা@@ থ , স@@ ব@@ কা বিকা@@ শ@@ ’ৰ ওপৰত ভিত্@@ তি কৰি দ@@ াৰি@@ দ্ৰ@@ তাৰ মো@@ কা@@ বি@@ লা কৰাৰ বাবে বিভিন্ন প@@ ন্@@ থা@@ -@@ পদ্ধতি নির্@@ ণ@@ য় কৰা হ’ব "
মই তোমাৰ ধন্যবাদ কৰো ; কিয়নো তুমি মোক উত্তৰ দি@@ লা ; তুমি মোৰ পৰিত্ৰাণ হ’@@ লা 
"@@ না@@ ভাবি@@ ব যে পিতৃৰ আগত মই আপোনালোকক দোষী কৰিম ; অ@@ া@@ পো@@ না@@ লোকক দোষী কৰোঁতা আন এজন আছে যি মোচিৰ ওপৰত আপোনালোকে আশা কৰিছে , তেৱেঁই আপোনালোকক দোষী কৰিছে "
বছ@@ ৰি যথেষ্ট পৰিমাণে বৰষু@@ ণ হোৱা অঞ্চলৰ ওখ আৰু বহল পা@@ তৰ চিৰ সে@@ উজ@@ ীয়া গছ গছ@@ নি@@ ৰে ভ@@ ৰা অৰণ@@ ্য 
"তেতিয়া যিহোচূৱাই শিলৰ কট@@ াৰী তৈয়াৰ কৰি , অগ্ৰ@@ চৰ্@@ ম্@@ ম নামেৰে পৰ্ব@@ তৰ ওচৰত ইস্ৰায়েলৰ সন্তানসকলৰ চুন্নৎ কৰ@@ োৱা@@ লে "
"তুমি যি@@ সকলক কথা ক’@@ বা , তেওঁলোকলৈ ভয় নকৰিবা , কিয়নো তেওঁলোকৰ দ্বাৰাই অনি@@ ষ্ট হোৱাৰ পৰা মই তোমাক সুৰক্ষা দিম আৰু এই@@ য়া নিশ্@@ চয়@@ কে ঘটিব , কিয়নো মই যিহোৱাই ইয়াকে ক’@@ লো "
তেতিয়া সমাজ@@ ে সেই প্ৰ@@ হাৰ@@ কৰ আৰু ৰক্ত@@ পা@@ তৰ প্ৰতি@@ কাৰ সাধ@@ কৰ মাজত এই শাসন অনুসাৰে বিচাৰ কৰিব 
"এই সকলো ঘটনাৰ পাছত , যিহোৱাৰ দাস নু@@ নৰ পুত্ৰ যিহোচূ@@ ৱাৰ এশ দহ বছৰত মৃত্যু হ’ল "
"তুমি সিহঁতক লো@@ হাৰ দণ্ড@@ েৰে ভাঙ@@ ি@@ বা ; কুমাৰ@@ ৰ পা@@ ত্ৰৰ দৰে তুমি সিহঁতক ডোখৰ ডোখৰ কৰিবা ” —@@ গীত ২ : ৪ , ৫ , ৮ , ৯@@ ."
"@@ এনে কোনো ভাল গছ নাই , য’ত বেয়া ফল ধ@@ ৰে@@ ; এনে কোনো বেয়া গছ নাই , য’ত ভাল ফল ধৰে "
"যিহোৱাৰ কাৰ্য্য@@ বোৰ মহৎ ; যিসকল তাত আনন্দিত হয় , তেওঁলোকে সেইবোৰ ধ্যান কৰে "
প্ৰ@@ ব@@ ঞ্চ@@ নাৰ বাবে বিনি@@ য়ো@@ গ@@ কাৰ@@ ীসকলে নিজৰ গোটেই জীৱনৰ স@@ ঞ্চিত পু@@ ঁ@@ জি হেৰু@@ ৱ@@ াইছে 
আৰু চোৱা সেই দিন আহি পা@@ লে@@ হি বিনা@@ শ ওলাই আহিল তোমালোকৰ দণ্ড@@ ড@@ াল@@ িত অহঙ্@@ কাৰৰ কলি ধৰিলে 
"আমি মৃত লোক@@ সকললৈ ভয় কৰা উচিত নহয় , কাৰণ তেওঁলোকে আমাক কোনো হ@@ ানি কৰিব নোৱাৰে "
( যিৰিমি@@ য়া ৩@@ ২ : ৯@@ -@@ ১২ ; আদিপুস্তক ২৩ : ১৬@@ -@@ ২০ পদ@@ ো চাওক )
( খ ) দুষ্ট@@ বোৰক কিয় খে@@ ৰ-@@ কু@@ টাৰ সৈতে তুলনা কৰা হৈছে ?
"@@ কেতি@@ য়াৰ পৰা ঈশ্বৰে পৃথিৱীত মনু@@ ষ্য@@ ক স্থাপন কৰিছিল , কালৰ আৰম্ভণি@@ ৰ সেই ৰহ@@ স্য তুমি না@@ জান@@ া ,"
যিহেতু প্ৰাচীন গী@@ ৰ্@@ জাৰ পা@@ দু@@ ৰি@@ সকলে ন@@ ৰ@@ কৰ বিষয়ে মত@@ বি@@ ৰোধ প্ৰকাশ কৰিছিল 
পূৰ্ণ@@ ব@@ য়@@ স্@@ ক নোহোৱা ছাগ@@ লীৰ সৰু পোৱালি  
ধ@@ ো@@ ন@@ ীয়ে শীঘ্ৰ@@ ে অৱ@@ সৰ লোৱাৰ সম্ভাৱ@@ না 
"@@ ইয়াত উল্লেখ কৰা “ নম্ৰ ” শব্দ@@ টোৰ মূল অৰ্থ হৈছে “ দুখ ভো@@ গা , বি@@ নম্ৰ আৰু অপ@@ মা@@ নিত হোৱা ”"
যিহোৱাৰ বিষয়ে বাইবেলে এইদৰে কৈছে তেওঁ আমাৰ কাৰো পৰা দূৰ নহয় 
এই উপলক্ষে প্রধানমন্ত্রীয়ে কয় যে এই সা@@ মূ@@ হি@@ ক শ্@@ লোক আৰু মন্ত্র@@ ো@@ চ্@@ চাৰ@@ ণৰ পৰি@@ ৱেশ@@ ত তেওঁ এক বিশেষ উৎসাহ আৰু উদ্য@@ ম লাভ কৰিছে 
৭ ঈশ্বৰক সোঁৱ@@ ৰি@@ বলৈ উৎসাহিত কৰি যাকোবে আমাক এইদৰে আগ্ৰ@@ হ কৰিছে : “ ঈশ্বৰৰ ওচৰলৈ চা@@ পি আহাঁ ”
এই সৌন্দ@@ ৰ্য@@ শালী ঠাই@@ খনৰ সৰ্ব@@ ো@@ ত্@@ তম থকা মে@@ লাৰ ব্যৱস্থা থকা ছে@@ ই@@ ল ৰে@@ ষ্ট হা@@ উ@@ চৰ কাষ@@ তে এ@@ চি@@ য়াৰ সৰ্ব@@ বৃহৎ আৰু স@@ বা@@ তো@@ কৈ ঘন শাল গছৰ অৰণ@@ ্য@@ খন আছে 
তেনেহ’লে আমি কিয় ক’ব পাৰোঁ যে তেওঁ স@@ চা@@ ঁ@@ কৈ এজন পৰিচাৰক আছিল ?
মিচৰ দেশলৈ গৈ থকা এই লোকসকলৰ হাতত ককায়ে@@ ক@@ হঁ@@ তে যোচেফক বে@@ চি@@ লে 
"@@ ঘ@@ াই@@ -@@ পথ ,@@ বি@@ মান@@ -@@ পথ ,@@ ৰে@@ ল@@ -@@ পথ আৰু জল@@ -@@ পথ এই আটাই@@ বোৰক প্ৰয়োজন অনুসৰি একত্ৰিত কৰাৰ ব্যৱস্থা কৰা হৈছে "
"সেই সময়ত , ৰজা অহ@@ চ@@ বে@@ ৰো@@ চে চু@@ চন ৰাজ@@ প্র@@ সা@@ দত নিজৰ ৰাজ সিংহাস@@ নত বহ@@ িল "
সহ@@ কাৰী স@@ চি@@ ব হিচাপে বি@@ দা@@ য় লোৱা ২০@@ ১৫ বৰ্@@ ষত উত্@@ তী@@ ৰ্@@ ণ ভাৰতীয় প্ৰ@@ শাস@@ নিক সেৱাৰ একা@@ ংশ বিষয়@@ াই আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদ@@ ীৰ সন্মুখত তেওঁলোকৰ উপ@@ স্থাপন আগবঢ়া@@ য় 
মই অব্ৰাহা@@ ম আৰু ইচহা@@ কক দিয়া দেশ তোমাক আৰু তোমাৰ পাছত তোমাৰ ভাব@@ ী বংশ@@ কো দিম 
"@@ কৈ@@ ফ@@ া যেতিয়া আ@@ ন্তি@@ য়@@ খি@@ য়া@@ লৈ আহিল , তেতিয়া মই তেওঁৰ সন্মুখ@@ তে তেওঁক সাৱধান কৰিলোঁ ; কাৰণ তেওঁ ভুল কৰিছিল "
"মই যি কষ্ট পাই@@ ছো , সেয়ে মোৰ পক্ষে শুভ@@ জনক , তাতে মই তোমাৰ বিধি@@ বোৰ শিকি@@ ব পাৰি@@ ছো "
"@@ যদিও গুজৰা@@ টৰ আহ@@ মে@@ দা@@ বাদ@@ ত নৱ@@ ৰা@@ ত্ৰ@@ ী উদ@@ ্ যাপন বৰ আকৰ্ষণ@@ ীয় তথাপি ব@@ দো@@ দ@@ ৰা , আম@@ ্ব@@ া@@ জী আৰু পে@@ চি@@ না প্ৰ@@ মূ@@ খ্য@@ ে কিছু ঠাই আছে য ত এই উদ@@ ্ যাপন বিশেষ@@ ভাবে সফল@@ কাম হয় "
তাত ও@@ ল@@ মি থকা ডি@@ ম@@ ৰু আৰু ডা@@ লি@@ ম@@ বোৰলৈ লক্ষ্য কৰা@@ চোন 
গা@@ য়@@ ক@@ সকল : আ@@ চ@@ ফৰ বংশধৰ@@ সকল এশ আ@@ ঠ@@ চল্লিশ জন 
"@@ ধৰ্@@ মী@@ য় নীতি নিয়@@ ম , বিধি নি@@ ষে@@ ধ থকা গ্ৰ@@ ন্থ@@ "
যু@@ গে যু@@ গে অহা অনেক জীৱনৰ বাবে এই ঘৰ মা@@ থ@@ োঁ জীৱনৰ জি@@ ৰণি ঘৰ 
"তেওঁ কয় যে পূৰ্বে এক ধাৰ@@ ণা আছিল যে চৰকাৰে একে@@ সময়@@ তে বিকাশৰ হ@@ কে আৰু দৰিদ্ৰ@@ ৰ হ@@ কে কাম কৰিব নোৱাৰে , কিন্তু ভাৰতৰ জন@@ সাধাৰ@@ ণে এ@@ য়া সম্ভৱ কৰি দেখুৱা@@ লে "
মই উপ@@ শ@@ ম পা@@ বৰ নিমিত্তে কথা কম ; মই মুখ মেলি উত্তৰ কৰিম 
এ@@ চৌ@@ ৰ পুত্ৰ ইলী@@ ফ@@ জৰ তি@@ ম্@@ না নামেৰে এজনী উপ@@ পত্নী আছিল তেওঁৰ গ@@ র্@@ ভ@@ ত অমা@@ লে@@ কৰ জন্ম হ’ল ; এই সকলোৱেই এ@@ চৌ@@ ৰ ভা@@ র্য@@ ্যা আদ@@ াৰ পো@@ -@@ না@@ তি 
যিটো হাত বা আঙ@@ ু@@ লিৰ ছ@@ াল@@ েৰে চু@@ ই দিয়া হৈছে বা গাৰ ছ@@ ালৰ সংস্@@ পৰ্@@ শ@@ লৈ আহিছে
ম@@ ধু@@ মা@@ স উদ@@ ্ যাপন কাৰীসকলৰ বাবে দ@@ াৰ্@@ জি@@ লি@@ ং ভ্ৰমণ তেনে@@ ই উপা@@ দে@@ য় আৰু ই ভাৰতৰ ম@@ ধু@@ চ@@ ন্দ@@ ্ৰি@@ কাৰ স্থ@@ লী 
"যিহোৱাই মোচিক আজ্ঞা দিয়াৰ দৰে , তেওঁ আ@@ বা@@ সৰ উত্তৰ@@ ফালে পৰ্@@ দাৰ বাহিৰত সাক্ষাৎ কৰা তম্ব@@ ুত মে@@ জ ৰাখিলে ,"
"@@ আই@@ ন@@ প্ৰ@@ দ@@ ত্ত অধিকাৰ যাৰ দ্বাৰা কোনো লিখ@@ নি ,@@ সং@@ গীত ,@@ ছ@@ বি বা যিকোনো সৃষ্টি@@ ৰ প্ৰকাশ ,@@ ন@@ কল আৰু বি@@ তৰ@@ ণৰ অনুমতি দিয়াৰ অধিকাৰ কোনো ব্যক্তি বা সং@@ গঠন বিশেষ@@ ৰ হাতত থা@@ কে@@ "
গি@@ দি@@ য়ো@@ নে ৩@@ ০০ সৈ@@ নি@@ কক তিনিটা দ@@ লত ভাগ কৰিলে 
শিক্ষ@@ া@@ খণ্ড@@ ত আপুনি গ্ৰহণ কৰা পদক্ষে@@ প@@ সমূহক লৈ আপুনি সুখী নে ?
ৰাষ্ট্ৰপতি পু@@ টি@@ নে ফো@@ ন ক@@ লৰ বাবে প্ৰধানমন্ত্ৰী@@ ক ধন্যবাদ জনায় 
"যিহোৱাই ক’লে , তুমি ওচৰ চা@@ পি না@@ হি@@ বা ; তোমাৰ ভৰিৰ পৰা জো@@ তা সো@@ লোক@@ োৱা , কিয়নো তুমি যি ঠাইত থিয় হৈ আ@@ ছা@@ ঁ , সেয়া পবিত্ৰ ভূমি "
৩ বাইবে@@ লখন ঈশ্বৰ@@ ৰপৰা পোৱা হৃদ@@ য়@@ স্পৰ্@@ শ@@ ী উপ@@ হাৰ@@ ো হয় ইয়াৰ প্ৰত্যেক পদ@@ তে যিহোৱাৰ বিষয়ে কিবা নহয় কিবা বৰ্ণনা আছে 
কা@@ লী@@ ম@@ পু@@ ং@@ ৰ পৰা ১৬ কিঃমিঃ দূৰ@@ ৈ@@ ত তি@@ স্তা@@ বা@@ জাৰ এখন খৰ@@ স@@ ্ৰ@@ ো@@ তা পানীত ভে@@ ল ব@@ োৱাৰ গুৰুত্বপূৰ্ণ স্থান 
কোনো বিষ@@ য়ৰ উৎ@@ স বা কাৰণ ৰূপে বি@@ ভূ@@ ষ@@ িত কৰা
কিয়নো তেওঁ প্ৰশংসা কৰিছিল যে তেওঁ যিহোৱাৰ মঙ্গ@@ লৰ বাবেই যি@@ খিনি লাভ কৰিছিল
এ@@ ডাল দণ্ড বা ডা@@ ঁ@@ ৰৰ নিচিনা
"@@ ক@@ ম্পি@@ উ@@ ট@@ াৰত ফি@@ ফ@@ া খে@@ লা , কিন্তু খে@@ ল@@ পথ@@ াৰ@@ তো কেতি@@ য়া@@ বা ফুট@@ বল খে@@ লি চা@@ ওঁক "
তেওঁলোকে কেতিয়াও দেখা না@@ পাবলৈ তেওঁলোকৰ চকু অ@@ ন্ধ হওক ; তুমি তেওঁলোকৰ কঁ@@ কাল সদায় ক@@ পি থকা কৰা 
মানুহৰ মাজত প্ৰ@@ চলিত বিশ্বাস 
যি খা@@ য় বা খাদ্য গ্ৰহণ কৰে
শি@@ ৱ@@ গ@@ ং@@ গা ৪@@ ৫@@ ৯@@ ৯ ফু@@ ট ওখ আৰু ছ@@ ভ@@ ন@@ দুৰ্@@ গ বাং@@ গা@@ লো@@ ৰৰ চৌ@@ পা@@ শৰ সৌন্দ@@ ৰ্য@@ বিলাকৰ ভিত@@ ৰৰ অন্যতম দুটা বৃহৎ শি@@ লাৰ গঠন 
( খ ) প্ৰকৃত প্ৰেমৰ বিষয়ে যাকোবৰ উদাহ@@ ৰ@@ ণে কি প্ৰমাণ কৰে ?
কোনো বিষ@@ য়ৰ কা@@ ক@@ তৰ সঠিক টো@@ পো@@ লাৰ লগত এখন ন@@ থি থোৱা বা ৰখা কাৰ্য্য
"তেতিয়া ৰহ@@ বিয়া@@ মে তেওঁলোকক ক’লে , তিনি দিনৰ পাছত তোমালোকে আকৌ মোৰ ওচৰলৈ আহি@@ বা তেতিয়া লোকসকল গুচি গ’ল "
"এই হেতুকে মোৰ প্ৰভুৱে কোৱাৰ দৰে , ঘে@@ হ@@ ু , য@@ ৱ , তেল আৰু দ্ৰাক্ষাৰস , তেওঁ আপোনাৰ এই দাস@@ সকলৰ ওচৰলৈ পঠিয়াই দিয়ক "
সময়@@ মতে অব@@ জে@@ ক্@@ টৰ স্থি@@ তি নিৰ্@@ ধাৰণ কৰিব নোৱাৰি
ঘ@@ ৰু@@ ৱা ক্ৰিকে@@ টৰ মহান বে@@ ট@@ ছ@@ মে@@ ন ৱা@@ ছি@@ ম জা@@ ফ@@ াৰে ক দিছে কে@@ ত@@ বোৰ পৰামৰ্শ 
গা@@ লা@@ তীয়া ৬ ৭ তেনে ধৰণৰ মিছা প্ৰলোভ@@ নৰ দ্বাৰা প্ৰ@@ বো@@ ঞ্চিত হোৱাৰ পৰা আমি কেনেকৈ আঁতৰি থাকিব পাৰিম ?
"মই ৰু@@ লো , আপ@@ ল্@@ লো@@ ৱে পানী দিলে , কিন্তু ঈশ্ব@@ ৰে@@ হে ব@@ ঢ়@@ া@@ লে "
"তেওঁ কয় যে এই সকল লোকৰ মাজত থাকি সুখী অনুভৱ কৰিছে , যিসকলে কোম্@@ পে@@ নী@@ ক নিশ্@@ চি@@ তভাৱে আই@@ ন মানি চলা আৰু তেওঁলোকৰ একা@@ উ@@ ণ্ট ভালদৰে বজাই ৰখাৰ দায়ি@@ ত্ব পালন কৰিছে "
"@@ ৩ যি@@ ৰী@@ হ@@ ো নগৰ পুনৰ নিৰ্ম্মাণ কৰা পঞ্চা@@ দশ শতাব্@@ দীৰ পাছত , সেই নগৰৰ ওচৰত বাস কৰা এজন অ@@ ন্ধ ভি@@ ক্ষু@@ ক ব্যক্তি@@ ক যীচুৱে আ@@ চৰি@@ তে@@ ৰূপে আৰো@@ গ@@ ্য কৰিছিল "
"“ ঈশ্বৰে যাক যোগ কৰি দিলে , তাক মানুহে বি@@ য়ো@@ গ ন@@ কৰক ”—@@ মাৰ্ক ১০ : ৯@@ "
"@@ ৩ বাইবেলে বৰ্ণনা কৰিছে যে , “ মই [ ঈশ্বৰ@@ ত@@ ] থাকো@@ ঁ , এই বুলি যি কোনোৱে কয় , [ যীচু@@ ৱে@@ ] যেনে আচৰণ কৰিলে , তেৱোঁ তেনে আচৰণ কৰা উচিত ”"
"তেওঁলোকৰ এই প্র@@ স্তা@@ ৱ শুনি সকলোৱে সন্তো@@ ষ পালে অ@@ াৰ@@ ু তেওঁলোকে তেতিয়া এই লোকসকলক মনোনীত কৰিলে স্@@ তি@@ ফ@@ ান , তেওঁ বিশ্বাসী আৰু পবিত্ৰ আত্ম@@ াৰে পূর্ণ আছিল ; ফিলি@@ প , প্ৰ@@ খৰ , নি@@ কা@@ নৰ , তী@@ মোন , পা@@ র্@@ মি@@ না আৰু আ@@ ন্তি@@ য়@@ খি@@ য়াৰ নি@@ ক@@ লা@@ য় এই ব্যক্তি@@ জনে ইহুদী ধ@@ র্@@ ম গ্রহণ কৰিছিল "
"মোৰ প্র@@ ি@@ য় দেশ@@ বাসী , ন@@ ব@@ ৰা@@ ত্র@@ িৰ উৎস@@ ব আৰম্ভ হৈছে "
"@@ ১৯@@ ২২ চনত তেওঁলোকে গোটেই বিশ্ব@@ ত ঘোষণা কৰিবলৈ আৰম্ভ কৰিলে যে অতি সো@@ ন@@ কা@@ লে খ্ৰীষ্ট@@ ীয়@@ জগতৰ বিনা@@ শ হ’ব , অৰ্থাৎ তেওঁলোকে প্ৰকাশিত বাক্য ৮ : ৭@@ - ১২ পদত কোৱা চাৰি@@ জন স্বৰ্গ@@ দু@@ তৰ তু@@ ৰীৰ বাৰ্@@ ত্তা আৰু প্ৰকাশিত বাক্য ৯ : ১@@ –@@ ১১ : ১৫ পদত ভৱিষ্যত@@ বাণী কৰা তিনিটা সন্ত@@ া@@ পৰ বিষয়ে ঘোষণা কৰিব আৰম্ভ কৰিলে "
"তোমালোকে তেওঁলোকক এই কথা কোৱা , ‘@@ যি দেৱতা@@ বোৰে আকাশ@@ -@@ মণ্ডল স@@ ্ৰ@@ জন কৰা নাই , সেইবোৰ পৃথিৱীৰ পৰা , আকাশ@@ -@@ মণ্ড@@ লৰ তলৰ পৰা উচ্ছন্ন হব ’"
মৌ@@ ৰ পৰা তৈয়াৰ কৰা এবিধ সু@@ ৰা 
বৰ্@@ দ্ধ@@ ন@@ শীল চ@@ ক্ৰ@@ বৃদ্ধি সু@@ ত এটা স্থিৰ সু@@ তৰ হাৰ@@ ৰ সৈতে এটা কালত বিনিয়ো@@ গৰ কাৰণে সু@@ তৰ অংশ@@ ৰ মুঠ পৰি@@ মাণ@@ টো গণনা কৰে
( ২ কৰিন্থীয়া ৫ : ২০ ; ইফিচীয়া ৬ : ২০ ) ১৯@@ ১৪ চনৰ পৰাই অভিষিক্ত খ্ৰীষ্টান@@ সকলক ঈশ্বৰৰ ৰাজ্যৰ ৰাজ@@ দূত বুলি কব পৰা গৈছে আৰু তেওঁলোক হৈছে সেই ৰাজ্যৰ “ সন্তান@@ বিলাক ”
"এ@@ সময়ত ৰ@@ বাৰ্@@ ট আৰু আ@@ ব@@ ্ৰা@@ হা@@ ম দুয়ো@@ জনে ইজ@@ নে@@ -@@ সি@@ জনৰ শত্ৰ@@ ু আছিল , কিন্তু আজি তেওঁলোক হৈছে ন@@ লে@@ -@@ গ@@ লে লগা ঘ@@ নি@@ ষ্ঠ বন্ধু "
‘@@ বাবিলৰ ৰজাৰ বন্দী@@ -@@ কাম কৰিব না@@ পা@@ বা@@ ’ বুলি তোমালোকক কোৱা ভাববাদী@@ সকলৰ কথা নু@@ শুনি@@ বা ; কিয়নো তেওঁলোকে তোমালোকৰ আগত মিছা ভাববাণী প্ৰচাৰ কৰে 
"@@ আপোনালোক@@ েও খ@@ ্র@@ ী@@ ষ্ট@@ তে সত্যৰ বাক্য , পৰি@@ ত্র@@ া@@ ণ লা@@ ভৰ শুভ@@ বার্@@ তা শুনি তেওঁত বিশ্বাস কৰিলে আপোনালোকক উত্তৰা@@ ধি@@ কাৰৰ অর্থ@@ ে ঈশ্বৰৰ প্ৰতি@@ জ্ঞা@@ যুক্ত পবিত্ৰ আত্ম@@ াৰে মো@@ হৰ মৰা হ’ল "
"তেওঁ লগতে সুৰক্ষা , নিৰ্মাণ খণ্ড , খাদ্য প্ৰক্ৰি@@ য়া@@ কৰণ আদি ক্ষেত্ৰত অনা সংস্@@ কাৰৰ কথা@@ ও উল্লেখ কৰে "
কাহি@@ নী ৬@@ ৪
"@@ তেওঁলোক অ@@ জ্ঞানী , অ@@ নির্@@ ভৰ@@ যোগ্য , স্নে@@ হ@@ হীন আৰু নিৰ্@@ দ@@ য় লোক "
"( কল@@ চীয়া ১ : ৭ , ৮ ; ৪ : ১০ ) পাঁচনি পৌ@@ লক সাক্ষাৎ কৰিবলৈ যোৱা ভাই@@ সকলৰ মাজৰ এজন আছিল ই@@ পা@@ ফ্ৰ@@ া নামৰ উৎসা@@ হী প্ৰ@@ চাৰক "
"সেইবাবে আমি তেওঁলোকৰ প্ৰতি এইদৰে কৰিম : আমাৰ প্ৰতি হ’@@ বলগীয়া ক্ৰো@@ ধৰ পৰা আঁতৰি থাকিবলৈ আমি তেওঁলোকক জীয়াই ৰাখি@@ ম , কাৰণ আমি তেওঁলোকৰ আগত শপত খ@@ াই@@ ছিলো "
"সেই আ@@ বাস আৰু তাৰ সকলো বস্তুৰ যি নমু@@ না মই তোমাক দেখুৱা@@ ম , তোমালোকে সেই নমু@@ নাৰ দৰেই সকলো কৰিবা "
"যি@@ য়ে নহ@@ ওক , যিহোৱাৰ সাক্ষ@@ ীসকলৰ সৈতে সঙ্গ@@ তি কৰাৰ পিছত বাৰ@@ ব্ৰ@@ াৰ জীৱন@@ লৈ ক্ৰ@@ মা@@ ন্@@ ব@@ য়ে পৰিৱৰ্তন আহিল "
"কিয়নো তেওঁ অনেক লোকক সুস্থ কৰা দেখি , ব্যা@@ ধি@@ য়ে ধৰা সকলোৱেই তেওঁক চু@@ বলৈ হে@@ ঁচা ঠ@@ ে@@ লা কৰি আছিল "
"@@ অহী@@ টু@@ বৰ পুত্র চা@@ দো@@ ক , চা@@ দো@@ কৰ পুত্র অহী@@ মা@@ চ "
যি স্থান@@ লৈ সহজে যাব নোৱাৰি বা যাবলৈ অ@@ সুবিধা
"@@ তোমালোকৰ সোঁৱ@@ ৰণ@@ ীয় বাক্য ভ@@ স্ম@@ স্বৰূপ দৃষ্ট@@ ান্ত মা@@ থো@@ ন , তোমালোকৰ প্রতি@@ ৰোধ ধু@@ লিৰ গড়@@ স্বৰূপ "
"এতেকে প্ৰভুৱে কৈছে , তোমালোক সিহঁতৰ মাজ@@ ৰপৰা ওলাই আহি পৃথক হোৱা , আৰু কোনো অ@@ শু@@ চি@@ কে নু@@ চু@@ বা "
মে@@ ক্@@ ৰ ছত ভাইৰা@@ ছ@@ বোৰ থাকিব পাৰে ডকুমেন্@@ ট@@ টোৰ কাৰণে মে@@ ক্@@ ৰ ছ অ@@ ক্ষম কৰাটো সদা@@ য় নিৰা@@ পদ যদি আপুনি মে@@ ক্@@ ৰ ছ অ@@ ক্ষম কৰে ডকুমেন্@@ ট মে@@ ক্@@ ৰ ছ@@ টোৰ দ্বাৰা যোগান ধৰা ফা@@ ং@@ ক@@ শ্ব@@ নে@@ লি@@ টি আপুনি হেৰু@@ ৱা@@ ব পাৰে
চাৰ্টিফিকেট ষ্টে@@ টা@@ ছ ছ@@ াৰ্@@ ভাৰ@@ ৰ বাবে স্থান@@ টো বৈধ ফৰ@@ মে@@ টৰ নহ@@ য
কে@@ জ@@ ৰি@@ ৱ@@ ালৰ মন্ত্ৰী@@ সকলৰ অভি@@ যোগৰ ফলত মোড@@ ী চৰকাৰে দিল্লীৰ শীৰ্@@ ষ অ@@ সাম@@ ৰিক কৰ্ম@@ চাৰ@@ ীসকলৰ বিৰুদ্ধে ব্যৱস্থা গ্ৰহণ কৰিছিল 
"@@ চৌলৰ দ@@ দা@@ য়ে@@ কে ক’লে , অনুগ্ৰহ কৰি কোৱা@@ চোন চমূৱে@@ লে তোমালোকক কি ক’লে ?"
ভৱিষ্য@@ তে নিৰ্ণ@@ ীত হ’ব লগ@@ ীয়া এক অ@@ নিশ্চিত ফ@@ লা@@ ফ@@ লৰ সম্ভাৱ@@ ন@@ ীয়@@ তাৰ সমৰ্থ@@ নত জে@@ দ ধৰা বিষয় 
"@@ যাকোবে ৰা@@ হে@@ লক প্ৰেম কৰিছিল ; সেয়ে তেওঁ ক’লে , আপোনাৰ সৰু ছোৱালী ৰা@@ হে@@ লৰ কাৰণে মই সাত বছৰ আপোনাৰ সেৱা কৰি দিম "
"তেওঁলোকে মন@@ তে কয় , এক@@ োৱ@@ েই মোক ল@@ ৰ@@ চৰ কৰিব নোৱাৰিব আমাৰ সকলো পুৰুষ@@ তে কোনো কা@@ লে বি@@ পদ নহ’ব "
কো@@ ট্টা@@ য়া@@ ম নগৰৰ মধ্য@@ স্থ@@ লত মনো@@ মু@@ গ্@@ ধ@@ কৰ তি@@ ৰু@@ না@@ ক্@@ কাৰো মহা@@ দে@@ ৱ মন্দিৰ অৱস্থিত 
"এইদৰে সেই সময়ত ইস্ৰায়েলৰ সন্তানসকলক ব@@ শ কৰা হ’ল ; যিহূদাৰ সন্তান@@ সকল জ@@ য়ী হ’ল , কিয়নো তেওঁলোকৰ পূর্ব@@ পুৰুষসকলৰ ঈশ্বৰ যিহোৱাৰ ওপৰত তেওঁলোকে ভাৰসা ৰাখি@@ ছিল "
আপোনালোক খ্ৰীষ্টৰ আৰু খ্ৰীষ্ট ঈশ্বৰৰ 
মই ন@@ মৰি@@ বৰ কাৰণে আপুনি যে কেৱল মই জীয়াই থকা কালত যিহোৱাৰ অনুগ্ৰহ মোৰ বাবে দেখুৱা@@ ব এনে নহয় ;
সেই কালত দ্র@@ ু@@ ত@@ গামী লোক@@ েও প@@ লা@@ য়ন কৰি ৰক্ষা পোৱাৰ উপা@@ য় নাথাকিব ; বল@@ বা@@ নে নিজৰ বল দেখ@@ া@@ ব নোৱাৰিব আৰু পৰা@@ ক্র@@ মী@@ জ@@ নেও নিজৰ প্ৰাণ ৰক্ষা কৰিব নোৱাৰিব ;
সন্ধ@@ ান কৰিবলৈ ভে@@ ক্@@ ট@@ ৰ@@ টো শাৰী বা স্তম্ভ
প্ৰধানমন্ত্ৰী@@ শ্র@@ ী@@ নৰে@@ ন্দ@@ ্ৰ@@ মোদ@@ ীয়@@ ে@@ আজি আহ@@ মে@@ দা@@ বাদ@@ ভ্ৰমণ@@ কৰে 
যো@@ চি@@ য়াৰ ৰাজত্বৰ অষ্ট@@ া@@ দশ বছৰ@@ লৈকে এই নি@@ স্তাৰ পৰ্ব@@ ্ব পালন কৰা হ’ল 
"( ১ কৰিন্থীয়া ৯ : ১৭ ) যি@@ য়েই নহ@@ ওক , আমাৰ গৰাকী অৰ্থাৎ যিহোৱাৰ প্ৰতি থকা প্ৰে@@ মে আমাক এই সকলোবোৰ কষ্ট সহ@@ ন কৰি প্ৰস্তুত হ’বলৈ প্ৰেৰিত কৰিব "
"ইয়াৰ দ্বাৰা তেওঁলোকে ঈশ্বৰক নিষ্ঠ@@ ুৰ তথা আম@@ াৰপৰা বহুত দূ@@ ৰত থকা যেন কৰিছে , কিন্তু তাৰ পৰিৱৰ্তে , বাইবেলে আমাক ‘@@ সৰ@@ ল@@ ’ হ’বলৈ অৰ্থাৎ ঈশ্বৰৰ লগত বন্ধু@@ ত্ব গঢ়ি তুলি@@ বলৈ উৎসাহিত কৰিছে "
পোহ@@ নীয়া বা মানুহে ঘৰত পালন কৰা জীৱ জন্তু
"@@ শেষত , এজন চম@@ ৰী@@ য়াই সেই পথ@@ েদি গৈ থাকোঁ@@ তে সেই মানুহ@@ জনক তেনেদৰে পৰি থকা দেখি মৰ@@ ম লাগ@@ িল আৰু তেওঁৰ প্ৰতি বৃহৎ উপ@@ কাৰ কৰিলে "
"( মথি ৪ : ২৩ ; ১ কৰিন্থীয়া ৩ : ৫ ) গতিকে পৌলে তীম@@ থিক কৈছিল : ‘@@ তুমি সকলো বিষয়@@ তে চে@@ ত@@ না@@ যুক্ত হৈ থাকা , ক্লে@@ শ সহ@@ ন কৰা , শুভবাৰ্@@ ত্@@ তা@@ -@@ প্ৰচাৰ@@ কৰ কাৰ্য্য কৰা , তোমাৰ পৰিচৰ্য@@ ্যা@@ -@@ কৰ্ম্ম সম্পূৰ্ণ কৰা ’@@ —@@ ২ তীমথিয় ৪ : ৫@@ ."
মানুহৰ আত্মা যিহোৱাৰ প্ৰ@@ দী@@ প@@ স্বৰূপ ; সেয়ে তেওঁ সকলোৰে অন্ত@@ ৰৰ ভি@@ তৰ অংশ বিচাৰে 
কোনো@@ বা বিশেষ এগৰাকী নাৰ@@ ীক বি@@ য়া কৰা@@ ব খো@@ জা পুৰুষ@@ ৷
"যদি কোনো মানুহ ম@@ ৰে , তেনেহলে তেওঁ কি পুনৰায় জী@@ ব নে ? যদি জী@@ য়ে , তেনেহলে মোৰ মু@@ ক্তি@@ ৰ দিন ন@@ হা@@ লৈকে , মই মোৰ ক্@@ লা@@ ন্@@ তিৰ সময়@@ খিনি বাট চা@@ য় থাকিম "
৬ অধি@@ ৱেশ@@ ন@@ বোৰত দেখিবলৈ পোৱা আনন্দিত পৰি@@ ৱেশ@@ তকৈ পৰস্@@ পৰ@@ ৰ সম্পৰ্ক অধিক নিবি@@ ড়@@ ভাৱে তেতিয়া গঢ়ি উঠ@@ ে যেতিয়া সকলো প্ৰকৃত খ্ৰীষ্টান@@ ে মি@@ লি@@ জু@@ লি যিহোৱাৰ সেৱা কৰিবলৈ আগবাঢ়ি আহে 
আপুনি বৰ্তমান নে@@ ট@@ ৱৰ্@@ ক@@ টোলৈ সংযোগ স্থাপন কৰি আছে
এই ধৰণৰ ঠি@@ ক@@ না বহ@@ ীৰ কাৰণে টে@@ বু@@ ল নিৰ্মাণ সমৰ্থন নকৰে
তাৰ পিছত আ@@ টা ল@@ দা@@ খিনি অলপ পা@@ ত@@ ল@@ কৈ বে@@ ল@@ ন@@ াৰে বে@@ লি পাত্ৰ@@ ত কম পৰিমা@@ ণৰ তেল দি তেতি@@ য়ালৈকে সে@@ কা উচিত যেতি@@ য়ালৈকে ই শুকান আৰু ম@@ চম@@ চীয়া নহয় 
"চোৱা , তেওঁলোকে মুখ@@ েৰে আ@@ বে@@ গ প্রকাশ কৰে , তেওঁলোকৰ ওঁ@@ ঠ@@ ত তৰোৱাল আছে ; কিয়নো তেওঁলোকে ক’@@ য় , কোনে আমাৰ কথা শুনি পাব ?"
স্বচ্ছ ভাৰত অভি@@ যান তী@@ ব্ৰ@@ তাৰে আগুৱাই গৈছে বুলি উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে কয় যে মহা@@ ত্@@ মা গান্ধ@@ ীৰ ১৫@@ ০@@ সংখ্যক জন্ম@@ জয়@@ ন্ত@@ ীৰ পূৰ্বে ভাৰত@@ বৰ্@@ ষ মু@@ কল@@ িত শ@@ ৌ@@ চ@@ মুক্ত দেশত পৰিণত হ’ব 
তাৰ তল ভাগ ঘে@@ ৰ থকা খো@@ লাৰ নিচিনা ; সি বো@@ কাৰ ওপৰ@@ েদি যা@@ ওঁতে ম@@ ৰণা মৰা য@@ ন্ত্ৰ যেন হয় 
অ@@ কল এ@@ জনৰ প্ৰভু@@ ত্ব
দশ@@ ম শতি@@ কাৰ ৰ@@ ন্থ@@ ম@@ বোৰ কি@@ ল্@@ লাৰ ধ্বং@@ সাৱ@@ শেষ আৰু যোগ@@ ী@@ মহ@@ ল ৰ@@ ন্থ@@ ম@@ বোৰ ৰাষ্ট্ৰীয় ব@@ ন্য@@ প্ৰা@@ ণী উদ্য@@ ানৰ অনা@@ ন্য আকৰ্ষণ@@ সমূহ 
"@@ ঘো@@ লা পানীৰ নিজ@@ ৰা , বা নষ্ট হৈ যোৱা ভু@@ মু@@ ক যেনে , দুষ্ট লোকৰ সন্মুখত ভাল মানুহ@@ ো থ@@ ৰক ব@@ ৰক হোৱা@@ ও তেনে "
কিয়নো তেওঁ “ ধৰ্ম্@@ মহ@@ ী@@ ন@@ বিলাকৰ ল@@ ম্@@ পট@@ -@@ আচৰ@@ ণত দুখ ” পাইছিল 
আৰু তোমালোকক প্ৰা@@ য়@@ শ্চি@@ ত্ত কৰিবলৈ পাপ@@ াৰ্থক বলি@@ স্বৰূপে এটা মতা ছাগলী উৎসৰ্গ কৰিবা 
"তুমি আজিৰ পৰা মোৰ আগত প্ৰাৰ্থনা কৰি ন@@ ক@@ বা নে , যে , হে মোৰ পিতৃ তুমি মোৰ যৌ@@ ৱ@@ ন@@ কালৰ পথ@@ দৰ্শ@@ ক"
গতিকে ৰাতিপু@@ ৱা মই লোকসকলক এইদৰে ক@@ লোঁ আৰু গ@@ ধূ@@ লি মোৰ ভাৰ্য@@ ্য@@ াৰ মৃত্যু হ’ল আৰু আজ্ঞা পোৱাৰ দৰে মই ৰাতিপু@@ ৱা সেইদৰে কৰিলোঁ 
"@@ শাৰী শাৰী সে@@ উজ@@ ীয়া পা@@ হাৰ , স্ত@@ ূপ , ব@@ ৌ@@ দ্ধ ম@@ ঠ আৰু মন্দিৰৰ সৈতে চি@@ ক্@@ কি@@ মৰ উচ্চ@@ স্থ@@ ল@@ সমূহত দু@@ ঃ@@ সাহ@@ সিক ক্ৰি@@ য়াৰ সুন্দৰ সুবিধা আছে "
"মই চাই দেখিলোঁ , কোনো মানুহ যেন নাই আৰু আকাশৰ পক্ষ@@ ী@@ বো@@ ৰো পলাই গ’ল "
"মই এই আলোচ@@ নী@@ খন যোৱা ১৫ বছৰৰ পৰা নিয়@@ মী@@ য়াকৈ প@@ ঢ়ি আহি@@ ছোঁ , অথ@@ চ মই কেতিয়াও উপলব্@@ ধি কৰা না@@ ছিলোঁ যে ইয়াৰ লেখ@@ বোৰে বাস্তৱতে উৎসাহ আৰু আগ্ৰ@@ হ@@ কতা প্ৰদান কৰে "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বা@@ ব@@ ু জগ@@ জীৱন ৰামৰ জন্ম বাৰ্@@ ষি@@ কী@@ ত তেওঁলৈ প্ৰ@@ ণা@@ ম জনাইছে 
২ প্ৰকৃততে উত্তম আ@@ চাৰ@@ -@@ ব্যৱহাৰ@@ ৰ বাবে তেওঁলোকে প্ৰশংসাৰ পাত্ৰ হয় 
"তেতিয়া যিহোচূৱাই ইস্ৰায়েলৰ সন্তানসকলক ক’লে , তো@@ মো@@ লোকে ইয়া@@ লৈ আহি তোমালোকৰ ঈশ্বৰ যিহোৱাৰ বাক্য শুনা "
"@@ ৮ বাইবেলে বৰ্ণনা কৰিছে যে “ যি জনে নিজ ভাৰ্য@@ ্যা@@ ক প্ৰেম কৰে , তেওঁ নিজ@@ কেই প্ৰেম কৰে ”"
তেওঁ পাপ@@ াৰ্থক বলিৰ কাৰণে এটা এ@@ বছৰ@@ ীয়া মতা ছাগলী পোৱালি দিছিল 
ভূ@@ ত@@ প্ৰে@@ তৰ কাৰ্য্যৰ বাবে গোটেই ৰাষ্ট্ৰ@@ ক উৎসাহিত কৰিছিল
"@@ বিদ্ৰ@@ ূপ কৰা কি@@ শ@@ োৰ বিলাকক দু@@ জনী ভা@@ লু@@ কে আক্ৰমণ কৰা —@@ ২ ৰা@@ জা@@ ৱলি ২ : ২৩ , ২@@ ৪@@ ."
তুমিয়েই লি@@ বিয়া@@ থ@@ ন জন্তুৰ মূৰ কেই@@ টা গু@@ ড়ি কৰি@@ ছিলা ; তুমিয়েই তাক মৰু@@ ভূমিৰ নি@@ বাসী@@ সকলৰ আহ@@ াৰৰ বাবে দি@@ ছিলা 
এজন জি@@ ম্@@ না@@ ষ্টি@@ ক@@ ্ খে@@ লু@@ ৱ@@ ৈ@@ ৰ দৰে আমি আমাৰ দে@@ হৰ অ@@ ঙ্গ@@ -@@ প্ৰত্য@@ ঙ্গ আৰু চে@@ ত@@ না@@ শক্তি@@ ক নিয়@@ ণ্@@ ত্ৰ@@ ণ কৰা উচিত
"উদাহৰণস্বৰূপে , ই@@ থি@@ ও@@ পি@@ য়াৰ পৰা অহা আক@@ লি@@ লো নামৰ এজন ব্যক্তি@@ য়ে নিজকে ল@@ ণ্ড@@ ন চহ@@ ৰত অ@@ কল@@ শ@@ ৰীয়া অনুভৱ কৰিছিল "
এতেকে চ@@ মাৰ@@ ৰ ঘৰত থকা পিত@@ ৰৰ ওচৰলৈ কোনো দাস পঠিয়া@@ বলৈ যিহোৱাৰ দূতে কৰ্@@ ণা@@ লি@@ য়াক নিৰ্দ্@@ দেশ দিলে 
অব্ৰাহা@@ ম মুঠ বছৰ জীয়াই আছিল 
"ঈশ্বৰৰ নি@@ শ্বা@@ সৰ দ্বাৰাই বৰ@@ ফ হয় , আৰু বহল জল@@ সমু@@ হ ঠ@@ েক হৈ যায় "
বি@@ দ্ব@@ ান ন্যা@@ য়া@@ ধি@@ কৰ@@ ণে কন@@ চৰ্@@ টি@@ য়া@@ ম@@ আৰু সাধাৰণ ব্য@@ য়ৰ সম্পত্তি হেৰু@@ ও@@ ৱাৰ বাবে প্ৰেম আৰু স্নে@@ হ হেৰু@@ ও@@ ৱাৰ বাবে কোনো ক্ষ@@ তি@@ পূৰণ প্ৰদান কৰা নাই 
"যীচুৱে ক’লে , মই এই জগ@@ তলৈ সো@@ ধ বিচাৰ কৰিবলৈ আহি@@ ছোঁ , যাতে যি সকলে দেখা নাপায় , তেওঁলোকে দেখা পায় আৰু যি সকলে দেখা পায় , তেওঁলোক যেন অ@@ ন্ধ হয় "
আপোনাৰ নাম কি ?
“ প্ৰভু@@ ত আৰু তেওঁৰ শক্তিৰ পৰাক্ৰ@@ মত বল@@ ৱ@@ ন্ত হোৱা ” —@@ ইফিচীয়া ৬ : ১০@@ .
কথা কোৱাৰ ধ@@ ৰণ
"পাছত যিহোৱাই ক’লে , মই যি কৰিম , তাক জানো অব্ৰাহামৰ পৰা লু@@ কুৱাই ৰাখি@@ ম ?"
"@@ প্ৰধানমন্ত্ৰীয়ে আমে@@ দা@@ বাদ@@ ত অত্যা@@ ধু@@ নিক , অতি বিশিষ্ট সেৱ@@ াৰে সম@@ ৃ@@ দ্ধ চ@@ র্@@ দাৰ ব@@ ল্ল@@ ব@@ ভাই পে@@ টেল চিকিৎসা বিজ্ঞান আৰু গৱেষণা প্ৰতিষ্ঠ@@ ানৰ আধাৰশিলা স্থাপন কৰে "
"এই অৰণ@@ ্য@@ বোৰৰ মাজত বহুতো প্ৰাকৃতিক চক@@ ্ৰা@@ কাৰ পথ আছে , যিবোৰ প্ৰথমে জন্তু@@ বোৰৰ দ্বাৰা আৰু পিছত মানুহৰ দ্বাৰা পদ@@ লিত হৈছিল "
আ@@ চল নামৰ সলনি আন কোনো নাম ব্যৱহাৰ কৰি ৷
কী@@ ট প@@ ত@@ ং@@ গৰ বিষয়ে অধ্য@@ য়ন কৰা বি@@ জ্ঞানৰ শা@@ খা 
প্রধানমন্ত্রীয়ে কয় যে আদি শং@@ কৰা@@ চাৰ@@ ্যৰ সৌন্দ@@ র@@ ্য ল@@ হ@@ ৰীৰ সৈতে সাধাৰণ মানুহে অতি সহ@@ জ@@ তে নিজক খা@@ প খু@@ ৱাই ল’ব পাৰে 
১২ : ৯@@ - ১১ —@@ কেৱল মি@@ ৰিয়@@ মে কিয় কু@@ ষ্ঠ@@ ৰো@@ গৰ দ্বাৰা পী@@ ড়িত হ’ল ?
সূ@@ ৰ্য আৰু আন গ্ৰ@@ হৰ পৃথিৱীৰ আটাইতকৈ দূ@@ ৰৰ অৱ@@ স্থান 
জাপা@@ নত সামাজিক দূৰ@@ ত্ব হৈছে নিয়ম যি@@ হে@@ ন্দি@@ ন কোভিড19 বিস্@@ তাৰ তাত লে@@ হে@@ ম হয় 
পাঁচনি যোহন আৰু তেওঁৰ বন্ধু গা@@ য়ৰ দৰে তেওঁলোক@@ েও একেৰাহে সত্য@@ তাৰ পথত দৃঢ়@@ তাৰে চলে 
"( ইব্ৰী ১০ : ১ , ১১ , ১২ ) এইদৰে যিহোৱাই লোকসকলৰ হিত আৰু অনন্ত@@ কল@@ ীয়া পৰিত্ৰা@@ ণৰ বিষয়@@ টো মনত ৰাখি ব্যৱস্থাৰ যোগেদি তেওঁ নিজৰ ধাৰ্ম্মিক@@ তা প্ৰকাশ কৰিলে "
আপোনাৰ লৈ নতুন@@ কৈ ডাউ@@ ন@@ ল ড কৰা গী@@ ত@@ বোৰৰ লাইম ৱা@@ য়াৰ ৰ@@ প্তা@@ নি থাকিব পাৰে
তাত প্র@@ ভু@@ ৰ ভায়েক যাকোবৰ বাহিৰে আন কোনো পাঁচনি পদ পোৱা লোকক মই দেখা না@@ পালোঁ 
কিন্তু পাহাৰ@@ ৰ ভৱিষ্য@@ তৰ বাবে এই কথা গুৰুত্বপূৰ্ণ যে আমি ছু@@ লি@@ ভা@@ নৰ উদ্য@@ ম আৰু শক্তি ধৰি ৰাখিব পাৰি@@ ছোঁ 
আমি তেওঁৰ ওপৰত সম্পূৰ্ণকৈ ভাৰসা ৰাখিব পাৰোঁ ; কিয়নো তেওঁ কেতিয়াও বিশ্বা@@ সী@@ সকলক ছ@@ ল বা প্ৰ@@ তাৰ@@ ণা নকৰে 
"@@ লোকসকলে আ@@ ঠ@@ ু কাঢ়ি প্র@@ ণিপাত কৰিব , আৰু ব্যক্তি@@ গ@@ তভাৱে তলত পৰিব , সেই কাৰণে তেওঁলোকক গ্রহণ কৰা নহ’ব "
সংস্@@ কৃত@@ –@@ স@@ প্তা@@ হ@@ –@@ নিমি@@ ত্@@ ত@@ ং দেশ@@ বাসি@@ না@@ ং
চে@@ হে@@ ৰা@@ ত উজ্জ্বল বা উজ্জ্বল 
"সেয়ে মোক পৰিশ্ৰ@@ মেৰে ক্@@ লা@@ ন্ত কৰিলে , তথাপি তাৰ বৰ কঁ@@ হ তাৰ পৰা নু@@ গু@@ চে ; সেয়েহে তাক জুই@@ ত দিব লাগে "
"@@ তেখে@@ তে কু@@ ৱি@@ নৰ লগত লগ লাগি পশু@@ খাদ্য , গ@@ জ@@ ালি ওলোৱা ব@@ ীন , বী@@ নৰ দ@@ ৈ আদি@@ ৰে ব্যৱসা@@ য়ৰ প্ৰথম আৰম্ভ কি@@ ছিল "
"অ@@ সিদ্ধ@@ তা হোৱাৰ হেতুকে তেওঁলোকে যাতে নিজৰ বিচাৰ@@ ধাৰা , স্বাৰ্থ@@ পৰ ভাৱ@@ না বা পক্ষ@@ পাতি@@ ত্ব@@ মূলক বিচাৰ দাঙি ন@@ ধৰে তাৰ প্ৰতি সাৱধান হ’ব লাগিছিল "
"@@ যিহোৱা মঙ্গল@@ ময় , সঙ্@@ কটৰ দিনা তেওঁ দৃঢ় কোঁ@@ ঠা@@ স্বৰূপ ; আৰু তেওঁত আশ্ৰয় লোৱা লোকসকলক তেওঁ জানে "
মৰ@@ ম প্ৰকাশ কৰি ওঁ@@ ঠ@@ েৰে স্পৰ্@@ শ কৰা ; যাক চু@@ মা খোৱা হৈছে
"তাতে দায়ূদে জানি@@ লে যিহোৱাই যে ইস্ৰায়েলৰ ওপৰত তেওঁক ৰজা পাতিলে , সেই বাবে নিজৰ প্ৰ@@ জা ইস্ৰায়েল@@ সকলৰ বাবে তেওঁৰ ৰাজ্য উন্নত কৰিলে "
"সেই সময়ত তেওঁলোকৰ সেই না@@ ম-@@ ঘৰ@@ তে অশুচি আত্মাই ধৰা এজন মানুহ আছিল তেওঁ আ@@ টা@@ হ পাৰি কলে ,"
"@@ শাৰী শাৰী@@ কৈ থকা ৩৪ টা গু@@ হাত আছে ব@@ ৌ@@ দ্ধ বি@@ হাৰ আৰু ব@@ ৌ@@ দ্ধ চ@@ ৈ@@ ত্য বা প্ৰাৰ্থনা গৃহ , ম@@ ঠ , হি@@ ন্দু আৰু জৈ@@ ন মন্দিৰ "
চি@@ ল্@@ লাৰ গ@@ র্@@ ভ@@ ত তু@@ বল@@ -@@ ক@@ য়ি@@ নৰ জন্ম হ’ল ; তেওঁ পিত@@ ল আৰু লো@@ হাৰ না@@ না@@ বিধ অ@@ স্ত্ৰ গ@@ ঢ়@@ ো@@ তা আছিল ; সেই তু@@ বল@@ -@@ ক@@ য়ি@@ নৰ নয়@@ মা নামেৰে এজনী ভনী@@ য়েক আছিল 
এওঁলোক দু@@ য়ো ঈশ্বৰৰ দৃষ্টিত ধা@@ র্@@ মিক আছিল প্ৰভুৰ সকলো আজ্ঞা আৰু বিধ@@ িত উভ@@ য়ে নি@@ খু@@ ঁ@@ ত ৰূপে জীৱন-যাপন কৰিছিল 
"যি@@ চহৰৰ পুত্র সকল আছিল কো@@ ৰ@@ হ , নে@@ ফ@@ গ , আৰু জী@@ খ@@ ্ৰ@@ ী "
আপুনি এই চাৰ্টিফিকে@@ ট@@ খন ডিলিট কৰাৰ অনুৰোধ কৰিছে 
"@@ ফৰৌণে ইস্ৰায়েলী লোকসকলৰ বিষয়ে এই দৰে ক’ব , ‘@@ তেওঁলোকে দেশৰ মাজত বি@@ চৰ@@ ণ কৰি ফু@@ ৰি@@ ছে , আৰু তেওঁলোক মৰু@@ ভূমিত আৱ@@ দ্ধ হৈ আছে ’"
"@@ বাইবেলে আমাক এইদৰে কৈছে যে চয়তা@@ নক যীচুৱে দণ্ড@@ ৱ@@ তে প্ৰ@@ ণা@@ ম কৰাৰ বিনি@@ ম@@ য়ত , সি “ জগতৰ সকলো ৰাজ্য আৰু সেইবোৰৰ ঐ@@ শ্ব@@ ৰ্য@@ ্য ” দিব বুলি প্ৰ@@ স্তা@@ ৱ দিছিল "
আমি কেনেকৈ সঙ্গী ভাই-@@ ভনী@@ সকলৰ প্ৰতি “ হি@@ ত@@ জনক কৰ্ম্ম ” কৰিব পাৰোঁ ?
এনেধৰণৰ চিন্তা@@ ধাৰা কিয় বি@@ পদ@@ জনক হ’ব পাৰে ?
তেওঁলোকে বা@@ চ@@ ান দেশ@@ ীয় এ@@ লো@@ ন কাঠ@@ েৰে তোমাৰ ব@@ ঠা@@ বোৰ তৈয়াৰ কৰিছিল ; তেওঁলোকে কি@@ ত্@@ তী@@ ম দ্বীপ@@ বোৰৰ পৰা অনা তা@@ চুৰ কাঠ@@ বোৰ আ@@ ণী@@ ছিল আৰু তাতে তেওঁলোকে তাৰ ওপৰত হা@@ ত@@ ীৰ দাঁ@@ তে@@ দি শা@@ য়@@ িত কৰি তোমাৰ ব@@ ঠা বা@@ ওঁ@@ তা@@ বোৰৰ আ@@ স@@ ন@@ বোৰ সাজি@@ ছিল 
"@@ দুখ@@ ীয়া আৰু মধ্য@@ বি@@ ত্ত শ্র@@ ে@@ ণীৰ লোকসকলে যাতে সু@@ ল@@ ভ মূল্য@@ ত ঔষ@@ ধ লাভ কৰে , সেই ক্ষেত্ৰত প্রধানমন্ত্রীয়ে গুৰুত্ব আৰোপ কৰে "
"আৰু আমি যেনেকৈ সেই মৃ@@ ন্@@ ময় জনৰ প্ৰতি@@ মূৰ্@@ তি ধাৰণ কৰিলোঁ , তেনেকৈ সেই স্বৰ্গীয় জনৰ প্ৰতি@@ মূৰ্@@ তি@@ ও ধাৰণ কৰিম "
"@@ তেনে কৰাৰ দ্বাৰা আমি কু@@ টি@@ ল@@ তাক ঘিণ কৰোঁতা , অৰ্থাৎ “ সত্য ঈশ্বৰ যিহোৱাৰ ” সৈতে থকা আমাৰ সম্বন্ধ@@ ক দৃঢ় কৰিব পাৰিম "
বাহি@@ ৰৰ লোক@@ সকল@@ ৰপৰা অহা তাড়@@ না আৰু মণ্ডলীৰ খ্ৰীষ্টান@@ সকল@@ ৰপৰা অহা সমস্য@@ াৰ বাবে তেওঁলোকে ঈশ্বৰৰ প্ৰতি নিজৰ নিষ্ঠ@@ া বজাই ৰাখিব পাৰি@@ বনে ?
অব্ৰাহামৰ মৃত্যুৰ পাছত ঈশ্বৰে তেওঁৰ পুত্ৰ ইচহা@@ কক আশীৰ্ব্বাদ কৰিলে ; আৰু ইচহা@@ কে বে@@ ৰ ল@@ হয় ৰ@@ োৱ@@ ীৰ ওচৰত বস@@ বাস কৰিবলৈ ধৰিলে 
"হে এলে@@ হুৱা , তুমি কিমান কাল শু@@ ই থাকি@@ বা ? আৰু কে@@ তিয়া টোপ@@ নিৰ পৰা উঠ@@ ি@@ বা ?"
তেওঁলোক ত্ৰা@@ স@@ জনক আৰু ভয়ানক ; তেওঁলোকৰ বিচাৰ আৰু ঐ@@ শ্ব@@ ৰ্য তেওঁলোকৰ নিজৰ পৰাই আৰম্ভ হয় 
"তেওঁলোকৰ পাপ , মুখৰ আৰু ওঁ@@ ঠ@@ ৰ কথা , তেওঁলোকে শাও দিয়া আৰু মিছা কথা কোৱাৰ কাৰণে ; তেওঁলোকে তেওঁলোকৰ অহঙ্@@ কাৰত ধৰা পৰ@@ ক "
২০@@ ২৫ চনৰ ভিতৰত দেশক য@@ ক্@@ ষ্@@ মা@@ -@@ মুক্ত কৰাৰ লক্ষ্য লোৱা হৈছে 
"অ@@ ষ্ট@@ াৰো@@ তীয়া উজ্@@ জি@@ য়া , অ@@ ৰো@@ য়ে@@ ৰীয়া হো@@ থ@@ মৰ দুজন পুত্ৰ চা@@ মা আৰু যি@@ য়ী@@ য়েল ,"
ভাৰতত কৰোনাভাইৰাছ কেনেদৰে বিয়@@ পি@@ ছিল প্ৰথম 50 জন ৰো@@ গ@@ ীৰ ভিতৰত 3@@ 9 জন ইট@@ ালী ই@@ ৰা@@ ণ চী@@ নৰ পৰা আহিছিল 
"যি@@ য়ে নহ@@ ওঁক কিয় , “ নো@@ হে ঈশ্বৰে আজ্ঞা দিয়াৰ দৰেই সকলোকে কৰিলে ”"
সেই শি@@ ল@@ বোৰৰ ওপৰত এই নিয়@@ মৰ সকলো কথা অতি স্পষ্টকৈ লিখ@@ িব 
"তেওঁলোকে মৰু@@ ভূমিৰ নিৰ্@@ জন পথত ভ্ৰ@@ মি ফু@@ ৰি@@ ছিল , তেওঁলোকে কোনো বস@@ তিৰ নগৰ বিচাৰি না@@ পালে "
"@@ আফ্ৰি@@ কাৰ বাহিৰে , বিশ্বৰ কোনো ঠাইতে হ@@ য়@@ তো এনে@@ কুৱা বিভিন্ন ব@@ ন্য@@ প্ৰাণ@@ ীৰ অ@@ স্@@ তি@@ ত্ব বিচাৰি পোৱা না@@ যায় "
"যিহোৱাই এইদৰে কৈছে : তোমালোক সাৱধান হোৱা , বিশ্ৰা@@ ম-@@ বাৰে কোনো বো@@ জা বৈ না@@ নি@@ বা , বা যিৰূচালেমৰ দুৱাৰ@@ েদি তাক ভিতৰলৈ না@@ নি@@ বা "
ম@@ ‌@@ ই তোমাৰ বাবে ৰা@@ ম@@ পি@@ টন খা@@ বলৈ@@ ও প্ৰস্তুত মোৰ সোণ@@ জন@@ ী@@ অ নহ@@ য়@@ মোৰ ৰূ@@ প@@ জনী !
কোনো কাম কৰিবলৈ দিয়া বু@@ দ্ধি ; পৰামৰ্শ বা শি@@ ক@@ নি  
ৰণ@@ বীৰ সি@@ ঙ@@ ে মাৰ@@ িলে ক@@ প@@ িল দে@@ বৰ “@@ ন@@ ট@@ ৰাজ শ্ব@@ ট@@ ’@@ ’ দেখি মু@@ গ্@@ ধ অনু@@ ৰা@@ গী 
বি@@ ন@@ য় বা নম্ৰ@@ তাৰ অভাৱ 
"কাৰণ পাপ কৰি ভু@@ কু খাই যদি সহ@@ ন কৰা , তেনেহলে তাত কি প্ৰশংসা আছে ? কিন্তু সৎ কৰ্ম কৰি দুখ@@ ভোগ কৰি যদি সহ@@ ন কৰা , তেনেহলে সেয়েহে ঈশ্বৰৰ আগত গ্ৰহ@@ ণ@@ ীয় "
"তেওঁলোকৰ প্ৰতিজনে নিজ নিজ নিৰূ@@ পিত কাৰ্য্যৰ দৰে , সাধাৰণ আৰু বে@@ গী ঘোঁ@@ ৰাৰ কাৰণে , দি@@ বলগীয়া ঠাইলৈ য@@ ৱ ধান আৰু খে@@ ৰ আনিছিল "
পা@@ হাৰ প@@ র্ব@@ ্ব@@ ত@@ বোৰ ডু@@ ব গৈ পো@@ ন্ধ@@ ৰ হাত ওপৰ@@ লৈকে পানী উঠিল 
তেতিয়া যো@@ নাই যিহোৱাৰ কথা অনুসাৰে নী@@ ন@@ বি@@ লৈ গ’ল নী@@ ন@@ বি এখন অতি ডাঙৰ নগৰ আছিল ; গোটেই নগৰ@@ খন ঘূ@@ ৰি@@ বলৈ তিনি দিনৰ সময় লাগে 
ক’@@ ৰ@@ ’@@ নাৰ সং@@ ক্ৰম@@ ণৰ ফলত পা@@ কি@@ স্তা@@ নত দ্বিতীয় গৰাকী ক্ৰিকে@@ ট@@ াৰৰ মৃত্যু 
প্ৰধান@@ মন্ত্রীয়ে প্ৰ@@ সংগ@@ ক্ৰমে আ@@ ঞ্চ@@ লিক বিমান সংযোগ আৰু ৰে@@ ’ল সম্@@ প্ৰস@@ াৰ@@ ণৰ ফলত কর্@@ ম@@ সম্পা@@ দনৰ সুযোগ সৃষ্টি হৈছে বুলি উল্লেখ কৰে 
"@@ মন্ত্ৰ@@ ৰে মু@@ গ্@@ ধ কৰাৰ আগে@@ য়েই যদি সা@@ পে খু@@ ঁ@@ টে , তেন্তে ম@@ ন্ত্ৰ গা@@ ওঁ@@ তা@@ জনৰ কোনো লাভ নাই "
আমি কিয় সং@@ ঘ@@ ৰ্@@ ষ@@ ৰ সম্মুখীন হৈছোঁ ?
"আপোনালোকে এইদৰে কার্য কৰিব , যাতে আপোনালোকৰ ঈশ্বৰ যিহোৱাই আধি@@ প@@ ত্য@@ ৰ অৰ্থে আপোনালোকক যি দেশ দিব সেই দেশৰ মাজত নিৰ্@@ দোষ@@ ী@@ লোকৰ ৰক্ত@@ পাত নহ’ব আৰু নির্@@ দোষী লোকৰ ৰক্ত@@ পা@@ তৰ দো@@ ষত আপোনালোক@@ ো দোষী নহ’ব "
"@@ সমগ্@@ র পৃথিৱী বাবে স্থিৰ কৰা অভি@@ প্রা@@ য় এয়ে , আৰু সকলো দেশৰ ওপৰত উঠা হাত এয়ে "
"তেওঁলোকে তাত চাৰি শাৰী বহু@@ মূলীয়া পা@@ থৰ খু@@ ৱালে প্ৰথম শ@@ াৰ@@ ীত ৰু@@ বী , পী@@ ত@@ ম@@ ণি , আৰু মৰ@@ কত ;"
"@@ ফৰীচী সকলে যীচুৰ এই আচৰিত কার@@ ্যৰ কথা শুনি ক’লে , এই মানুহে ভূ@@ ত@@ বোৰৰ ৰজা বে@@ ল@@ চ@@ বূ@@ বৰ সহায় অবি@@ হ@@ নে ভূ@@ তক নে@@ খে@@ দায় "
তেওঁ বৰ্তমান কেৰা@@ লা চৰকাৰৰ কৃষি স@@ চি@@ ব হিচাপে নিযুক্ত 
আপুনি আৰু আপোনাৰ সং@@ গী@@ য়ে এজ@@ নে@@ -@@ আন@@ জন@@ ৰপৰা লাহে লাহে আঁতৰি গৈছে নেকি ?
আনকি তেওঁলোকক বেয়া ব্যৱহাৰ কৰা লোকসকলৰ প্ৰতি@@ ও তেওঁলোকে দয়া দেখুৱ@@ াইছিল 
তেওঁলোকে গে@@ জ@@ ৰত থকা কনা@@ নী@@ য়াসকলক খেদি ন@@ পঠিয়া@@ লে ; সেয়েহে তেওঁলোক আজি@@ লৈকে ইফ্ৰয়ি@@ মৰ সন্তানসকলৰ মাজত বাস কৰি আছে কিন্তু কনা@@ নী@@ য়াসকলে তেওঁলোকক স@@ যত্@@ নে কাম কৰি দি@@ বলগীয়া হৈছিল 
তোমাৰ সকলো আজ্ঞা বিশ্বাস@@ যোগ্য ; লোকসকলে অ@@ কাৰণ@@ তে মোক তাড়@@ না কৰে ; তুমি মোক সহায় কৰা 
তেওঁ ইস্ৰায়েলী লোকসকলৰ মাজৰ কিছুমান যুৱ@@ কক যিহোৱাৰ উদ্দেশ্যে হো@@ ম@@ বলি আৰু মঙ্গল@@ াৰ্থক বলি@@ স্বৰূপে ষা@@ ড়@@ গৰু উৎসৰ্গ কৰিবলৈ পঠিয়া@@ লে 
* এই প@@ াৰ্থ@@ ক্য মনত ৰখাৰ যোগেদি আপুনি আৰু আপোনাৰ সং@@ গী@@ য়ে এজ@@ নে@@ -@@ আন@@ জনক প্ৰেম আৰু সন্মান কৰিবলৈ অনু@@ প্ৰাণ@@ িত হ’ব 
তেওঁলোক তৰোৱাল@@ ৰ ধাৰ@@ ত সমৰ্@@ পিত হব ; আৰু তেওঁলোকৰ অংশ শি@@ য়াল@@ ৰ আহাৰ হব 
কিয়নো এইদৰে কৰাটো মূৰ্@@ খ@@ তাৰ কাম হ’ব আৰু ট@@ কা@@ -@@ প@@ ই@@ চাৰ@@ ো খৰ@@ চ হ’ব 
"আৰু চলোমনে যিবোৰ পাত্ৰ সাজি@@ লে , সেই আটাই@@ বোৰ অনেক আছিল ; কিয়নো সেইবোৰ পিতলৰ ও@@ জন কিমান , তাক জনা নগ@@ ’ল "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে অন্ধ@@ ্ৰ প্ৰ@@ দেশৰ পূব গো@@ দা@@ ৱ@@ ৰী জি@@ লাত সং@@ ঘট@@ িত না@@ ও দূ@@ ৰ্@@ ঘট@@ নাত প্ৰাণ হেৰু@@ ও@@ ৱা@@ সকলৰ প্ৰতি গভীৰ শোক প্ৰকাশ কৰিছে 
যে এটা অ@@ প্ৰ@@ ত্@@ য়া@@ শিত ছ@@ াৰ্@@ ভাৰ হে@@ ল্@@ লো ড@@ ান হে@@ ণ্ড@@ শ্ব@@ েক খবৰ লাভ কৰিছে
যীচু খ@@ ্র@@ ী@@ ষ্ট দায়ুদৰ বংশৰ আৰু দায়ু@@ দ অব্ৰাহামৰ বংশৰ লোক যীচু খ্ৰীষ্টৰ বংশৰ তালি@@ কা এই
তেওঁলোকে প্ৰতি@@ জ্ঞাত দেশৰ সী@@ মাত উপস্থিত হৈ যৌ@@ ন অন@@ ৈতিক আৰু পি@@ য়ো@@ ৰৰ বা@@ ল দেৱ@@ তাৰ উপাস@@ নাত লি@@ প্ত হৈ নিজকে অ@@ শুদ্ধ কৰিলে 
"হে ঈশ্বৰ , স্বৰ্গৰ ওপৰ@@ লৈকে তুমি উন্নত হোৱা ; গোটেই পৃথিবীৰ ওপৰত তোমাৰ গৌৰৱ হওক "
"তুমি দুটা গো@@ মে@@ দক বা@@ খৰ ল’@@ বা , আৰু তাৰ ওপৰত ইস্ৰায়েলৰ বাৰ জন পুত্ৰৰ নাম ক্ষ@@ ো@@ দিত কৰা@@ বা "
ই কেনেকৈ সম্ভৱ হ’ব ?
আমাক এই মু@@ হু@@ ৰ্@@ তত সমা@@ লো@@ চনা কৰি থকা সকলৰ মনোবৃত্তি মই বুজি@@ ছো 
তথাপি দায়ূদৰ পুত্ৰ চলোমনৰ দাস ন@@ বা@@ টৰ পুত্ৰ যাৰ@@ বিয়া@@ ম তেওঁৰ প্ৰভুৰ বিৰুদ্ধে উঠি বিদ্ৰো@@ হী হ’ল ;
লা@@ ব@@ নেও যাকোবৰ বিষয়ে শুনি আনন্দিত হ’ল আৰু যাকো@@ বক নিজৰ ঘৰত থাকিবলৈ দিলে 
"@@ জ@@ খ@@ ৰিয়া , অ@@ জী@@ য়েল , চ@@ মী@@ ৰা@@ মো@@ ৎ , যিহ@@ ী@@ য়েল , উন্@@ নী , ইলী@@ য়া@@ ব , মা@@ চে@@ য়া , আৰু বনা@@ য়া , এওঁ@@ লোকক অ@@ লা@@ মো@@ ৎ সু@@ ৰত বে@@ হে@@ লা ব@@ জা@@ বলৈ ,"
লোকসকলক আধ্যাত্@@ মি@@ কৰূপে সহায় কৰা@@ টোৱ@@ েই যীচুৰ মুখ্য উদ্দেশ্য আছিল 
যীচুৱে দিয়া আজ্ঞ@@ াৰ অনুসাৰে তেওঁলোকে সকলো মানৱ চৰ@@ কাৰক সন্মান কৰে 
আপোনাৰ মিছা য@@ শ@@ স@@ ্যা প্ৰকাশ কৰা ; নিজকে নিজে প্ৰশংসা কৰা
"উদাহৰণস্বৰূপে , সাধাৰণতে ইয়ো@@ বৰ এক উত্তম মনো@@ ভা@@ ব আছিল "
মৃত্যুৰ পি@@ চত আকৌ লাভ কৰা জন্ম 
"তুমি জানো তাৰ ছা@@ ল শে@@ লেৰে , বা তাৰ মূৰ মাছ খো@@ ঁচা কো@@ লেৰে জানো পুৰ কৰিব পাৰি@@ বা ?"
উজ@@ নিৰ পৰা নাম@@ নি@@ লৈ ব্ৰ@@ হ্@@ ম@@ পুত্ৰ উপত্য@@ কাৰ পৰা ব@@ ৰা@@ ক উপত্য@@ কা@@ লৈ এই ভাষ@@ িক পৰিৱৰ্@@ ত@@ নো অসমৰ এক বৈ@@ চি@@ ত্ৰ@@ ্য@@ ৰেই নাম 
আৰু নতুন স্ব@@ ভাৱ@@ ক পি@@ ন্ধি@@ লে ; এনেদৰে সৃষ্টি@@ কৰ্ত্@@ তাৰ প্ৰতি@@ মূৰ্@@ তিৰ দৰে ত@@ ত্ব জ্ঞান@@ ত পুনৰ নতুন কৰ@@ োৱা হ’ল 
খো@@ ৰা@@ ট ইয়াৰ ৰে@@ চ@@ ম হস্ত@@ তাত পা@@ ক থ@@ ং চাই@@ ত আৰু বিভিন্ন প্ৰকাৰৰ সুন্দৰ উপযুক্ত হস্ত@@ নিৰ্মিত মাটিৰ ড@@ ান কু@@ ই@@ নৰ বস্তু নিৰ্মাণৰ বাবে বিখ্যাত 
"@@ সাধাৰণ@@ ভাৱে প্ৰা@@ য়ে এনেধৰণৰ অৱ@@ স্থাৰ সৈতে সন্মুখীন হৈছে , যি@@ বোৰে কোনো অনি@@ ষ্ট নকৰে "
"@@ ১৬ যিসকলে খ্ৰীষ্টৰ সৈতে স্বৰ্গৰ পৰা শাসন কৰিব , তেওঁলোকে যিহোৱাৰ সাৰ@@ ্ব@@ ্ব@@ ভৌ@@ ম@@ ত্বৰ বিৰুদ্ধে থকা বিদ্ৰো@@ হৰ সকলোবোৰ বস্তু@@ ক পৃথিৱীৰ পৰা আত@@ ঁ@@ ৰ কৰিব "
ধ@@ ন-@@ সম্@@ পত্@@ তি@@ য়ে অনেক বন্ধু এক@@ ত্র@@ িত কৰে ; কিন্তু দৰিদ্ৰ লোক নিজৰ বন্ধু@@ সকলৰ পৰা বি@@ ছি@@ ন্ন হয় 
বু@@ ধ@@ বাৰে গু@@ ৱা@@ হা@@ ট@@ ীত উপস্থিত হ’ব ড@@ ব্@@ লি@@ উ ড@@ ব্@@ লি@@ উ ই@@ ৰ তাৰ@@ কা দ্য@@ া গ্ৰে@@ ট খ@@ ালী 
আপুনি এই নিৰ্দেশ@@ ি@@ কা@@ খন শ্বে@@ য়াৰ কৰা বন্ধ কৰিবলৈ বিচাৰে বুলি নিশ্@@ চিত@@ নে ?
তেওঁ উন্নয়নৰ ক্ষেত্ৰত জন@@ তাৰ অংশ@@ গ্ৰহ@@ নৰ ওপৰত জ@@ োৰ দিয়ে 
যিহোৱাই তেওঁৰ লোকসকলৰ ব্যৱস্থাৰ যোগেদি সোঁৱ@@ ৰাই এইদৰে কৈছিল : “ নিজ ওচৰ@@ -@@ চুবুৰী@@ য়াক নিজৰ নিচিনাকৈ প্ৰেম কৰিবা ” পাছ@@ লৈ যীচু@@ ৱে@@ ও এই বাক্য@@ ফা@@ ঁ@@ কি@@ ক উদ্ধ@@ ৃ@@ ত কৰিছিল 
ভৱিষ্য@@ তৰ কথা চিন্তা কৰিব নোৱাৰা
"@@ বা@@ গ@@ দ@@ ত্তা নোহোৱা এনে কোনো কুমাৰ@@ ীক যদি কোনো পুৰুষে পাই ব@@ লেৰে ধৰি তাইৰ লগত শ@@ য়ন কৰে আৰু যদি তেওঁলোক ধৰা পৰে ,"
কাৰ্@@ টে@@ ছ@@ ীয় স্থা@@ না@@ ং@@ ক প্ৰণ@@ াল@@ ীত এটা বি@@ ন্দু@@ ৰ স্থা@@ না@@ ং@@ ক@@ ঃ অ@@ ক্ষ@@ ৰ পৰা অ@@ ক্ষ@@ ৰ সমা@@ ন্ত@@ ৰা@@ ল@@ কৈ জো@@ খা ইয়াৰ দূৰ@@ ত্ব
"ই@@ ষ্ট@@ েৰে নিজৰ লোকসকলৰ বা সম্পৰ্@@ কীয় সকলৰ বিষয়ে কা@@ কো একো কোৱা নাছিল , কাৰণ ম@@ ৰ্@@ দখ@@ য়ে তেওঁক সেই কথা ক’বলৈ নি@@ ষে@@ ধ কৰিছিল "
"@@ নিজৰ মা@@ ক-@@ দেউ@@ তা@@ কৰ অধীনত কেনেকৈ থাকিব লাগে , তাৰ বিষয়ে যীচুৱে ভাল উদাহৰণ ৰাখিলে "
কোনো কাৰ্য্য ন@@ কৰিবলৈ বা কৰিবলৈ আগ@@ তি@@ য়া@@ কৈ সতৰ্@@ ক@@ বা@@ নী দিয়া  
তথ@@ ্য@@ প্র@@ যুক্তি কর্@@ মী হোৱাৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে সংস্@@ কৃ@@ তৰ প্রতি আপোনাৰ এই আগ্ৰ@@ হ দেখি মোৰ যথেষ্ট ভাল লাগ@@ িল 
আপোনালোকৰ ব@@ ক্ত@@ ব্য আৰু আলোচ@@ নাৰ পৰা কাৰ্যকৰী কৰিব পৰা বহু পৰামৰ্শ মই লাভ কৰিছোঁ 
এটা জ@@ ট@@ িল সংখ্যাৰ আধ@@ াৰ 10 ঘা@@ তা@@ ং@@ ক@@ টো ঘূৰাই পথায়
মুখ্য কাৰ্য@@ াল@@ য় চুক্তি@@ খনে ভাৰত আৰু আন্তঃৰাষ্ট্ৰীয় সৌ@@ ৰ মৈ@@ ত্ৰ@@ ীৰ মাজৰ কাৰ্যকৰী ব্যৱস্থা@@ ক আনু@@ ষ্ঠা@@ নি@@ কতা প্ৰদান কৰিব 
বিন্যামী@@ ন জনগোষ্ঠীৰ পৰা গি@@ দি@@ য়ো@@ নীৰ পুত্ৰ অবী@@ দান 
"@@ নির্@@ দোষ@@ ি@@ জনক গুপু@@ তে মাৰ@@ িবলৈ নিজৰ কাঁ@@ ড় জু@@ ৰি@@ ছে ; তেওঁলোকে তালৈ অক@@ স্@@ মা@@ তে বা@@ ণ মাৰে , ভয় নকৰে "
"( দ্বিতীয় বি@@ বৰণ ১৫ : ২১ ; ১ পিতৰ ১ : ১৪@@ -@@ ১৬ ; ২ পিতৰ ৩ : ১১ ) সঁচাকৈ , বেয়া মনো@@ ৰঞ্@@ জন উপ@@ ভোগ কৰিলে ভয়ানক পৰিণা@@ ম ভু@@ গী@@ বলগীয়া হ’ব পাৰে "
ই@@ ন্@@ টাৰ@@ নে@@ টৰ যোগেদি হাৰা@@ শাস্তি কৰা 
নিজৰ লোকসকলৰ কাৰণে তেওঁ মু@@ ক্তি পঠাই দিলে ; তেওঁ আজ্ঞা দি অনন্ত কালৰ কাৰণে নিজৰ নিয়ম স্থাপন কৰিলে ; তেওঁৰ নাম পবিত্ৰ আৰু ভয়@@ ঙ্@@ কৰ 
পৰামৰ্শ@@ দা@@ তাই কয় যে ৰাজহুৱা আৰু ব্যক্তিগত উদ্যো@@ গ@@ বোৰে সেৱা@@ সমূহ সমা@@ প্ত ন@@ কৰিবলৈ বা তেওঁলোকৰ কৰ্ম@@ চাৰ@@ ীসকলৰ ম@@ জুৰি বিশেষকৈ নৈ@@ মি@@ ত্@@ তিক বা ঠি@@ কা@@ ভিত্@@ তিক শ্ৰ@@ মি@@ কৰ ম@@ জুৰি হ্ৰাস ন@@ কৰিবলৈ চেষ্টা কৰিব লাগে 
বেছি@@ ভাগ মানুহে অনি@@ চ্@@ ছু@@ ক হোৱাৰ বাবে যিহোৱাক সেৱা কৰাটো অস্বীকাৰ কৰে 
কিন্তু তেওঁলোকে তেনে বি@@ পদৰ প্ৰতি আ@@ ও@@ কাণ বা সতৰ্ক সং@@ কে@@ তক প্ৰত্যা@@ খ্য@@ ান কৰি তাতে থাকিবলৈ বা@@ ছি ল’লে 
তেওঁ এই@@ বোৰৰ দ্বাৰাই আমাক মূল্য@@ বান আৰু অতি মহৎ প্ৰতি@@ জ্ঞা@@ বোৰ দান কৰিলে তেওঁ এনেদৰে কৰিলে যাতে আপোনালোকে সেই প্রতি@@ জ্ঞা@@ বোৰৰ দ্বাৰাই জগতৰ ম@@ ন্দ অভিলা@@ ষ@@ বোৰৰ দু@@ র্@@ নীতিৰ পৰা মুক্ত হৈ ঐ@@ শ্ব@@ ৰিক স্ব@@ ভাৱ@@ ৰ সহ@@ ভাগ@@ ী হ’ব পাৰে 
তেতিয়া তেওঁলোকে সঙ্@@ ক@@ টত পৰি যিহোৱাৰ আগত কা@@ তৰোক্তি কৰিলে ; তাতে ক্লে@@ শৰ পৰা তেওঁ তেওঁলোকক উদ্ধাৰ কৰিলে 
দাঁ@@ তৰ গু@@ ৰিত ঘ@@ ণ হৈ বন্ধ যোৱা শুকান চূ@@ ণৰ নিচিনা মল  
জু@@ লাই নি@@ শা@@ টো চি@@ তা@@ পু@@ ৰত ক@@ টাই ৯ জু@@ লাই পু@@ ৱ@@ তি নি@@ শ@@ া ৩ ব@@ জা@@ তেই আমি বি@@ চনা এ@@ ৰি@@ লো 
"@@ পানী পি তৃ@@ প্ত হোৱাৰ দৰে বিদ্ৰ@@ ূপ কৰি তৃ@@ প্ত হোৱা ,"
"তাৰ পাছত যিহোৱাই ক’লে , ‘@@ আহা@@ বক গৈ ৰা@@ মো@@ ৎ@@ -@@ গিলিয়@@ দত পতিত হ’@@ বৰ কাৰণে কোনে তেওঁক উত্@@ তে@@ জিত কৰিব ?’ তেতিয়া এজনে একে@@ ভাবে আৰু আন@@ জনে আন ভাবে উত্তৰ দিবলৈ ধৰিলে "
আপুনি কেনেকৈ অহঙ্@@ কাৰ মনোবৃত্@@ তিক আঁতৰ কৰিব পাৰে ?
"@@ ১৫ প্ৰাৰ্থ@@ নাত নিজকে যিহোৱালৈ সমৰ্পণ কৰাৰ অৰ্থ হৈছে , আপুনি গোটেই জীৱন তেওঁক উপাসনা আৰু আৰা@@ ধ@@ না কৰিব "
তেওঁ সমাজৰ সকলো লো@@ কৰে কল@@ ্য@@ ান সু@@ নিশ্চিত কৰিছিল 
বিগত কিছু@@ দিন ধৰি গুজৰা@@ টৰ ভ@@ য়@@ ং@@ কৰ বা@@ নৰ কথা আমি শুনি আহি@@ ছো 
যি@@ জন মানুহৰ বা যি বস্তুৰ পূৰ্ব@@ ৰ অৱস্থা@@ লৈ ঘূৰি অহাৰ ক্ষমতা আছে 
এইটো তেওঁলোকৰ বাবে এক গুৰু@@ দায়ি@@ ত্ব 
"তেতিয়া দা@@ মু@@ ৰীৰ অংশ@@ ৰ মাজেদি যিহূদা আৰু যিৰূচালেমৰ প্ৰধান লোক , ন@@ পু@@ ং@@ স@@ ক , পুৰোহিত@@ সকল আৰু দেশৰ সকলো প্ৰ@@ জাই গ@@ মন কৰিলে "
"তেতিয়া তেওঁলোকে তেওঁক সুধিলে , আমি ক’ত যুগুত কৰা@@ তো আপুনি ইচ্ছা কৰে ?"
"যি জনে নু@@ শু@@ নাৰ পূৰ্ব@@ েই উত্তৰ দিয়ে , সেয়ে তেওঁৰ অজ্ঞান@@ তা আৰু অপ@@ মান "
"@@ যাৰ জল@@ সমূহে নৈ@@ বোৰৰ দৰে আ@@ স্@@ ফাল@@ ন কৰিছে , নী@@ ল নদীৰ দৰে বাঢ়ি অহা স@@ ৌ জন কোন ?"
যিহোৱা ঈশ্বৰে কেনে@@ ধৰণৰ লোকক নিজৰ ওচৰলৈ আকৰ্ষণ কৰে আৰু তেওঁলোকে কিয় আধ্যাত্মিক@@ ভাৱে সতৰ্ক হৈ থকা উচিত ?
আৰু যুদ্ধ@@ লৈ যোৱা লোকসকলৰ ভাগৰ পৰা যি আধা ভাগ মোচিয়ে ইস্ৰায়েলৰ সন্তানসকলৰ কাৰণে ৰাখি@@ লে@@ -
"@@ অনুগ্ৰহ কৰি জান@@ ু@@ ৱ@@ াৰী ১ , ২০@@ ০@@ ৪ , প্ৰহ@@ ৰী@@ বু@@ ৰু@@ জ আলোচ@@ নীত “ যিহোৱাৰ বাক্য জ@@ ীয়া আদিপুস্তক কিতা@@ পৰ আ@@ লোক@@ পাত ভাগ —১ , ” নামৰ লেখ@@ টো চাওক "
"@@ ধনী লোকে দৰিদ্ৰ লোকৰ ওপৰত শাসন কৰে , আৰু যিজনে ধাৰ লয় , তেওঁ ধাৰ দিয়া জনৰ দাস হয় "
"কিন্তু তেওঁ নিজকে নিৰ্দ্@@ দোষী কৰিবলৈ ইচ্ছা কৰি যীচুক কলে , মোৰ চুবু@@ ৰীয়া নো কোন ?"
"তেতিয়া যিহোৱাই ক@@ য়ি@@ নক সুধিলে , তোমাৰ ভাই হে@@ বল ক’ত আছে ? ক@@ য়ি@@ নে ক’লে , মই নে@@ জানো , মই মোৰ ভাই@@ ৰ ৰখ@@ ীয়া নেকি ?"
"@@ আজি ‘@@ মু@@ দ্র@@ া যো@@ জনা@@ ’ , ‘@@ ষ্ট@@ া@@ র্@@ ট@@ -@@ আপ ইণ্ডি@@ য়া@@ ’ , ‘@@ ষ্টে@@ ণ্ড@@ -@@ আপ ইণ্ডি@@ য়া@@ ’ৰ দৰে প্র@@ কল্প@@ সমূহে আমাৰ দেশত যুৱ@@ -@@ উদ্যো@@ গী , যু@@ ব@@ -@@ উদ্ভাৱ@@ ক সৃষ্টি কৰিছে "
তাৰ পাছত ইহুদী সকল নিজৰ নিজৰ ঘৰলৈ গু@@ ছি গ’ল 
"পাছত তেওঁ শিল এ@@ টাৰ দ@@ লি সমান আ@@ তৰ গৈ আঁ@@ ঠ@@ ু@@ কাঢ়ি প্ৰাৰ্থনা কৰি ক’লে ,"
৫@@ . দুষ্ট@@ বিলাকক কিয় ঘা@@ ঁ@@ হৰ সৈতে তুলনা কৰা হৈছে ?
ইস্ৰায়েলৰ প্ৰথম ৰজা@@ জন সফল নে বিফল আছিল ?
"@@ তোমালোকক ক’বলৈ মোৰ অনেক কথা আছে , কিন্তু সেই কথা এতিয়া গ্ৰহণ কৰিবলৈ অতিৰিক্ত হব "
"পাছত যীচুৱে যেতিয়া সেই ঠাই এৰি যা@@ বৰ বাবে না@@ ৱত উঠ@@ িবলৈ লৈছিল , তেতিয়া ভু@@ তৰ নিয়@@ ন্ত্ৰ@@ ণত যি জন আছিল , সেই ব্যক্তি জন ওচৰলৈ আহি তেওঁৰ সৈতে তেওঁক ৰাখিবলৈ বিনয় কৰিলে "
"মই , মই@@ য়েই মোৰ নিজৰ বাবে তোমাৰ অধ@@ ৰ্@@ ম্@@ ম@@ বোৰ মো@@ চন কৰোঁ ; আৰু তোমাৰ পাপ@@ বোৰ মই আৰু মনত নাৰা@@ খি@@ ম ;"
কোনো বস্তুৰ ভৰ আৰু তাৰ বে@@ গৰ পূ@@ ৰণ@@ ফল
কোনো ব্যক্তি বা ঘটনাৰ বিষয়ে আনু@@ ষ্ঠা@@ নি@@ কভাৱে স্মৰণ কৰ্ 
তাৰ পাছত জীয়াই থকা লোকসকল গণ্য মা@@ ন্য লোকৰ ওচৰলৈ নামি আহিল ; যিহোৱাৰ লোকসকলে যুদ্ধ কৰিবৰ বাবে মোৰ ওচৰলৈ নামি আহিল 
বাস্তৱতে মোচি আৰু হাৰো@@ ণে যিহোৱাৰ প্ৰতি নিষ্ঠ@@ া বজাই ৰাখা আৰু তেওঁৰ লোকসকলৰ প্ৰতি থকা প্ৰেমৰ এক উল্লেখ@@ নীয় বৃ@@ তা@@ ন্ত প্ৰকাশ পাইছিল 
"@@ কিয় তোমাৰ মুখ মোৰ পৰা লু@@ কু@@ ৱ@@ াই@@ ছা , আৰু মোক তোমাৰ শত্ৰ@@ ু যেন জ্ঞান কৰিছা ?"
অব্@@ রা@@ মৰ ছ@@ য়া@@ শ@@ ী বছৰ বয়সত হা@@ গ@@ াৰে অব্ৰা@@ মলৈ ই@@ শ্@@ মা@@ য়ে@@ লক প্ৰসৱ কৰিলে 
তেওঁলোকৰ এনে কাৰ্য্য@@ ই তেওঁলোকক “ প্ৰভুৰ শৰীৰ আৰু তেজৰ দোষী ” সা@@ ব্য@@ স্ত কৰিছিল 
এটা বৈধ অ@@ সম্পূৰ্ণ ফাইল নহয় আৰু পুন@@ ৰ@@ াৰ@@ ম্ভ কৰিব নোৱাৰি
টেক্স@@ ট জ@@ াল@@ লৈ স্নে@@ প কৰক যদি সক@@ ্ৰি@@ য়
মাহ ভৰাওক তাৰি@@ খৰ পৰা
"@@ বেছি@@ কৈ ধন উপ@@ াৰ্@@ জন কৰিবলৈ অহা চা@@ পে গ্@@ ল@@ ৰী@@ য়াৰ চিন্তা@@ -@@ ভাৱ@@ না , কথা@@ -@@ ব@@ তৰা আৰু কাৰ্য্যত কেনেকৈ প্ৰভাৱিত কৰে ?"
"যি সময়ত যিহোৱাই ন@@ বূ@@ খ@@ দ@@ নে@@ চৰৰ দ্বাৰাই যিহূদা আৰু যিৰূচালে@@ মক বন্দী কৰিছিল , সেই সময়ত য@@ হো@@ চা@@ দ@@ ক@@ কো বন্দী কৰি নিয়া হৈছিল "
( গীতমালা ৮@@ ৬ : ৫ ) ঈশ্বৰ “ দী@@ ৰ্ঘ@@ -@@ স@@ হিষ্@@ ণ@@ ু ”
( লূক ৬ : ৪@@ ৫ ) আপুনি সম্পূৰ্ণ মনেৰে কাৰ্য্য কৰাৰ পৰিৱৰ্তে গ@@ তা@@ নু@@ গতি@@ ৰে তাক সম্পূৰ্ণ কৰিবলৈ চেষ্টা কৰে@@ নে ?
সেই সংখ্যাটো যি@@ টো@@ ৰে পাই@@ টোক পূৰণ কৰা হৈছে
"@@ অন্য খি@@ তাপ , অৱ@@ স্থান বা কৰ্ত্@@ তৃ@@ পক্ষ@@ তকৈ ত@@ ল@@ ত@@ "
"@@ দেৱতা@@ সকল@@ ৰো ঈশ্বৰৰ ধন্যবাদ কৰা , কাৰণ তেওঁৰ প্রেম অনন্ত@@ কাল স্থায়ী "
ঘো@@ ৰা@@ ঁ@@ বোৰে জানো খ@@ লা@@ ব@@ মা শি@@ ল@@ নিত লৰ মাৰ@@ িব পাৰে ? কোনোৱে জানো তাত বল@@ দেৰে হা@@ ল বা@@ ব পাৰে ? কিন্তু তোমালোকে ন্যায়@@ বিচাৰ@@ ক বি@@ হ@@ লৈ পৰিণত কৰিলা আৰু ধাৰ্ম্মিক@@ তাৰ ফল@@ ক তি@@ তা ফল@@ লৈ পৰি@@ বৰ্@@ ত্@@ তন কৰিলা 
"@@ *@@ —মথি ২০ : ২৮ ; লূক ১ : ৩৪ , ৩৫ ; যোহন ৩ : ১৬ , ৩@@ ৬ ; ২ পিতৰ ৩ : ১৩@@ ."
"@@ পৰিচৰ@@ ্যা কৰোঁতে , পি@@ ন্ধি@@ বলৈ চো@@ লাৰ তল দাঁ@@ তিত এটা জু@@ ণ@@ ু@@ কা এটা ডা@@ লি@@ ম , এটা জু@@ ণ@@ ু@@ কা এটা ডা@@ লি@@ ম এই দৰে চো@@ লাৰ চাৰিওফালে লগাই দিলে যিহোৱাই মোচিক দিয়া আজ্ঞা অনুসাৰে তেওঁলোকে সকলো কৰিলে "
"@@ ধন্য সেই জাতি , যি জাতিৰ ঈশ্বৰ যিহোৱা ; সেই লোকসকলক তেওঁ নিজৰ আধি@@ প@@ ত্য@@ ৰ অর্থ@@ ে মনোনীত কৰিলে "
পৰিস্থি@@ তিত স্পষ্ট@@ তঃ আৱে@@ দন@@ কাৰীৰ বিৰুদ্ধে অভি@@ যোগ@@ অ@@ স্পষ্ট আছিল আৰু ফ@@ লা@@ ফল@@ বোৰ পে@@ টে@@ ন্@@ ট@@ ভাৱে অ@@ শুদ্ধ আৰু অনুস@@ ন্ধ@@ ান বিষ@@ য়াৰ ধাৰ@@ ণা আৰু অনু@@ মান আৰু অনু@@ মানৰ ওপৰত আধাৰিত 
"সেয়ে ৰজা হিষ্@@ কিয়@@ াৰ দাস@@ সকল যিচ@@ য়াৰ ওচৰলৈ আহিল ,"
তাৰ পাছত যিহোচূৱাই তেওঁলোকৰ বাবে তা@@ কেই কৰিলে ইস্ৰায়েলৰ সন্তানসকলৰ হাতৰ পৰা সিহঁতক ৰক্ষা কৰিলে আৰু তেওঁলোকে সিহঁতক বধ নকৰিলে 
"আৰু তুমি ইস্ৰায়েলৰ সন্তানসকলক কোৱা , যি কোনোৱে নিজৰ ঈশ্বৰক শাও দিব , তেওঁ নিজৰ পাপৰ ফল ভোগ কৰিব "
"আমি কে@@ তিয়া আপোনাক ন@@ ৰিয়া পৰা , বা বন্দী@@ শ@@ ালত থকা দেখি , আপোনাৰ ওচৰলৈ গৈ@@ ছিলোঁ ?"
"@@ ৰঙা ৰং কৰা ভেড়@@ াৰ ছ@@ ালৰ আৱ@@ ৰণ , ত@@ হ@@ চ জন্তুৰ ছ@@ ালৰ আৱ@@ ৰণ , আৰু আঁ@@ ৰ কৰি ৰখা পৰ্@@ দা ,"
"যি সকলে বে@@ য়াক ভাল আৰু ভা@@ লক বেয়া বোলে , যি সকলে আন্ধ@@ াৰ@@ ক পোহৰৰ দৰে আৰু পোহ@@ ৰক আন্ধ@@ াৰৰ দৰে , আৰু যি সকলে তি@@ তাক মি@@ ঠ@@ াৰ দৰে আৰু মি@@ ঠা@@ ক তি@@ তাৰ দৰে জ্ঞান কৰে , তেওঁলোকৰ সন্ত@@ া@@ প হ’ব "
"তেওঁলোকে মূ@@ র্@@ তি পূজা কৰিছিল , যদিও যিহোৱাই তেওঁলোকক কৈছিল যে , তোমালোকে এনে কার্য নকৰিবা "
৯ : ২০@@ - ২৫ —@@ নো@@ হে কিয় কনা@@ নক অভি@@ শা@@ প দিলে ?
এ@@ বাৰ@@ ত খাব লগা দৰ@@ বৰ পৰিমাণ যেনে দৰ@@ ব@@ পা@@ লি খা@@ লি@@ নে ?
"@@ যাৰ কাৰণে পৰা@@ বৃত্@@ তীয় কো@@ ছাই@@ নটো ঘূৰাই পথা@@ ব লগা হয় , সেই মূল্য@@ টো@@ "
মানুহৰ আত্মাই অ@@ সু@@ স্থ@@ তা@@ তো জীয়াই ৰাখিব ; কিন্তু ভগ্@@ ন আত্@@ মাক কোনে স@@ হিব পাৰে ?
"@@ আন বহুতে অধিক পৰিশ্ৰম কৰি যিকোনো পদ্ধ@@ তি@@ ৰে , যেনে , আ@@ ৱৰ্@@ জনা পেলোৱা ঠাইত লো@@ হা , প্লা@@ চ@@ টি@@ কৰ টুকু@@ ৰা , কা@@ ঁচ@@ ৰ ব@@ ট@@ ল আদি গো@@ টাই পুনৰ ব্যৱহাৰ@@ ৰ বাবে কম মূল্য@@ তে বিক্ৰ@@ ী কৰি তাৰ পৰা কৰা উপ@@ াৰ্@@ জ@@ নেৰে জীৱন নিৰ্বা@@ হ কৰিছে "
"@@ -@@ ‘@@ ‘@@ সু@@ ৰক্ষ@@ াৰ সৈতে নকৰিব একো ধ@@ ে@@ মা@@ লি , ন@@ হ’লে জীৱন হ’ব স@@ স্ত@@ ীয়া@@ ’@@ ’"
প্ৰতিটো বে@@ ঙ্@@ কে নি@@ ৰী@@ ক্ষণ কৰিব লাগিব আৰু স্থিৰ ঋ@@ ণ বৃদ্ধি নিশ্চিত কৰিবলৈ ইয়াৰ প্ৰক্ৰি@@ য়া@@ বোৰ পুনৰ চাব লাগিব 
"কিয়নো সকলো বস্তু তেওঁৰ পৰা , তেওঁৰ দ্বাৰাই আৰু তেওঁৰ কাৰণ@@ েই হয় ; তেওঁ@@ ৰেই মহিমা চিৰ@@ কাল হওক আমে@@ ন "
আমি সদা@@ য়েই ভাৰতৰ জন@@ তাৰ প্ৰত্যা@@ শ@@ া পূৰণ কৰিম 
আন্ত@@ ৰ্@@ জাতিক ভ্ৰমণ@@ কাৰীসকলৰ সংখ্যা পাঁচ বছৰত এই নিম্@@ ন@@ তম হোৱা নাই 
"ই@@ য়ে লোকসকলক তেওঁলোকৰ জীৱন প্ৰণ@@ াল@@ ীত পৰিৱৰ্তন কৰি অ@@ শাস্ত্ৰ@@ ীয় অভ্যা@@ স@@ বোৰক ত্যাগ দিবলৈ পৰিচালিত কৰে , যেনে , ব্যভিচাৰ , মূৰ্ত্@@ তি@@ পূজা , মত@@ লীয়া আৰু চুৰ কৰা "
দুই বা ত@@ তো@@ ধিক কো@@ ষ@@ ৰ মাজত অৱস্থিত
"মই মোৰ প্ৰি@@ য়ৰ , আৰু মোৰ প্ৰি@@ য়@@ ও মো@@ ৰেই ; তেওঁ লি@@ লি ফু@@ লৰ ব@@ নত আন@@ ন্@@ দেৰে চ@@ ৰে চলো@@ মন আৰু তেওঁৰ ক@@ ই@@ নাই পৰস্@@ পৰ@@ ত আনন্দিত হোৱা@@ প্র@@ ি@@ য়ৰ কথা@@ "
তাৰ@@ পাছত দূতে সেই পা@@ ত্র@@ টোৰ পৰা ঘূ@@ ৰণ@@ ীয়া সী@@ হৰ ঢা@@ ক@@ নী@@ খন মুকলি কৰি দিলে আৰু সেই ঐ@@ ফা@@ -@@ পাত্ৰ@@ টোৰ ত@@ লিত এগৰাকী তিৰোতা বহি আছিল 
৯ আপোনাৰ মন আৰু হৃদ@@ য়ক জগতৰ ভাৱ@@ ধাৰ@@ াই প্ৰভাৱিত কৰিব পাৰে নেকি ?
সেয়েহে সেই অ@@ ন্ধ ব্যক্তি@@ জনে যীচুক তেওঁৰ প্ৰতি দয়া দেখুৱা@@ বলৈ নি@@ ৱে@@ দন কৰিছিল 
এই বিশেষ ৰে@@ হাই@@ ৰ সুবিধা মৃত্য@@ দণ্ড অথবা আ@@ জীৱন কাৰা@@ বন্ধ@@ ীসকলৰ ক্ষেত্ৰত প্ৰদান কৰা নহ’ব 
"@@ আজি , ৰাম মন্দিৰ নিৰ্মাণৰ বাবে পবিত্ৰ সং@@ গ্ৰা@@ মত জড়িত থকা মহা@@ মা@@ ন্য@@ ৰ সকলো শক্তি@@ য়ে এই কাৰ্য্য@@ সূ@@ চী টো চা@@ কৰি কৰি আছে "
ইয়াত কোনো সন্দেহ নাই যে আন দেৱ@@ -@@ দেৱ@@ ী@@ তকৈ কেৱল যিহোৱা নাম@@ টো@@ হে সৰ্ব্ব@@ শক্তিমান ঈশ্বৰ বুলি পৃথক কৰিছে 
অবী@@ চূ@@ ৰৰ ভাৰ্য@@ ্য@@ াৰ নাম অবী@@ হয়@@ িল ; তেওঁ অহ@@ বান আৰু মো@@ লি@@ দক জন্ম দিলে 
এনে সময়ত নদীৰ পৰা দেখিবলৈ সুন্দৰ আৰু হৃ@@ ষ্ট@@ পু@@ ষ্ট সাত@@ জনী গৰু ওলাই আহি ন@@ ল বন@@ নিত চৰি@@ বলৈ ধৰিলে 
"@@ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাই@@ লৈ নতুন দিল্লীৰ ১৫ , জন@@ পথত ড@@ ০ আম@@ ্ব@@ ে@@ দ@@ কাৰ আন্তঃৰাষ্ট্ৰীয় কেন্দ্ৰ মুকলি কৰিব "
কোনো শাৰী বা স্তম্ভ নিৰ্দিষ্ট কৰা নাই
খোৱা পানী আৰু অনা@@ ময় মন্ত্ৰী 
এই সময়@@ ছোৱাত ঈশ্বৰে নিজ পুত্ৰ যীচু খ্ৰীষ্ট@@ ক তেওঁৰ মানৱ জীৱ@@ নক বলি@@ দান@@ ৰূপে উৎসৰ্গ কৰিবলৈ ব্যৱস্থা কৰি মানৱ@@ জাতিৰ প্ৰতি নিজৰ প্ৰেম প্ৰকাশ কৰিলে 
পৰ্ব্ব@@ তীয় উপ@@ দেশত উল্লেখ কৰা ৯ টা বি@@ বৃ@@ তিৰ প্ৰত্য@@ েক@@ টো সাধাৰণতে গ্ৰীক ভাষাত মা@@ কাৰী@@ য়@@ ’ শব্@@ দৰে আৰম্ভ কৰা হৈছে 
তেওঁলোকে ঈশ্বৰৰ পৰামৰ্শ@@ ক আ@@ ও@@ কাণ কৰা মানেই ভৱিষ্য@@ তে গ@@ ম্ভ@@ ীৰ পৰিণা@@ ম@@ সমূহৰ সম্মুখীন হ’@@ বলগ@@ া আছিল 
"( আদিপুস্তক ৩@@ ৯ পদ ৭ - ২০ ) “ কাৰা@@ গ@@ াৰৰ গাঁ@@ তত ” “ বে@@ ণ্ড@@ ী@@ ৰে তেওঁৰ ভৰি দুখন পি@@ ন্ধি@@ লে , লো@@ হাৰ ৰূ@@ পত তেওঁৰ আত্মা আহিল ৷ ” — আদিপুস্তক ৪০ : ১৫ ; গীতমালা ১০@@ ৫ : ১৮ ."
"@@ ছ@@ য়@@ ত্ৰিশ হাজাৰ ষা@@ ড়@@ -@@ গৰু ,"
তাইক এজনী “ পা@@ ত@@ কী তিৰোতা ” বুলি সকলোৱে জানি@@ ছিল আৰু সেইবাবে যীচুৱে তাইক এইদৰে কৈছিল : “ তেওঁৰ বহুত হোৱা@@ তো পাপ ক্ষমা কৰা হল ” —@@ লূক ৭ : ৪@@ ৭@@ .
"পাছত ইস্রা@@ য়েলৰ লোকসকল বৈৎ@@ এল চহ@@ ৰলৈ গ’ল , তাতে ঈশ্বৰৰ সন্মুখত সন্ধ@@ ্য@@ ালৈকে সেই ঠাইত বহি থাকি বৰ মা@@ তেৰে ক্ৰ@@ ন্দন কৰি ক’লে ,"
"এইদৰে তেওঁলোক ক@@ ফৰ@@ না@@ হূ@@ মলৈ আহিল পাছত তেওঁ ঘৰ সোমাই তেওঁলোকক সুধিলে , তোমালোকে বাটত কি কোৱা@@ -@@ মে@@ লা কৰি@@ ছিলা ?"
শাৰী@@ বোৰৰ সংখ্যা@@ টোৱে স@@ ৰ্বা@@ ধিক সংখ্যাটো অতি@@ ক্ৰম কৰিলে অতিৰিক্ত শাৰী@@ বোৰ আম@@ দান@@ ী কৰা ন@@ হ ল
"তেতিয়া যিচ@@ য়াই হিষ্@@ কি@@ য়াক ক’লে , বাহিনীসকলৰ যিহোৱাৰ বাক্য শু@@ না@@ "
"@@ পৰা@@ ক্র@@ মী ঈশ্বৰ যিহোৱাই কথা কলে , সূৰ্য@@ ্যৰ উদ@@ য়@@ স্থানৰ পৰা অ@@ স্ত যোৱা স্থান@@ লৈকে পৃথিবীৰ সকলোকে তেওঁ মাতি@@ লে "
ৰাজ@@ স্থানৰ পে@@ লে@@ চ অ@@ ন হু@@ ই@@ ল@@ চ@@ ্ ৰ উত্তৰ হিচাপে মহাৰা@@ ষ্ট@@ ্ৰ@@ ৰ দি ডে@@ ক্@@ কান ও@@ ডি@@ চি নামৰ বিলা@@ সী ৰে@@ লখন 
"তেতিয়া অক@@ স্@@ মা@@ তে স্ব@@ র্@@ গ@@ বাহি@@ নীৰ এক বৃহৎ দ@@ লে সেই দূ@@ তৰ লগ ল@@ লে আৰু ঈশ্বৰৰ প্রশংসা কৰি কবলৈ ধৰিলে ,"
ৰ দি@@ যা ভো@@ টৰ বিত@@ ং ৰি@@ পো@@ ৰ্@@ ট
কা@@ শ্@@ মী@@ ৰৰ সু@@ ধ মহা@@ দে@@ ৱ মন্দিৰ ইতিহাস প্ৰ@@ সিদ্ধ ঠাই কা@@ শ্@@ মী@@ ৰৰ ম@@ ন্দ@@ ীৰ দৰ্শ@@ নৰ সময়ত আপুনি এই মন্দি@@ ৰলৈ ভ্ৰমণ কৰিব পাৰে 
এটা সংখ্যাৰ আৰ্@@ ক@@ কো@@ ছাই@@ নটো ঘূৰাই পথায়
বজ@@ াৰত আদ@@ ৰণি জনোৱা দৃশ্য@@ ই বিস্@@ ম@@ য়া@@ ভি@@ ভূত কৰি নো@@ তো@@ লে 
এটা ৰি@@ পৰ্@@ ট সৃষ্টি কৰিবলৈ প্ৰয়োজন@@ ীয় স্ত@@ ৰ@@ কেই@@ টাৰ জৰিয়তে আপোনাক উ@@ ইজ@@ াৰ্@@ ড@@ টোৱে গ@@ াই@@ ড কৰিব
টি@@ পুৰ প্ৰা@@ সা@@ দক ৰ@@ স্@@ ক ই জন্@@ ন@@ ৎ স্বৰ্গৰ ঈ@@ ৰ্@@ ষ@@ া নামেৰে জনা যায় 
দিল্লীৰ নিজ@@ া@@ মু@@ দ্@@ দিন অঞ্চলৰ 20@@ 0 জন লোকক 7 টা প্ৰতি@@ বেদন ইতি@@ বাচক হোৱাৰ পিছত কোভিড19 পৰীক্ষ@@ াৰ বাবে লৈ যোৱা হৈছে 
"কিন্তু যি জাতি@@ বোৱ@@ ৰ সাক্ষাতে মই তেওঁলোকক উলিয়াই আনি@@ ছিলোঁ , সেই জাতিবোৰৰ সাক্ষাতে মোৰ নাম অ@@ পবিত্ৰ কৰা ন@@ হ’@@ বৰ বাবে মোৰ নামৰ উদ্দেশ্যে মই কাৰ্য্য কৰিলোঁ "
"@@ বং@@ শা@@ ৱ@@ লীত নাম লিখা লোকসকলৰ মাজত এওঁ@@ লোকে নিজৰ নিজৰ নাম বিচাৰি না@@ পালে , সেয়ে তেওঁলোকক অশুচি বুলি গণ্য কৰি , পুৰোহিত বা@@ বৰ পৰা আঁ@@ তৰ@@ োৱা হ’ল "
"সেই দিনা এখন মনো@@ ৰম দ্ৰাক্ষা@@ বাৰ@@ ীত , সেই বিষয়ে গান কৰিবা "
প@@ ৱি@@ ত্ৰ গু@@ ড ফ@@ ্ৰা@@ ই@@ ডে@@ ৰ দিনা ভগৱান যী@@ শু@@ ৰ সাহ@@ স আৰু কৰ@@ ু@@ ণাৰ কথা শ্ৰদ্ধ@@ াৰে সোঁৱৰণ কৰিলে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে 
"@@ পী@@ লা@@ তে তেওঁলোকক উত্তৰ দি ক’লে , তোমালোকৰ বাবে মই ইহুদী সকলৰ ৰজাক যেন মুকলি কৰোঁ , তোমালোকে এনে ইচ্ছা কৰা নে ?"
"@@ দশ@@ ম ভাগৰ বিপৰী@@ তে@@ , যিটো স্পষ্ট@@ ভাৱে নিৰ্@@ ধাৰ@@ িত প্ৰতি@@ শ্ৰ@@ ু@@ তিৰ সৈতে এটা প্ৰয়োজন@@ ীয়@@ তা আ@@ ছিল@@ , স্ব@@ ে@@ চ্@@ ছা@@ মূলক অৱ@@ দান আৰু গোট খ@@ োৱাৰ ব্যৱস্থাৰ বাবে নিৰ্দিষ্ট পৰিমা@@ ণৰ প্ৰয়োজন নাছিল "
"@@ ছা@@ ল বা শৰীৰৰ ভিত@@ ৰৰ কোনো আৱ@@ ৰণ@@ ত হোৱা ঘ@@ া , য’ত কলা নষ্ট হয় আৰু পূ@@ ঁ@@ জ জ@@ মা হ@@ য়"
তেতিয়া মোচিক দিয়া যিহোৱাৰ আজ্ঞা অনুসাৰে মোচি আৰু পুৰোহিত ইলিয়া@@ জ@@ ৰে সেই কাৰ্য্য কৰিলে 
"মোৰ প্ৰি@@ য়া , তুমি স@@ ৰ্ব্বা@@ ঙ্গ সু@@ ন্দ@@ ৰী ; তোমা@@ ত কোনো খু@@ ঁ@@ ত নাই "
"এই বিষয়ে তাত থকা শা@@ খা ক@@ মি@@ টিৰ অধ্যক্ষ@@ ই মিল@@ ট@@ ন@@ ্ হে@@ মিল@@ ট@@ নে এইদৰে কয় : “ এই বৃহৎ প্ৰচাৰ@@ কৰ সৈ@@ নি@@ কসকলে প্ৰায় এ@@ মাহৰ ভিতৰ@@ তে আমাৰ দেশত থকা ৮@@ ৭ , ০০০ , ০০০ জন@@ তকৈ বেছি লোকক শুভবাৰ্ত্তা জনা@@ য় ”"
প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰত চৰকাৰে মাছ@@ মৰ@@ ীয়া@@ সকলৰ স@@ ব@@ লী@@ কৰণৰ বাবে ব্যৱস্থা হাতত লৈছে 
শব্@@ দৰ প্ৰতি@@ ফল@@ নৰ ফলত হোৱা ধ্বনি 
"@@ ১৯@@ ৩০ চনৰ মাজ@@ ভাগ@@ ৰ@@ লৈকে প্ৰায় ৫@@ ৬ ,০০০ জন প্ৰচাৰ@@ কে ১@@ ১৫ খন দেশত সত্য@@ তাৰ বিষয়ে প্ৰচাৰ কৰিলে "
লাইম ৱা@@ য়@@ াৰে নিৰ্বাচিত ফাই@@ লটো ডাউ@@ ন@@ ল ড কৰিবলৈ অ@@ ক্ষম আছিল কাৰণ আন এটা প্ৰ@@ গ্ৰে@@ মে ফাই@@ লটো ব্যৱহাৰ কৰি আছে অনুগ্ৰহ কৰি আন প্ৰ@@ গ্ৰে@@ ম@@ টো বন্ধ কৰক আৰু ডাউ@@ ন@@ ল ড@@ টো পুনৰ চেষ্টা কৰক
মনো@@ যোগ@@ েৰে বাইবেল অধ্যয়ন কৰা মনোবৃত্@@ তি@@ য়ে আমাক সকলো সু@@ যোগ@@ তে শুভবাৰ্ত্তা প্ৰচাৰ কৰিবলৈ প্ৰেৰিত কৰে
"যি@@ প্@@ তহে ক’লে , যোৱা এই@@ বুলি তেওঁ তাইক দু@@ মা@@ হ@@ লৈ বি@@ দায় দিলে ; তেতিয়া তাই নিজ স@@ খ@@ ীসকলৰ সৈতে গৈ পাহাৰ@@ বোৰৰ ওপৰত নিজ কুমাৰ@@ ী@@ ত্বৰ অৰ্থে বিলা@@ প কৰিবলৈ ধৰিলে "
"যদি মই তোমাক সোঁৱৰণ ন@@ কৰোঁ , যদি যিৰূচালে@@ মক মোৰ স@@ বা@@ তো@@ কৈ বে@@ চি আন@@ ন্দৰ বিষয় বুলি না@@ ভাৱ@@ ো , , তেন্তে , মোৰ জি@@ ভা তা@@ লু@@ ত লাগি ধ@@ ৰক "
ভাৰত@@ -@@ ছ@@ ৌ@@ ড@@ ি আৰ@@ ৱে শক্তি সম্পৰ্কীয় আলোচনা আগবঢ়@@ াই নি@@ য়াৰ ক্ষেত্ৰ@@ তো দুয়োখন দেশ@@ েই সহ@@ মত পো@@ ষণ কৰিছে 
কিন্তু কেনেকৈ ?
পুত্ৰ বা পুত্ৰ@@ স@@ দৃ@@ শ এ@@ জনৰ পত্নী  
দ্বিপাক্ষিক আৰু আ@@ ঞ্চ@@ লিক প@@ র্যা@@ য়ৰ সহযোগিতাৰ জৰিয়তে সা@@ মু@@ দ্র@@ িক প্লা@@ ষ্ট@@ িক প্ৰ@@ দূ@@ ষ@@ ন ৰোধ কৰা 
"( হিতোপদেশ ৩ : ২১ , ২২ ) কিয়নো ‘@@ ওপৰৰ পৰা অহা জ্ঞান হৈছে ক্ষ@@ া@@ ন্ত@@ স্ব@@ ভাৱ@@ ী ’"
"তাতে তেওঁ তাক ক’লে , চা@@ বাই@@ চ , উত্তম দাস@@ ; তুমি অতি অলপ বিষয়@@ তে বিশ্বাসী হ’@@ লা@@ ; তুমি দহ খন নগৰৰ ওপৰত ক্ষম@@ তা@@ প্ৰাপ্ত হোৱা "
ব্যা@@ পক পৰি@@ স@@ ৰত উদ্যোগ গ@@ ঢ়ি তোলা
ত সো@@ ন আৰু ৰূপৰ মূ@@ ল্@@ য়
পাছত ৰ@@ ব@@ চা@@ কি@@ য়ে উভটি আহি শুনিলে যে অচূ@@ ৰৰ ৰজাই লা@@ খী@@ চ এৰি লি@@ ব@@ নাৰ বিৰুদ্ধে যুদ্ধ কৰিছে 
এ@@ দিন বিশ্ৰাম বাৰে এটা নাম ঘৰত যীচুৱে উপ@@ দেশ দি আছিল 
আপোনালোকৰ মাজত উপস্থিত হোৱাৰ সুযোগ লাভ কৰি মই নিজকে সৌ@@ ভাগ@@ ্য@@ ৱান বুলি গণ্য কৰিছো 
বা@@ ন্@@ দৰে পৰ্যট@@ নৰ প্ৰতি ভা@@ বু@@ কি দিয়াৰ লগে লগে ফে@@ ট@@ চা@@ বু@@ ৰী কাৰ্য@@ ত দো@@ লা দিয়ে 
আহাঁ ইয়াৰ পাছত হোৱা ঘটনা@@ বোৰলৈ ধ্যান দিওঁ 
আৱে@@ দন@@ কাৰ@@ ীসকলে তেওঁৰ দ্বাৰা নিৰ্দেশ@@ িত হোৱাৰ সময়ত অনু@@ সন্@@ ধান@@ কাৰী বিষ@@ য়াৰ সন্মুখত হা@@ জি@@ ৰ হ'ব আৰু কোনো সাক্ষ@@ ীক কোনো ধৰণে প্ৰভাৱিত কৰিবলৈ চেষ্টা নকৰিব 
"আপোনালোকে আৰু আপোনালোকৰ সন্তান@@ সকলেও চিৰকাললৈকে পালন কৰিবলগীয়া বিধি বুলি , এই ৰী@@ তি পালন কৰি থাকিব "
এটা ফ@@ ৰি@@ ঙ@@ ে আন@@ টো ফ@@ ৰি@@ ঙৰ তুল@@ নাত নিজকে মহান বুলি ভাবি@@ ব পাৰে@@ নে ?
"হে ঈশ্বৰ , আমাৰ ঢ@@ াল@@ লৈ তুমি দৃষ্টি@@ পাত কৰা ; তোমাৰ এই অভিষিক্ত ৰজাৰ মুখ@@ লৈ চোৱা "
মই তোমাক বু@@ দ্ধি দিম ; তুমি যা@@ বলগীয়া পথ মই তোমাক শি@@ কাম ; তোমাৰ ওপৰত মই দৃষ্টি ৰাখি পৰামৰ্শ দিম 
এনে@@ তে তেওঁলোকৰ চকু মুকলি হ ল আৰু তেওঁক চি@@ নি পালে ; তেতিয়া তেওঁ তেওঁলোকৰ পৰা অ@@ দৃশ্য হল 
"তোমাৰ লু@@ ট কৰা বস্তু আমাৰ সৈতে একে@@ লগ কৰা , আমাৰ সকলোৰে এ@@ খ@@ নেই মো@@ না হ’ব "
"@@ সেই@@ য়া আছিল তেওঁলোকৰ বাবে “ দী@@ প্@@ তি দিয়া ” সময় —@@ যিচয়া ৬@@ ০ : ১ ; ফিলি@@ প@@ ীয়া ২ : ১৪ , ১৫@@ ."
"ঈশ্বৰে যেন তোমাক আকাশৰ নিয়@@ ৰৰ এক অংশ দিয়ে , পৃথিৱীৰ উ@@ ৰ্ব্ব@@ ৰ@@ তাৰ এক অংশ দিয়ে , আৰু প্র@@ চুৰ শস্য আৰু নতুন দ্ৰাক্ষাৰস দিয়ে "
"@@ ধন সম্@@ পদত লোকে যিমান আনন্দ পায় , তোমাৰ আজ্ঞ@@ াৰ পথত চলি মই তা@@ তো@@ কৈ অধিক আনন্দ পাওঁ "
তেতিয়া হিষ্@@ কিয়া ৰজাই অতি পু@@ ৱাই উঠি নগৰৰ অধ্যক্ষ@@ সকলক গোট খু@@ ৱালে আৰু তাৰ পাছত তেওঁ যিহোৱাৰ গৃহ@@ লৈ গ’ল 
বাৰ্@@ মি@@ জক আকৰ্ষণ@@ ীয় সু@@ ৰং@@ গ ষ্টে@@ চনৰ অংশ কৰি গঢ়ি তুলিব পৰা নাই যদিও ইয়াৰ বাট পথত এখন সুন্দৰ গাঁ@@ ৱৰ পৰি@@ বেশ বি@@ ৰাজ কৰিছে 
১৩ বাইবেলৰ যোগেদি যিহোৱাই সত্য@@ তাক সং@@ ৰক্ষিত কৰি থ@@ লে আৰু সকলো@@ লৈ উপলব্ধ কৰিলে 
"@@ হায় হায় মোৱা@@ ব ক@@ মো@@ চৰ প্ৰজা@@ সকলৰ সৰ্ব্ব@@ না@@ শ হ’ল , কাৰণ তোমাৰ পুত্র@@ সকলক বন্দী কৰি নিয়া হ’ল ; আৰু তোমাৰ জী@@ য়@@ ৰি@@ সকলক বন্দী অৱস্থা@@ লৈ নিয়া হ’ল "
দুষ্ট@@ বোৰৰ পৰা পৰিত্ৰাণ দূৰ@@ ৈ@@ ত থাকে ; কিয়নো তেওঁলোকে তোমাৰ বিধি@@ বোৰ নি@@ বিচাৰে 
"@@ সেই@@ জনী তিৰো@@ তাই যীচুৰ পাছ@@ ফাল@@ েদি আহি , তেওঁৰ কাপো@@ ৰৰ দ@@ হি চু@@ ই দিলে আৰু তেওঁৰ তেজ@@ -@@ যোৱা তেতিয়াই বন্ধ হৈ গ ল "
"@@ প্রধান@@ মন্ত্রী শ্র@@ ী নৰে@@ ন্@@ দ্র মো@@ দী কয় যে বিশ্বৰ সকলো লোক@@ কে এক@@ তাৰ দো@@ লেৰে বান্ধি ৰখ@@ াত যোগ , আটাইতকৈ শক্তিশালী মাধ্য@@ ম হৈ পৰিছে "
কু@@ ম্ভ@@ লগ@@ ড় অভ@@ য়াৰ@@ ম@@ ্যৰ ঘ@@ ান@@ ে@@ ৰা@@ ও@@ ৰ পৰা ৫ কিঃমিঃ দূ@@ ৰত আছে মু@@ চ্@@ চল মহা@@ বীৰ মন্দিৰ 
"আমি সহায়ৰ বাবে বৃ@@ থা আশা কৰো@@ তে , আমাৰ চকু দু@@ র্ব@@ ল হৈ গ’ল , ৰক্ষা কৰিব নোৱাৰা এক জাতিৰ বাবে আমি আমাৰ প্ৰহ@@ ৰী ঘৰত চাই আ@@ ছিলো "
"@@ বিশ্ব@@ ক আমাৰ জ্ঞান , আমাৰ জীৱন প্ৰণ@@ ণ@@ ো@@ সাৰ সৈতে পৰিচিত কৰাটো বৰ্তমান প্ৰ@@ জন্ম আৰু ভৱিষ্য@@ ত প্ৰ@@ জন্মৰ দায়ি@@ ত্ব "
"@@ গ্ৰা@@ মা@@ ঞ্চ@@ লত ১@@ .@@ ২৬ লাখ বেং@@ কি@@ ং কৰে@@ ছ@@ প@@ ন@@ ডে@@ ণ্ট নি@@ য়ো@@ গ কৰা হৈছে , যিসকলে ১ ,@@ ০@@ ০@@ ০@@ ৰ পৰা ১ ,@@ ৫@@ ০০ পৰিয়@@ ালৰ বাবে বেং@@ কি@@ ং সূ@@ যোগ@@ -@@ সুবিধা প্ৰদান কৰিছে "
"যিহোৱাই মোচি আৰু হাৰো@@ ণক কোৱা কথা@@ খিনি এইদৰে ক’লে ,"
যিহোৱাৰ সাক্ষীসকলে সংগ@@ ঠি@@ ত@@ ৰূপে ঈশ্বৰৰ ৰাজ্যৰ শুভবাৰ্ত্তা ঘোষণা কৰে আৰু শিষ্য ব@@ নু@@ ৱা কাৰ্য্যত ভাগ লয় 
আম@@ ল@@ খি@@ ৰ স@@ োৱা@@ দ 
আনকি আজি@@ কা@@ লি ৰাজ@@ কীয় পৰি@@ য়া@@ লে বছৰৰ কিছু@@ দিন হু@@ ৱা@@ হি@@ ল@@ ছ@@ ্ ৰ ৰাজ অট্টালি@@ কাত কটা@@ য় 
তলত উল্লেখ@@ িত ঠাই@@ সমূহ হাৰোণৰ বংশধৰ সকললৈ নিৰ্@@ ধাৰণ কৰা হৈছিল ক@@ হা@@ তীয়া গো@@ ষ্ট@@ ীসকলৰ বাবে ( চি@@ ঠি খে@@ লৰ যোগেদি তেওঁলোকৰ বাবে প্ৰথম ঠাই নিৰ্@@ ধাৰণ কৰা ) :
"@@ যদিও আমাৰ মন@@ লৈ তেনে বিচাৰ@@ ধাৰা আহে তেন্তে যিহোৱাই আমা@@ লৈ কৰা আচৰিত আশীৰ্ব্বা@@ দ@@ সমূহৰ ওপৰত আমাৰ ধ্যান কেন্দ্ৰ@@ িত কৰা উচিত —@@ ইব্ৰী ১২ : ২ , ৩@@ ."
"কিয়নো আপোনালোকৰ ঈশ্বৰ যিহোৱাই বিশ্ৰা@@ মৰ কাৰণে যি আধি@@ পত্য আপোনালোকক দিবলৈ গৈছে , আপোনালোকে এতিয়াও সেই ঠাইত প্র@@ ৱেশ কৰা নাই "
• আমি কিয় নিৰ@@ ন্ত@@ ৰে প্ৰাৰ্থনা কৰা উচিত ?
অ@@ শিক্ষ@@ িত লোকৰ মূৰ্@@ খ@@ তা বংশ@@ ানু@@ ক্র@@ মে থাকে ; কিন্তু দূৰ@@ দৰ্শ@@ ী লোকসকল জ্ঞান@@ েৰে পৰিপূৰ্ণ 
কা@@ গ@@ জ বা অন্য বস্তুৰ ওপৰত ছ@@ পা@@ শ@@ ালত নতু@@ বা তেনে কোনো য@@ ন্ত্ৰ@@ ৰ সহা@@ য়ত ছা@@ প দিয়া
ঋ@@ ণা@@ ত্মক কোভিড19 ৰ সৈতে ভি@@ য়ে@@ ট@@ নামত প্ৰ@@ ৱেশ@@ কাৰীসকলৰ বাবে সংৰক্ষ@@ ণ বিনা@@ মূলীয়া প্ৰ@@ বি@@ ষ্টি@@ স্বাস্থ্য মন্ত্ৰাল@@ য়@@ পৰীক্ষা কৰে 
"@@ মাৰ্ক ১০ : ১৭ , ১৮@@ —@@ “ সদ@@ গুৰু ” বুলি সম্ব@@ োধন কৰাৰ বাবে যীচুৱে এজন ব্যক্তি@@ ক কিয় শু@@ ধ@@ ৰণি কৰিছিল ?"
১৪ যীচুৱে নিজৰ অধি@@ কাৰৰ দু@@ ৰ্ব@@ ্য@@ ৱ@@ হাৰ কৰি লোকসকলৰ জীৱন কেতিয়াও নিয়@@ ন্ত্ৰণ কৰা নাছিল 
আন ক@@ ম্পি@@ উ@@ ট@@ াৰৰ পো@@ ন@@ পট@@ ীয়া নিয়@@ ন্ত্ৰণ নোহোৱাকৈ চ@@ লাই থকা স্ব@@ ত@@ ন্ত্ৰ ক@@ ম্পি@@ উ@@ টাৰ 
"@@ দেৱতা@@ সকল@@ ৰো ঈশ্বৰৰ ধন্যবাদ কৰা , কাৰণ তেওঁৰ প্রেম অনন্ত@@ কাল স্থায়ী "
তেওঁ@@ লা@@ ে@@ কে নিজৰ ভু@@ ল@@ বা@@ ে@@ ৰ শু@@ ধ@@ ৰু@@ ৱাৰ উপা@@ য় উলিয়াই লয় 
ইব্ৰী ৪ ১৫ ; ৫ ৮ যীচুৰ লগত শাসন কৰিবলৈ নি@@ ৰ্ব্বা@@ চন কৰা লোক@@ সকলেও সকলো ধৰণৰ দুখ কষ্ট@@ ৰ মাজ@@ েৰে পাৰ হয় 
ডাটা@@ বি@@ ন্দু শাৰী মূল্য
"কিন্তু চাৰি@@ জন প্ৰধান লেবীয়া দুৱ@@ ৰী আছিল , তেওঁলোক নিযুক্ত হৈ ঈশ্বৰৰ গৃহৰ কো@@ ঠা@@ বোৰৰ আৰু ভৰা@@ ল@@ বোৰৰ ৰখ@@ ীয়া নিযুক্ত হৈছিল "
যদিও প্ৰকৃত খ্ৰীষ্টান@@ সকলৰ বাবে জগতৰ অভিলা@@ ষ পৰি@@ ত্যাগ কৰাটো ইমান সহজ নহয় তথাপিও তেওঁলোকে বে@@ য়াক প্ৰত্যা@@ খ্য@@ ান কৰি সৃষ্টি@@ কৰ্@@ তা@@ জনৰ নিৰ্দ্দেশ@@ নাক আন্ত@@ ৰি@@ ক@@ তাৰে পালন কৰিছে 
মই সুখী নহয়
"@@ তাত বহু@@ প্ৰকাৰৰ ৰ@@ ন্ধ@@ ন প্ৰণ@@ ালী আছে যেনে কো@@ মল ই@@ ড@@ ্ লি আৰু ভা@@ দা@@ চ , ম@@ চলা@@ যুক্ত মি@@ চা@@ মাছ , খ@@ ন্তি@@ ৰে ল@@ াৰ@@ ি থকা কা@@ লা@@ মাৰ@@ ি@@ চ আৰু চি@@ কে@@ ন ফ্ৰ@@ াই "
মহিমা আৰু প্ৰ@@ তাপ তেওঁৰ সন্মুখত আছে ; পৰা@@ ক্র@@ ম আৰু শো@@ ভা তেওঁৰ পবিত্ৰ@@ স্থানত বিদ্য@@ মান 
কাৰোবাৰ স@@ ত@@ ীয়া মাক বা স@@ ত@@ ীয়া বাপে@@ কৰ জ@@ ীয়@@ েক@@ ৷
অথ@@ চ আমি নিজেই এনে ধৰণৰ বহু কু@@ -@@ স্ব@@ ভাৱ@@ ৰ ব@@ শ@@ ৱৰ্তী হৈছো 
"@@ লোক সকলে যিহেতু অতি আগ@@ ্র@@ হেৰে খ@@ ্র@@ ী@@ ষ্ট@@ ৰ আগ@@ ম@@ ণ@@ লৈ অপেক্ষা কৰি আছিল , সেয়ে এই যোহ@@ নেই তেওঁলোকৰ সেই প্র@@ ত্যা@@ শিত অভিষিক্ত জন হয় নে নহয় সেই বিষয়ে তেওঁলোকে মনে মনে বিবেচনা কৰি আছিল "
"তেতিয়া মিচৰ@@ ীয়া@@ সকলে , যিহোৱাই তেওঁলোকৰ মাজত বধ কৰা তেওঁলোকৰ প্ৰথমে ও@@ প@@ জা@@ বোৰৰ মৰা শ@@ ৱ পু@@ তি আছিল , আৰু যিহোৱাই তেওঁলোকৰ দেৱতা@@ বোৰ@@ কো দণ্ড দিছিল "
"@@ হাৰোণ পুৰোহি@@ তৰ পৰিচৰ্য@@ ্য@@ াত সহায় কৰিবলৈ , তুমি লে@@ বীৰ জন@@ গোষ্ঠ@@ ীক তেওঁৰ সন্মুখ@@ লৈ আ@@ না "
তেখে@@ তৰ নিঃ@@ স্ব@@ াৰ্থ মানৱ@@ সে@@ ৱাই অ@@ সংখ@@ ্য মানুহৰ জীৱন@@ লৈ যোগা@@ ত্মক পৰিৱৰ্তন আনিছিল 
ব্ৰ@@ ি@@ ছ@@ বে@@ নৰ পৰা হে@@ ন@@ ’@@ ভাৰ তথা আশ@@ গা@@ বাট@@ লৈ প্ৰধানমন্ত্ৰীয়ে বা@@ পুৰ বিভিন্ন মু@@ ৰ্@@ তি মুকলি কৰি সমগ্ৰ বিশ্ব@@ তে মহা@@ ত্@@ মাৰ বিষয়ে স@@ জাগ@@ তাৰ সৃষ্টি কৰিছে 
কিন্তু নম্ৰ@@ সকলে দেশ অধিকাৰ কৰিব ; প্ৰ@@ চুৰ আশী@@ র্ব@@ া@@ দ পাই তেওঁলোক আনন্দিত হব 
"@@ এতিয়া এই হেতুকে , তোমালোকে শিশু@@ বোৰৰ মাজৰ আটাই ল’ৰা@@ বোৰক বধ কৰা , আৰু পুৰুষ@@ ৰে সৈতে শ@@ য়ন কৰা সকলো মহিলা@@ ক বধ কৰা "
তাতে সকলোৱে খাই তৃ@@ প্ত হ’ল আৰু যি টুকু@@ ৰা@@ বোৰ পৰি থাকিল শিষ্য সকলে সেইবোৰ গো@@ টাই সাত@@ টা পা@@ চি পূৰ কৰিলে 
"@@ স@@ ঘ@@ নাই আ@@ বি@@ ৰ্@@ ভাৱ হোৱা , যেনে@@ ঃ চো@@ ৰৰ ঘি@@ ট@@ ঘি@@ ট@@ নি "
তেতিয়া শা@@ স্ত্ৰ বুজি@@ বলৈ তেওঁ তেওঁলোকৰ চকু মুকলি কৰি দিলে ;
"কিন্তু হে মোৰ ঈশ্বৰ যিহোৱা , মোৰ চকু তোমাৰ ফাল@@ েই আছে ; , মই তোমা@@ তেই আশ্ৰয় লৈ@@ ছো , মোৰ প্ৰাণ মৃত্যুৰ হাতত এৰি নিদিবা "
দ্বিতীয় মাহৰ চতু@@ ৰ্@@ দ্@@ দশ দিনা সন্ধ@@ ্যা@@ পৰ@@ ত তেওঁলোকে তাক পালন কৰিব তেওঁলোকে খ@@ মীৰ নি@@ দিয়া পিঠা আৰু তি@@ তা শা@@ কে@@ ৰে নি@@ স্ত@@ াৰ@@ -@@ পৰ্ব@@ ৰ বলি খাব 
"তোমালোকে যিহোৱাৰ প্ৰশংসা কৰা যিহোৱাৰ উদ্দেশ্যে এটি নতুন গীত গ@@ োৱা , ভ@@ ক্ত@@ সকলৰ স@@ মাজত তেওঁৰ প্ৰশংসাৰ গান কৰা ,"
মোৱাবৰ মাজৰ পৰা মই বিচাৰ@@ কৰ্ত্@@ তাক উচ্ছন্ন কৰিম আৰু তেওঁৰ লগত সকলো অধি@@ কাৰী@@ কো বধ কৰিম 
"হে চিয়ো@@ ন জী@@ য়@@ াৰী , গীত গাই আনন্দ কৰা ; কিয়নো , যিহোৱাই কৈছে , চোৱা , মই আহি@@ ছোঁ , আৰু মই তোমালোকৰ মাজত বাস কৰি@@ ম@@ !"
কিন্তু ইয়ে কাৰোবাৰ মান@@ -@@ সন্মান হ@@ ানি কৰিব পাৰে বা আধ্যাত্মিক বিষয়@@ বোৰত দু@@ ৰ্ব@@ ল কৰি তুলিব পাৰে 
সেই শুভ@@ বার্@@ তাৰ সম্বন্ধে মই শি@@ ক@@ লিৰ বন্ধ@@ নত থাকি দু@@ ষ্@@ কর্@@ মীৰ দৰে ক্লে@@ শ ভোগ কৰিছোঁ কিন্তু ঈশ্বৰৰ সেই বাক্য@@ ত হ’লে শি@@ ক@@ লিৰ বন্ধ@@ ন নাই 
যাক অনু@@ বাদ কৰা হ’ল@@ ৷
এ@@ দি@@ না@@ খন হঠা@@ তে ল’ৰা@@ টো অ@@ সুখ@@ ত পৰে 
"@@ যেতিয়া মানুহে প্ৰথম চৌ@@ হ@@ দ@@ টো দেখি@@ ছিল , তেওঁলোকে বৃহৎ চৌ@@ হ@@ দ আৰু কাৰ@@ ু@@ কাৰ্য দেখি আচৰিত হৈছিল "
প্ৰধান স্বৰ্গ@@ দূত@@ জনৰ পৰা সহায় লাভ কৰা
এই চুক্তি@@ য়ে খাদ্য নিৰাপত্@@ তাৰ ক্ষেত্ৰত দু@@ য়ো দেশত উন্নত অনু@@ শী@@ ল@@ নৰ প্ৰচাৰ@@ ৰ লগতে এই ক্ষেত্ৰত দেখা দিয়া সমস্য@@ াৰ দ্ৰ@@ ুত সমা@@ ধান@@ ত বুজাবুজি@@ ক সু@@ দৃঢ় কৰিব 
দী@@ ৰ্@@ ঘ আৰু সুখী জীৱন লাভ কৰাৰ প্ৰণ@@ ালী
"আৰু মই যে যিহোৱা , তাক তেওঁলোকে জানিব মই যে তেওঁলোকলৈ এই অ@@ মঙ্গল কৰিম , ইয়াক মই বৃ@@ থা কোৱা নাই "
অ@@ বিয়া আৰু তেওঁৰ লোকসকলে তেওঁলোকৰ মাজত মহা সং@@ হাৰ@@ েৰে সং@@ হাৰ কৰিলে ; তাতে ইস্ৰায়েলৰ মাজত পাঁচ@@ লাখ মনোনীত লোকৰ মৃত্যু হ’ল 
যিহোৱাৰ পৰিত্ৰা@@ ণ@@ লৈ আশা কৰি নী@@ ৰ@@ ৱে বাট চাই থ@@ কাই ভাল 
গু@@ ৱা@@ হা@@ ট@@ ীত হ’@@ বলগীয়া ফি@@ ফ@@ া ১৭ বছৰ অন@@ ূ@@ ৰ্@@ দ্ধ@@ ৰ বিশ্বকা@@ প মহিলা ফুট@@ ব@@ লৰ তাৰি@@ খ ঘোষণা 
জো@@ বোৰ মৰ@@ াৰ লগে লগে না@@ মানৰ কু@@ ষ্ঠ@@ ৰোগ নাই@@ কিয়া হ’ল 
এছ@@ াৰ@@ ি বা বে@@ তেৰে কো@@ বা বা প্ৰ@@ হাৰ কৰ্
ঈশ্বৰৰ বিচাৰ@@ ধাৰ@@ াৰ সম্পৰ্কে থকা তেওঁৰ আন্ত@@ ৰিক জ্ঞান@@ ে স্পষ্টকৈ প্ৰমাণ দিছে যে ভ্ৰ@@ ষ্ট@@ তাৰ বাবে চদো@@ ম আৰু ঘ@@ মো@@ ৰা নামৰ চহৰ দুখ@@ নক ধ্বংস কৰিবলৈ কে@@ তিয়া যিহোৱা ঈশ্বৰে তেওঁক জনাই@@ ছিল 
( আদিপুস্তক ৪ : ৮ ) এইদৰে ক@@ য়ি@@ নে আজ্ঞা উল@@ ঙ্@@ ঘন আৰু এক নিষ্ঠ@@ ুৰ হ@@ ত্যা@@ কাৰী হৈ পৰিল 
"@@ বাহিনীসকলৰ যিহোৱাই তেওঁৰ অহঙ্@@ কাৰ অ@@ মৰ@@ ্যা@@ দা কৰিবলৈ , আৰু তেওঁৰ সকলো গৌৰৱ , আৰু পৃথিৱীৰ মা@@ ন্য@@ ব@@ ন্ত লোকক অপ@@ মা@@ নিত কৰিবলৈ পৰিকল্পনা কৰিছে "
এই সকলো অভিজ্ঞ@@ তাই মোৰ মনত এই আ@@ স্থা যোগ@@ াই যে আমাৰ দেশৰ নাগ@@ ৰিক সকলৰ বাবে আগুৱাই যোৱাৰ সম@@ ৃ@@ দ্ধ হোৱ@@ ালৈকে সুযোগ দিব পৰা যায় 
সংগ@@ ৱ@@ দ্ধ@@ ভাৱে প্ৰচেষ্টা কৰি এই ঔষ@@ ধি গছ@@ ব@@ নৰ সংৰক্ষ@@ ণ কৰি উৎপাদন ব@@ ঢ়@@ োৱাৰ আৰু বি@@ প@@ ন@@ নৰ ব্যৱস্থা কৰাৰ অৱ@@ কাশ আছে 
নিৰ্দেশ@@ ি@@ কা 2 টো সৃষ্টি কৰিব খো@@ জো@@ তে এটা নে@@ ট@@ ৱৰ্@@ ক ভুল ওলা@@ ল
হ@@ ্ৰ@@ দ@@ টোৰ পানীৰ তলত গু@@ হাৰ তলৰ পৰা ওলোৱা চূ@@ ন@@ শিলৰ দণ্ড আৰু ওপৰৰ পৰা ত@@ ললৈ যোৱা দ@@ ণ্ডৰ লগতে পানীৰ মাজত এটা দ্বীপ@@ ো আছে 
মাহৰ দ্বি@@ তী@@ য শ@@ নি@@ বাৰ
ফলত হোৱা এবিধ সৰু সৰু মা@@ খি 
"( গীতমালা ৩৭ : ১ , ২ , ১১ ) দৰাচলতে কোনেও ঈশ্বৰক এই প্ৰতিজ্ঞা আৰু আন হৃদ@@ য়@@ স্পৰ্@@ ষ@@ ী প্ৰতি@@ জ্ঞা@@ সমূহ পূৰ্ণ কৰাত বাধা দিব নোৱাৰে "
যু@@ গ য@@ গা@@ ন্ত@@ ৰৰ পৰা চলি অহা যি কোনো ধৰ্ম্@@ মী@@ য় বিধি বি@@ ধান@@ ৷
"তেওঁলোকৰ মাজৰ পৰা ত্ৰিশ বছৰ বয়@@ স@@ ৰে পৰা পঞ্চা@@ শ বছৰ বয়@@ স@@ লৈকে যিমান লোক সাক্ষাৎ কৰা তম্বুৰ কাৰ্য্য কৰিবলৈ কৰ্ম্ম@@ কাৰীসকলৰ শ্ৰে@@ ণ@@ ীত সোমা@@ ল , তেওঁলোকক গণনা কৰিলে "
ধাৰ শু@@ জা বা ধাৰ লোৱা সম্@@ পদ ঘূৰাই দিয়া কাৰ্য্য
৬ সম@@ নী@@ য়@@ াৰপৰা অহা চা@@ পৰ বিৰুদ্ধে মই কেনেকৈ থিয় দিম ?
"@@ মথি ১১ : ২ , ৩@@ —@@ যোহন বা@@ প্@@ তাই@@ জ@@ কে এই প্ৰশ্ন কিয় কৰিছিল ?"
তুমি নিজৰ মহৎ জ্ঞান আৰু বাণিজ@@ ্যৰ দ্বাৰাই তোমাৰ ধ@@ ন-@@ সম্পত্তি ব@@ ঢ়@@ াল@@ া আৰু তোমাৰ ধ@@ ন-@@ সম্@@ পত্@@ তিৰ কাৰণে তোমাৰ মন গ@@ ৰ্ব@@ ্@@ বিত হ’ল@@ !
"ঈশ্বৰে নো@@ হক ক’লে , মোৰ আৰু পৃথিবীত থকা সকলো প্ৰাণ@@ ী@@ ৰে মাজত মই যি নিয়ম স্থাপন কৰিছোঁ , ই@@ য়েই হৈছে তাৰ চিন "
পা@@ কি@@ স্তা@@ নে কৰো@@ না ৰি@@ লি@@ ফ টাই@@ গাৰ ফ@@ ৰ্@@ চে দু@@ দিনত ৯@@ ০@@ ০০০ স্ব@@ ে@@ চ্@@ ছা@@ সেৱ@@ ক লাভ কৰিছে 
যোচেফৰ দাস@@ বিলাকে বে@@ গ@@ বোৰত ৰূপৰ বা@@ টি@@ টো বিচাৰ@@ িবলৈ ধৰিলে ছ@@ বি@@ খ@@ নলৈ চাই তোমালোকে ক’ব পাৰি@@ বা@@ নে যে সেই বা@@ টি@@ টো কাৰ বে@@ গত ওলা@@ ল ?
এজনী কুমাৰ@@ ীৰ গ@@ ৰ্ভত জন্ম
বিফল পু@@ শ্@@ ব কোনো পোৱা নাই
সং@@ বি@@ ধান@@ ক গণ@@ তা@@ ন্ত্ৰ@@ িক আৰ্হি@@ ৰ আত্মা আ@@ খ্যা দি তেওঁ কয় যে এই দিৱ@@ স@@ টোৱে আমাক সং@@ বিধান প্ৰণ@@ ে@@ তা@@ সকলক স্মৰণ কৰিবলৈ সুবিধা দিয়ে 
তাৰ@@ া@@ বোৰ যদিও এটা আন@@ টোৰ পৰা বহু দূৰ@@ ত্বত তথাপিও সেইবোৰ পৃথিৱীৰ ব@@ ক্ৰ@@ ৰে@@ খ@@ াৰ পৰা আনু@@ পাতি@@ কভাৱে নিজৰ অৱ@@ স্থানত স্থিৰ হৈ আছে 
তাতে এ@@ হ@@ ূদ@@ ে বা@@ ওঁ@@ হাত মেলি স@@ োঁ কৰ@@ ঙ@@ ণৰ পৰা সেই তৰোৱাল লৈ তেওঁৰ পে@@ টত সোম@@ োৱ@@ াই দিলে 
"@@ কু@@ চৰ সন্তান@@ সকল হ’ল চ@@ বা , হ@@ বী@@ লা , চ@@ ব্@@ তা , ৰ@@ য়@@ মা , আৰু চ@@ ব্@@ ত@@ কা ; ৰ@@ য়@@ মাৰ সন্তান@@ সকল হ’ল চি@@ বা আৰু দ@@ দান "
তেওঁ কয় ভাৰতৰ যুৱ@@ ক-@@ যুৱ@@ তী@@ সকলৰ শক্তি আৰু উদ্@@ দী@@ প@@ না সকলো আছে 
যিহোৱা ক’ত থাকে ?
তাত সকলো প্ৰ@@ জাই তাক শুনি ভয় পাই সেইদৰে আৰু গ@@ ৰ্ব@@ ্ব নকৰিব 
মে@@ ৰী@@ নাই এইদৰে কয় : “ মই আগতে কেতিয়াও ইমান অ@@ কল@@ শ@@ ৰীয়া আৰু অ@@ সহায় বোধ কৰা না@@ ছিলোঁ ”
ৰা@@ ছি@@ য়া আৰু ভাৰতৰ মাজত বিশেষ তথা সুবিধ@@ া@@ সম্পন্ন কৌশ@@ লগত সহযোগিতাৰ গুৰুত্ব@@ পূর্ণ ক্ষেত্ৰ@@ সমূহত সাম@@ ৰিক আৰু প্ৰ@@ যুক্তি@@ গত সহযোগিতাৰ এক ঐতি@@ হ্য আছে 
"তাতে তেওঁলোক গোট খ@@ োৱাত , পী@@ লা@@ তে তেওঁলোকক সুধিলে , মই তোমালোক@@ লৈ কোন জনক মুকলি কৰাটো তোমালোকে ইচ্ছা কৰা , বাৰা@@ ব্ব@@ া@@ ক নে খ্ৰীষ্ট বো@@ লা যীচুক ?"
"কিয়নো তেওঁলোক , মই মিচৰ দেশৰ পৰা উলিয়াই অনা মোৰ দাস ; তেওঁলোকক বন্দী@@ স্বৰূপে বে@@ চা নহ’ব "
স্বৰ্গৰ অ@@ ম@@ ৰা@@ ৱ@@ ত@@ ীৰ ৰজা 
"কিয়নো সকলোৱে নিজৰ নিজৰ অতিৰিক্ত ধনৰ পৰা দিলে , কিন্তু এই দৰিদ্ৰ বাঁ@@ ৰী@@ য়ে তেওঁৰ না@@ ট@@ নি হোৱা@@ তো , তেওঁৰ যি আছিল অৰ্থাৎ তেওঁৰ সকলো জীৱ@@ ি@@ কা দিলে "
আৰু যিহোৱাৰ উদ্দেশ্যে পাপ@@ াৰ্থক বলি@@ স্বৰূপে এটা মতা ছাগলী উৎসৰ্গ কৰিবা নি@@ ত্য হো@@ ম আৰু তাৰ পে@@ য় নৈ@@ বেদ@@ ্যৰ বাহি@@ ৰেও ইয়াক কৰিব লাগিব 
"@@ স্@@ পে@@ নি@@ ছ@@ সকলে পৰ্@@ ট@@ ু ৰি@@ কৰ শাসন হেৰু@@ ওঁ@@ ৱাৰ পিছ@@ তো , স্@@ পে@@ নি@@ ছ প্ৰ@@ ব্ৰ@@ জন@@ কাৰী সকলে এই দ্বীপ@@ টোলৈ আহিব ধৰি@@ ছিল "
"আৰু সেই বন্দী কৰি অনা লোকসকলৰ মাজত কোনো সু@@ ন্দ@@ ৰী যুৱ@@ তী@@ ক দেখি মু@@ গ্@@ ধ@@ হৈ আপুনি যদি তাইক বিয়া কৰি পত্@@ নি কৰিব খো@@ জে ,"
যিহোৱাৰ প্ৰতি থকা প্ৰে@@ মে আমাক এই উপ@@ হাৰ@@ ক ভালদৰে ব্যৱহাৰ কৰিবলৈ উৎসাহিত কৰিব 
তেওঁৰ ধ@@ ম@@ কিত চু@@ ফ সা@@ গৰ শু@@ কাই গ’ল ; তেওঁ তেওঁলোকক মৰু@@ ভূমিৰ মাজেদি যোৱাৰ দৰে অ@@ গা@@ ধ জ@@ লৰ মাজেদি গ@@ মন কৰা@@ লে 
প্ৰকৃত খ্ৰীষ্ট@@ ানৰ আন সদস্য@@ সকলে প্ৰস্তুত কৰা আৰ্হি@@ ৰ পৰা নতুন@@ কৈ হোৱা শিষ্য@@ জনে বহুতো কথা শিকি@@ ব পাৰে
এটা মণ্ডল সম্বন্ধ@@ ীয়
ঈশ্বৰৰ দ্বাৰা ব্যৱহাৰ হোৱা সমা@@ দ@@ ৰৰ পাত্ৰ হ’বলৈ আমি আধ্যাত্মিক আৰু নৈতিক শু@@ দ্ধ@@ তা বজাই ৰখা উচিত 
তাৰ পাছত মিচৰৰ ৰজাই চি@@ ফ্ৰ@@ া আৰু পু@@ ৱা নামৰ দু@@ জনী ইব্ৰ@@ ীয়া ধা@@ ত্ৰ@@ ীৰ লগত কথা পাতিলে 
ম@@ দন কাম@@ দে@@ ৱ এখন প্ৰ@@ ত্@@ ন@@ ৰ@@ ত্ব প্ৰ@@ সিদ্ধ ঠাই য ত প্ৰেম সম্বন্ধ@@ ীয় স্থ@@ পত্য আৰু শি@@ লত খো@@ দিত মূৰ্@@ তি@@ বোৰ আছে 
"@@ বৈ@@ দেশ@@ ীক বন@@ ৰ@@ ীয়া জীৱন , ৰাজ@@ কীয় গঠন আৰু ভোজন সম@@ ৃ@@ দ্ধ থা@@ ল@@ বিলাকৰ বাহি@@ ৰেও মহা@@ ত্@@ মাৰ ৰাজ্য গুজৰা@@ টৰ আমি জনা@@ তকৈ আৰু বহু সৰু কথা জানিবলৈ আছে "
হে@@ ব@@ লেও নিজৰ জা@@ কৰ পৰা প্ৰথমে জগ@@ া কেই@@ টা@@ মান পশু আৰু সেইবোৰৰ চ@@ র্ব@@ ি উৎসৰ্গ কৰিলে যিহোৱাই হে@@ ব@@ লক আৰু তেওঁৰ উৎস@@ র্@@ গ গ্ৰহণ কৰিলে ;
"তাতে , এ@@ চৌ@@ ৱে ক’লে , চোৱা , মোৰ প্রা@@ ণ যা@@ ওঁ যা@@ ওঁ যেন হৈছে , সেয়ে জে@@ ষ্ঠা@@ ধি@@ কাৰত মোৰ কি লাভ ?"
ভ্ৰমণ@@ সীমা@@ ব@@ দ্ধ@@ তাই কেৱল মহামাৰ@@ ীৰ প্ৰ@@ াৰ@@ ম্@@ ভি@@ ক আৰু পল@@ ম পৰ্যা@@ য়ত সং@@ ক্ৰম@@ ণ বন্ধ কৰাত সহায় কৰে দ্য@@ প্ৰি@@ ণ্@@ টে আপোনাক কোভিড19 আৰ@@ এন@@ এ@@ নৰ ওপৰত শে@@ হ@@ তীয়া গৱেষণা আনি@@ ছে 
এই কাৰ্য@@ সূ@@ চী ৰূপায়@@ ণ হ’লে গা@@ ওঁ পঞ্চা@@ য়@@ ত@@ সমূ@@ হে@@ ও গো@@ টা আৰু তৰ@@ ল পে@@ ল@@ নীয়া সমা@@ গ্ৰ@@ ী ব্যৱস্থা@@ প@@ নাৰ ক্ষেত্রত বিশেষ সুবিধা পাব 
আপুনি জন্ম@@ দিনৰ ফিল্@@ ড ভু@@ ল@@ কৈ ভ@@ ৰাই@@ ছে ভৰ@@ োৱা দিন মা@@ হ@@ তকৈ ডাঙৰ হৈছে
পাছত যিহোৱা@@ চ তেওঁৰ পূর্ব@@ পুৰুষসকলৰ লগত নি@@ দ্ৰ@@ িত হ’ল আৰু চ@@ মৰি@@ য়াত ইস্ৰায়েলৰ ৰজা@@ সকলৰ লগত তেওঁক ক@@ বৰ দিয়া হ’ল ; তেওঁৰ পুত্ৰ যাৰ@@ বিয়া@@ ম তেওঁৰ পদত ৰজা হ’ল 
আনক আমি পোৱা আশ@@ াৰ বিষয়ে কবলৈ প্ৰে@@ মে আমাক প্ৰেৰিত কৰে
"তেতিয়া বোৱ@@ জে নগৰৰ বৃদ্ধ সকলৰ মাজৰ দ@@ হ@@ জনক মাতি আনি ক’লে , আপোনালোক এই ঠাইতে ব@@ হ’@@ ক তেতিয়া তেওঁলোক আহি সেই ঠাইতে বহ@@ িল "
"মই যি যি আদেশ তোমালোকক দি@@ লোঁ , সেই সকলোকে পালন কৰিবলৈ তেওঁলোকক শিক্ষা দিয়া ; আৰু চোৱা , জগতৰ শেষ@@ লৈকে মই সদায় তোমালোকৰ সঙ্গ@@ ে সঙ্গ@@ ে আছো "
"যেতিয়া লোকসকলক পুনৰুত্@@ থান কৰা হ’ব , তেতিয়া আপুনি কা@@ ক লগ পাব বিচাৰ@@ িব ? যোহন ৩ ১৬ ; ৰোমীয়া ৬ ২৩ পঢ়@@ ক "
"তাৰ পোৱা@@ লি@@ বোৰে তেজ পি@@ য়ে ; য@@ ’@@ তে বধ কৰা শ@@ ৱ থাকে , ত@@ ’@@ তে সি@@ ও থাকে "
প্ৰত্য@@ েক@@ দিনা পোৱা বা@@ তৰ@@ িত বিশ্ব@@ জুৰি হোৱা গভীৰ সমস@@ ্যা আৰু বিচ@@ লি@@ ত@@ কাৰী ঘটনা@@ সমূ@@ হেৰে ভৰি আ@@ ছে@@ !
মিছা ধৰ্ম্@@ মৰ@@ পৰা অহা উৎস@@ ৱ@@ বোৰত ভাগ লো@@ ৱা@@ টো উচিত নহয় ইফিচীয়া ৫ ৯
"আমি যিহোৱাৰ সৈতে প্ৰাৰ্থ@@ নাৰ যোগেদি কথা@@ -@@ ব@@ তৰা পাতি@@ ব পাৰোঁ , এই প্ৰাৰ্থ@@ নাই হৈছে আমাৰ উপাস@@ নাৰ এটা ভাগ "
"তাতে বি@@ ধান@@ -@@ প@@ ণ্ড@@ িত জনে ক’লে , যি জনে তেওঁক দয়া কৰিলে , তেৱেঁই তেতিয়া যীচুৱে তেওঁক ক’লে , তুমি@@ ও সেইদৰে কৰা "
বুজাবুজি চুক্তি@@ ত দু@@ য়ো দেশৰ মাজত কৃ@@ ৎ@@ কৌশ@@ ল আৰু তথ্য নে@@ ট@@ ৱর্@@ কি@@ ং বিষ@@ য়ৰ বিনি@@ ম@@ য়@@ ৰো লক্ষ্য লোৱা হৈছে 
"@@ ভূ@@ ত@@ বোৰে যীচুক কা@@ কু@@ তি কৰি ক’লে , আপুনি যদি আমাক খে@@ দা@@ ব@@ লৈকে বিচাৰে , তেন্তে সেই গা@@ হ@@ ৰি জা@@ কৰ মাজত সোমা@@ বলৈ আমাক পঠিয়াই দিয়ক "
"@@ পাছ@@ দিনা ইহুদী সকলৰ প্ৰধান নেতা , জে@@ ষ্ঠ লোক আৰু বিধানৰ শিক্ষ@@ ক@@ সকল একেলগে যিৰূচালেমত মিল@@ িত হ ল "
"কিয়নো অনা@@ -@@ ইহুদী সকলেও এইবোৰ বিচাৰে আৰু এইবোৰ যে তোমা@@ লো@@ কৰো প্ৰয়োজন , এই বিষয়ে তোমালোকৰ স্বৰ্গীয় পিতৃয়ে জানে "
"এতেকে যেনেকৈ বন@@ বোৰ গো@@ টাই জুই@@ ত পো@@ ৰা যায় , সেইদৰে জগতৰ শেষ@@ তো হ’ব "
"@@ কা@@ গ@@ জৰ দৰে বস্তুৰ পৃষ্ঠ@@ ত আ@@ খৰ , শব্দ বা চিহ্@@ ন কল@@ মৰ নিচিনা সঁজু@@ লি@@ ৰে অ@@ ঙ্@@ কিত কৰ্@@ "
স্থ@@ ল@@ পথ@@ েৰে ঔ@@ ৰা@@ ং@@ গা@@ বাদ@@ ৰপৰা ৯@@ ৯ কিঃমিঃ দূ@@ ৰত উত্তৰ পূব কো@@ ণত অ@@ জন্ত@@ া অৱস্থিত আৰু ই@@ লো@@ ৰা উত্তৰ পশ্চিম কো@@ ণত চহৰৰ পৰা মাত্ৰ ৩০ কিঃমিঃ দূ@@ ৰত অৱস্থিত 
ডকুমেন্@@ টটো খু@@ লি@@ ব পৰা নগ ল
"@@ ঈশ্বৰ এজন ন্যায়@@ বিচাৰ@@ ক , তেওঁ প্ৰতি@@ দিনে অন্যা@@ য়ৰ প্রতি@@ বাদ কৰোঁতা ঈশ্বৰ "
"হে যিহোৱা , মোৰ মুখে কৰা প্রশংসা স্তু@@ তিৰ উৎস@@ র্@@ গ তুমি গ্রহণ কৰা , আৰু তোমাৰ শাসন প্ৰণ@@ ালী@@ বোৰ মোক শি@@ কোৱা "
"তেওঁলোকে তেওঁক ক’লে , এতিয়া বহি আমি শু@@ নাকৈ পা@@ ঠ কৰা ; তেতিয়া বাৰ@@ ূ@@ কে তেওঁলোকে শু@@ নাকৈ পা@@ ঠ কৰিলে "
"তেতিয়া তেওঁলোকে তেওঁক ক’লে , তেনেহলে আপুনি কোন হয় ? আমাক ক@@ ওক যাতে যি সকলে আমাক প@@ ঠাই@@ ছে , তেওঁলোকক আমি উত্তৰ দিব পাৰো আপোনাৰ নিজৰ বিষয়ে আপুনি কি কয় ?"
"@@ সেইবোৰৰ ভিতৰ@@ ত@@ –@@ প্রতি@@ ৰক্ষা আৰু ন@@ ৌ@@ -@@ বাহি@@ নীৰ বাবে সু@@ ক@@ ীয়া নে@@ ট@@ ৱর্@@ ক গঢ়ি তোলা , ও@@ ড়@@ ি@@ শ@@ াত ৫@@ ০@@ ০@@ খন আৰু উত্তৰ প্র@@ দেশত ১৫@@ ০@@ ০@@ খন বিদ্যাল@@ য়ত তথ@@ ্য@@ -@@ প্র@@ যুক্তি প্র@@ কল্প ৰূপায়@@ ণ উল্লেখ@@ যোগ্য "
কিয়নো তেনে কথ@@ োপ@@ কথ@@ নে আৱশ্য@@ কতাৰ সময়ত কাৰ্য্য@@ কাৰী প্ৰমাণ@@ িত হ’ব পাৰে 
"@@ পিতৃ-মাতৃ@@ সকল , আপোনালোকে নিজৰ সন্তান@@ বিলাকক বহু@@ মূলীয়া উপ@@ হাৰ@@ স্বৰূপে পোৱাৰ বাবে যিহোৱাক ধন্যবাদ ন@@ কৰে@@ নে ?"
তিনি@@ ফালে ভূমি@@ ৰে আগু@@ ৰা লু@@ ণ@@ ীয়া পানীৰ বৃহৎ জ@@ লা@@ শ@@ য়
বাইবেল পা@@ ঠ কৰাৰ দ্বাৰা আমি কেনেকৈ লা@@ ভৱ@@ ান আৰু আনন্দিত হ’ব পাৰোঁ ?
কেৰা@@ লাৰ থি@@ ৰু@@ ৱ@@ ন্থ@@ পুৰ@@ ম বা ত্ৰি@@ বা@@ ন্দ@@ ্ৰ@@ মত আধু@@ নি@@ কতা আৰু প্ৰাচীন পৰম্@@ পৰা উভ@@ য়@@ ৰে সম@@ ন্@@ ব@@ য় ঘটি@@ ছে আৰু সে@@ য়ে তাৰ পৰি@@ ৱেশ@@ ে পৰ্যট@@ কক স@@ ততে আকৰ্ষণ কৰে 
হাজাৰ হাজাৰ ইস্ৰায়েলী@@ য়ে কিয় অন@@ ৈ@@ তি@@ কতাৰ ফা@@ ন্দ@@ ত পৰিছিল ?
আৱশ্য@@ কতাৰ অনুসাৰে জীৱন-যাপন কৰিবলৈ আমি যিহোৱা আৰু আমাৰ চুবুৰী@@ য়াৰ সৈতে শান্তি বজাই ৰখা আৱশ্যক 
ইয়াৰ পৰিণা@@ ম কি হ’ল ?
"@@ ১৯ প্ৰকৃততে , যিহোৱাই তেওঁক বি@@ জ@@ য়ী কৰা@@ লে "
"যিহোৱাই মোচিক কলে ,"
আফ্ৰি@@ কা দেশৰ এজন ডেকা ভা@@ য়ে নৈতিক শু@@ দ্ধ@@ তা বজাই ৰাখিবলৈ কেনেকৈ সাহ@@ স দেখুৱ@@ াইছিল ?
কোনো অনুষ্ঠ@@ ানৰ কাম কা@@ জৰ বৰ্ণনা 
তলত ছা@@ ব@@ টো@@ টে@@ লৰ সৈতে ৰূ@@ পৰ@@ ে@@ খা খ@@ চৰা
"এইদৰে কৰা প্ৰচেষ্ট@@ াৰ যোগেদি গোটেই পৃথিৱী@@ জুৰি লাখ লাখ লোকে , ‘@@ পৰিত্ৰা@@ ণ@@ ৰ@@ ’ খবৰ শুনিবলৈ সক্ষম হৈছে —@@ গীতমালা ৯@@ ৬ : ২@@ ."
টেক্স@@ ট ইন@@ পু@@ ট প@@ প আপ মে@@ ন@@ ু
"মোৰ আ@@ বাস@@ ো তেওঁলোকৰ লগত থাকিব , আৰু মই তেওঁলোকৰ ঈশ্বৰ হ’ম , আৰু তেওঁলোক মোৰ প্ৰ@@ জা হ’@@ ব"
"@@ ১৮ দ্বিতীয় কাৰণ@@ টো হৈছে , আমাৰ অ@@ সিদ্ধ@@ তাৰ বাবে প্ৰলোভ@@ ন@@ বোৰৰ সম্মুখীন হোৱা "
"আৰু এতিয়া হে প্ৰভু যিহোৱা , তুমিয়েই ঈশ্বৰ , তোমাৰ বাক্য বিশ্@@ ৱ@@ স্ত আৰু তুমিয়েই তোমাৰ দাস@@ লৈ এই মঙ্গল প্ৰতিজ্ঞা কৰিলা "
আমাৰ সকলোকে বাইবে@@ ল@@ খনত উল্লেখ কৰা বিষয়@@ সমূহক বুজি@@ বলৈ সহায়ৰ আৱশ্যক 
"@@ আপোনালোকৰ বাৰ্তা@@ লাপ যেন সদায় অনু@@ গ্ৰহ@@ যুক্ত হৈ থাকক আৰু আ@@ স্বা@@ দ@@ যুক্ত লো@@ ণ@@ ৰ@@ দৰে , কোন জনক কেনেকৈ উত্তৰ দিব লাগে , সেই বিষয়ে যেন আপোনালোকে জান@@ ি ল@@ ওঁক "
"কিয়নো যিহোৱাই নিজ লোকসকলৰ বিচাৰ কৰিব , নিজ দাস@@ সকলক কৃ@@ পা কৰিব "
ৰা@@ ছি@@ য়ান ড@@ াই@@ ৰে@@ ক্@@ ট ইন@@ ভে@@ ষ্ট@@ মে@@ ণ্ট ফা@@ ণ্ড ( আৰ@@ ডি@@ আই@@ এ@@ ফ ) ; পি@@ জে@@ এছ@@ চি ফ@@ ’@@ ছ এ@@ গ্ৰ@@ ’ ( ফ@@ ’@@ ছ এ@@ গ্ৰ@@ ’ ) আৰু ভাৰতীয় প@@ টা@@ ছ লি@@ মি@@ টে@@ ড ( আই@@ পি@@ এল )@@ ৰ মাজত সাৰ খণ্ড@@ ত সহযোগিতাৰ চুক্তি
মনত ৰাখ@@ ক যে অ@@ সিদ্ধ মান@@ ৱে সহজে অন@@ ৈ@@ তি@@ কতাৰ প্ৰলোভ@@ নত পৰিব পাৰে 
"তেওঁলোকৰ উ@@ শা@@ হ বাহিৰ হৈ গ@@ ’@@ লে , তেওঁলোক পুনৰায় মা@@ টি@@ লৈ ঘূৰি যায় ; সেই দি@@ নাই তেওঁলোকৰ সকলো পৰিকল্পনা শেষ হৈ যায় "
"@@ দক্ষি@@ ণৰ কো@@ ঠা@@ লিৰ পৰা ধু@@ মু@@ হা আহে , আৰু উত্ত@@ ৰৰ পৰা জাৰ উপস্থিত হয় "
লগে লগে কৰ্@@ ণী@@ লিয়@@ ই পিত@@ ৰক মাতি আনিবলৈ কেইজন@@ মান মানুহ পঠালে 
তেওঁলোকে ঈশ্বৰৰ বস্তুবোৰ চুৰ কৰিলে 
তদুপৰি নো@@ হ এজন “ ধৰ্ম্ম@@ প্ৰচাৰ@@ কো ” আছিল 
সেই সময়ত চমূৱে@@ লে শ@@ ণ সূ@@ তাৰ এ@@ ফো@@ দ বস্ত্ৰ পি@@ ন্ধি যিহোৱাৰ পৰিচৰ@@ ্যা কৰি আছিল ;
শব্@@ দৰ শেষ@@ লৈকে ডিলিট কৰক
"এ@@ লি@@ ফে@@ ণ্ট ট@@ ্ৰা@@ ঙ্@@ ক হ@@ িল হৈছে গু@@ ই@@ লি@@ নৰ সৌন্দ@@ ৰ@@ ্যৰ অন্যতম আকৰ্ষণ , যাক আপুনি ভ্ৰমণ পু@@ স্@@ তি@@ কা বা কিতা@@ পত পাব পাৰে "
অথবা লোকসকলে কেতিয়াও পৰিৱৰ্তন নহ’ব বুলি মই নিজ মী@@ মাং@@ সাত উপ@@ নীত হ@@ ওঁ@@ নে ?’
তাৰ@@ পাছত প্রধানমন্ত্রীয়ে পো@@ ন-@@ পো@@ নে ন@@ ৰ@@ উ@@ ৰ গাঁ@@ ৱ@@ লৈ য’ত তেওঁ ‘@@ ৰু@@ ম ট@@ ু ৰি@@ ড@@ ’ নামৰ বে@@ চৰকাৰী সং@@ স্থাৰ সা@@ হা@@ য@@ ্য@@ ৰে চলা এখন প্রা@@ থ@@ মিক বিদ্যাল@@ য়ৰ শিশু@@ সকলৰ সৈতে মিল@@ িত হ’ব 
"@@ ন@@ ৌ@@ কা বি@@ হাৰ@@ ৰ সময়ত ব@@ ন্য@@ প্ৰা@@ ণী চাবলৈ না@@ ৱৰ ওপৰৰ ছা@@ ং@@ খনত উঠি ল লে উত্তম , ভাল আৰু সুবিধ@@ া@@ জনক আ@@ স@@ ন@@ খন দখ@@ ল কৰিবলৈ আপুনি আধা ঘ@@ ণ্@@ টা আগ@@ ত@@ ীয়া@@ কৈ না@@ ৱত উঠ@@ ক "
দায়ূদে যোৱা@@ বক তেওঁৰ সৈন্য@@ দলৰ সেনাপতি পা@@ তে 
"কাৰণ কোনো এজন মানুহে গোটেই জ@@ গত খন পোৱাৰ পাছ@@ তো যদি নিজৰ প্ৰাণ হেৰু@@ ৱাই , তেন্তে তেওঁৰ কি লাভ ?"
তাৰ পাছত লোক সকলে সৰু সৰু ল’ৰা-ছোৱাল@@ ী@@ বোৰক যীচুৰ কাষ@@ লৈ লৈ আহিল যাতে শি@@ শু সকলৰ ওপৰত হাত ৰাখি তেওঁ প্ৰাৰ্থনা কৰে ; কিন্তু যীচুৰ শিষ্য সকলে তেওঁলোকক দা@@ বি@@ -@@ ধ@@ ম@@ কি দিবলৈ ধৰিলে 
"@@ অতি@@ পাত খং , উত্@@ তে@@ জনা বা মানসিক ব্যা@@ ধি@@ ৰ বাবে হোৱা অ@@ বু@@ জন বা অ@@ সং@@ বেদন@@ শীল অৱস্থা "
"@@ তথাপিও পৰীক্ষ@@ কে তেওঁৰ সম্মুখ@@ ত যেনে@@ কুৱাই প্ৰলোভ@@ ন নাৰা@@ খ@@ ক কিয় , সেই@@ বোৰক সহজে পৰা@@ ভূত কৰিব পাৰে বুলি তেওঁ কেতিয়াও ভ@@ বা নাছিল "
"তাৰ পাছত মোচিয়ে দ্বিতীয় মতা মে@@ ৰ@@ টো আনিলে , এইটো অভি@@ ষে@@ কৰ মেৰ ; হাৰোণ আৰু তেওঁৰ পুত্ৰ@@ সকলে সেই মে@@ ৰৰ মূৰত হাত দিলে "
ছি@@ কি@@ মত আৱ@@ দ্ধ প্ৰ@@ ব্ৰ@@ জিত শ্ৰ@@ মি@@ কৰ আশ্ৰ@@ য়ৰ বাবে নিজৰ অট্টালি@@ কা আগবঢ়@@ া@@ ব বাই@@ চু@@ ং ভূ@@ ট@@ ীয়@@ াই 
"@@ দুষ্ট@@ ই বি@@ পদৰ দিনত ৰক্ষা পায় , আৰু ক্ৰো@@ ধৰ দিনত তাক আঁত@@ ৰাই নিয়া হয় , এই বুলি তেওঁলোকে কোৱা বি@@ বৰণ তোমালোকে না@@ জান@@ া নে ?"
আপুনি সঁচাকৈ আ@@ খ@@ ৰৰ ফাই@@ লটো পুনৰ লিখ@@ িবলৈ বিচাৰেনেকি ?
অন্য এজন এল@@ মৰ লোকসকলৰ সংখ্যা : এক হাজাৰ দু@@ শ চৌ@@ ৱ@@ ন্ন জন 
"তুমি তেওঁলোকক কোৱা , ‘@@ যিহোৱাই এই কথা কৈছে , যি ভাববাদী@@ সকলক মই প্ৰ@@ ভা@@ তে উঠি তোমালোকৰ ওচৰলৈ পঠিয়াই থাকো@@ ঁ , কিন্তু তোমালোকে যদি নু@@ শুনা ,"
"@@ ঝ ) সুৰক্ষিত , সন্@@ মা@@ নিত আৰু বহ@@ ন@@ ক্ষম পৰ্যট@@ নক উৎসাহিত কৰা "
আৰো@@ গ@@ ্য হৈ ক্ৰ@@ মা@@ ন্@@ ব@@ য়ে সুস্থ হৈ উঠা কিন্তু দু@@ ৰ্ব@@ ল হৈ থকা
থ@@ াই মা@@ লি@@ চৰ কৌশ@@ লবোৰ ইউ@@ এন@@ ই@@ এছ@@ চি@@ অ@@ '@@ ৰ সন্@@ মা@@ নীয় ঐতি@@ হ্য তালি@@ কাত যোগ কৰা হয় 
২০@@ ২৫ চনৰ ভিতৰত ভাৰতৰ ৫০ কো@@ টি@@ তকৈও অধিক জন@@ সংখ্যা নগৰ@@ কেন্দ্র@@ িক হৈ পৰিব আৰু ইয়াৰ ফল@@ তে ভাৰত স্@@ মা@@ র্@@ ট ছ@@ লি@@ উ@@ শ্য@@ ন গঢ়ি তোলাৰ বাবে সহযোগিতাৰ বি@@ পু@@ ল সম্ভাৱ@@ না সৃষ্টি হ’ব 
"যিহোৱাই আপোনালোকক মিচৰ@@ ীয় বি@@ হ ফ@@ োঁ@@ হো@@ ৰা , খ@@ হ@@ ু , ফা@@ পৰ , আৰু খ@@ জু@@ লি এনে@@ বোৰ সুস্থ কৰিব নোৱাৰা ৰো@@ গ@@ েৰে আ@@ ক্@@ রা@@ ন্ত কৰিব "
বস্তু কি@@ নাৰ সলনি মি@@ ছা@@ তে দৰ দা@@ ম কৰি থকা কাৰ্য্য
কোনো মে@@ ৰৰ মৃত্যু হোৱাৰ পাছত তাৰ ছা@@ ল কাৰ্য্য@@ কাৰী@@ ৰূপে ব্যৱহাৰ কৰা হৈছিল 
"( যোহন ১৭ : ১৬ ; যাকোব ৪ : ৪ ) তেওঁ বি@@ না কোনো স্বৰ্@@ ত্@@ ত@@ ৰে ‘@@ নিজ নিজ শৰী@@ ৰক জীৱিত , পবিত্ৰ , আৰু ঈশ্বৰৰ গ্ৰহ@@ ণ@@ ীয় বলি@@ স্বৰূপে উৎসৰ্গ কৰে ’"
এই উ@@ ইণ্ড@@ ত মুখ্য প্ৰ@@ গ্ৰে@@ ম নাই
"যিহোৱাই পা@@ গ@@ লা@@ মি , অন্ধ@@ তা আৰু চিন্তা@@ শক্তি নষ্ট কৰি আপোনালোকক অধিক কষ্ট দিব "
কোনো ব্যক্তি বা মত বিশেষ@@ ক অতি কঠ@@ ো@@ ৰ@@ ভাৱে পৰীক্ষা কৰা এক অৱস্থা বা ঠাই  
"@@ যীচুৰ শিষ্য সকলৰ মাজৰ অনে@@ কে এই কথা শুনি ক’লে , ই বৰ কঠিন শিক্ষা ; কোনে ইয়াক গ্রহণ কৰিব পাৰে ?"
কোনো নিৰ্দ্@@ দিষ্ট দল বা পক্ষ@@ ক সমৰ্থন অথবা বি@@ ৰোধ নকৰা
"তেতিয়া দায়ূদে যোৱা@@ বৰ ওচৰলৈ কৈ পঠিয়া@@ লে বোলে , হি@@ ত্@@ তীয়া ঊ@@ ৰি@@ য়াক মোৰ ওচৰলৈ পঠিয়াই দিয়া তাতে যোৱা@@ বে ঊ@@ ৰি@@ য়াক দায়ূদৰ ওচৰলৈ পঠিয়াই দিলে "
"( ক ) ৰূ@@ থ@@ ে ডেকা ল’ৰা এ@@ জনৰ লগত বিয়া ন@@ হৈ , বোৱ@@ জৰ লগত বিয়া হ’বলৈ আগ্ৰ@@ হ প্ৰকাশ কৰাত বোৱ@@ জে কি কৈছিল ?"
"তেওঁ শ@@ ণ সু@@ তাৰ বস্ত্ৰ প্ৰস্তুত কৰে , আৰু বি@@ ক্র@@ ী কৰে , আৰু তেওঁ ব্যৱসা@@ য়ী সকলক পা@@ গু@@ ৰিৰ কাপোৰ যোগান ধৰে "
"কিয়নো সৰ্ব্ব@@ শক্তিমান জনাৰ বা@@ ণ@@ বোৰ মোৰ অন্ত@@ ৰত সোমা@@ ল , মোৰ প্ৰা@@ ণে সেইবোৰৰ বি@@ ষ পান কৰিছে ; ঈশ্ব@@ ৰী@@ য় ত্ৰা@@ স সৈন্য@@ সমু@@ হে মোৰ বিৰুদ্ধে বে@@ হ@@ ু পাতি@@ ছে "
"যদি তেওঁৰ জীয়েক না@@ থাকে , তেন্তে তেওঁৰ ভায়ে@@ ক-@@ ককায়ে@@ কক তেওঁৰ উত্তৰা@@ ধী@@ কাৰ দিবা "
ইব্ৰী ১১ ২৪ ২৭ মোচিয়ে ধাৰ্ম্মিক@@ তাৰ সম্বন্ধে ঈশ্বৰে কৰা প্ৰতি@@ জ্ঞ@@ াৰ ওপৰত সম্পূৰ্ণ মনেৰে ভাৰসা ৰাখি@@ ছিল আৰু ইয়াৰ বাবে তেওঁ পাপৰ অলপ@@ দিন@@ ীয়া সু@@ খ ভোগ কৰাৰ পৰা আঁতৰি থাকিব পাৰিলে 
কি@@ উ@@ বা@@ ত পৰ্যট@@ কৰ যথেষ্ট হ্ৰাস দেখা গৈছে 
যীচুৰ এই আচৰিত কাৰ্য্য@@ বোৰ দেখি সৰু সৰু ল’ৰা-ছোৱাল@@ ী@@ বিলাকে তেওঁক স্তুতি কৰিবলৈ ধৰিলে 
"তদুপৰি , যিৰূচালেম টাৰ@@ গা@@ ম আৰু কে@@ ল@@ দিয়াৰ শব্দ@@ কো@@ ষ@@ ৰ অনুসাৰে তেওঁ এজন ‘@@ ধৰ্@@ ম প্ৰচাৰ@@ কো@@ ’ আছিল "
"আৰু তেওঁলোকে তেওঁক বন্ধ কৰি ৰাখিলে ; কিয়নো তেওঁলৈ কি কৰা উচিত , সেয়ে ঠি@@ ক@@ কৈ প্ৰকাশিত হোৱা নাছিল "
"আৰু শপত খাই তাইক কলে , মোক যিহ@@ কে খো@@ জা , মই তা@@ কেই দিম , আনকি মোৰ ৰাজ্যৰ আধা অংশ@@ ও মই দিম "
"মই আজি আপোনালোকৰ আগত যি সকলো বিধান শি@@ কাই@@ ছো , তেনে@@ কুৱা ধ@@ র্@@ ম@@ ময় বিধান আৰু অনু@@ শাসন আন কোন মহা@@ জাতিৰ আছে ?"
"মই তোমালোকক জাতিবোৰৰ অৰণ@@ ্য@@ লৈ নি , তাত তোমালোকে সৈতে সন্@@ মূ@@ খা সন্@@ মূখ@@ ি হৈ প্ৰতি@@ বাদ কৰিম "
উচ্চ@@ তম ন্যা@@ য়াল@@ য়ে কৰোনাভাইৰা@@ ছ@@ বিয়@@ পা প্ৰতি@@ হত কৰিবলৈ কাৰা@@ গ@@ াৰ@@ সমূহ ক@@ মি যোৱাৰ নিৰ্@@ দেশ দিয়াৰ পিছত সমগ্ৰ ভাৰতৰ কাৰা@@ গ@@ াৰ@@ সমূহে বন্দী@@ সকলক পে@@ ৰো@@ লত মুকলি কৰিবলৈ আৰম্ভ কৰিছে 
"@@ যদিও জল@@ সমূহে তৰ্@@ জ্@@ জন গৰ্@@ জ্@@ জন কৰে আৰু ফে@@ নে ফু@@ টু@@ কাৰে ভৰি পৰে , যদিও পৰ্ব্বত@@ বোৰে আলো@@ ড়@@ ন কৰি কঁ@@ পি উঠ@@ ে চে@@ লা@@ "
"@@ ধ@@ না@@ ত্মক অথবা ঋ@@ ণা@@ ত্মক বৈ@@ দ্য@@ ু@@ তিক আ@@ ধানৰ আধি@@ ক্য থকা কোনো ক@@ ণা , বস্তু বা প্ৰণ@@ ালী "
"@@ নিগ@@ নি@@ তকৈ ডাঙৰ , আৰু দীঘল নে@@ জ থকা একে জাতীয় এবিধ স্ত@@ ন্য@@ পা@@ য়ী জন্তু "
"@@ এনে@@ কি অ@@ জ্ঞানী লোকে নি@@ মা@@ তে থাকি@@ লে জ্ঞানী বুলি ভ@@ বা যায় ; তেওঁ যেতিয়া মুখ বন্ধ কৰি ৰাখে , তেতিয়া তেওঁ বু@@ ধি@@ য়ক বুলি গণিত হয় "
"কাৰণ ঈশ্বৰৰ ওপৰত তেওঁলোকৰ বিশ্বাস নাছিল ; তেওঁত যে পৰিত্ৰাণ আছে , সেই কথাত তেওঁলোকে নিৰ্@@ ভৰ নকৰিলে "
ঈশ্বৰে সৃষ্টি কৰা মানুহ আৰু স্বৰ্গ@@ দূত@@ সকলে ঈশ্বৰৰ আজ্ঞা পালন কৰিবলৈ সক্ষম আছিল ৷
"@@ সকলো নেতা@@ সকল , সৈন্য@@ সকল , আৰু দায়ূদ ৰজাৰ পুত্ৰ@@ সকল চলো@@ মন ৰজাৰ অধি@@ ন হ’ল "
যিহেতু যীচুৱে নিজৰ প্ৰ@@ খ্যাত পাহাৰ@@ ীয়া উপ@@ দেশৰ আৰম্ভ@@ ণ@@ িত ৯ বাৰ ধন্য বুলি উল্লেখ কৰিছিল তেওঁ এইদৰে কৈছিল : “ . . .
কাৰণ মোচিৰ দ্বাৰা বিধান দিয়া হৈছিল ; কিন্তু অনুগ্ৰহ আৰু সত্য@@ তা যীচু খ্ৰীষ্টৰ দ্বাৰ@@ া@@ হে আহিল 
৮ যীচুৱে ঘোষণা কাৰ্য্যত পৰিশ্ৰম কৰাৰ ফলত হোৱা পৰিণা@@ ম দেখি আনন্দিত হৈ@@ ছিল@@ নে ?
"@@ ‘@@ চয়তানৰ না@@ না@@ বিধ কু@@ কল্প@@ নাৰ সম্মুখ@@ ত থি@@ ৰে থাকিবলৈ সম@@ ৰ্থ হ@@ বৰ কাৰণে , ঈশ্বৰৰ আটাই ক@@ ব@@ চ পিন্ধ@@ া ’ —@@ ইফিচীয়া ৬ : ১@@ ১@@ ."
( যিচয়া ১১ : ৬@@ - ৯ ) লোক@@ বিলাকে নিজ@@ লৈ সুন্দৰ গৃহ নিৰ্ম্মাণ কৰিব আৰু তেওঁলোক বোৱা শস্য ভোজন কৰি সন্তু@@ ষ্টি লাভ কৰিব 
শ্ৰে@@ ণী আঁতৰ কৰিব নোৱাৰি শ্ৰে@@ ণী@@ টো খ@@ ালী নহ@@ য
"@@ সে@@ য়ে@@ হে , যোগ@@ ে আমাক বি@@ চ্@@ ছি@@ ন্ন কৰাৰ পৰিৱৰ্তে ঐ@@ ক@@ ্য@@ ব@@ দ্ধ@@ হে কৰে "
"পাছত তেওঁৰ তিৰো@@ তাই তেওঁক ক’লে , আপুনি এতিয়াও নিজৰ সিদ্ধ@@ তা ৰক্ষা কৰি থাকিব নে ? ঈশ্বৰক বি@@ দায় দিয়ক আৰু প্ৰাণ@@ ত্যাগ কৰক "
এই পৰি@@ সৰ@@ টোৱে আম@@ দানি@@ কৃত ডাটা নাৰা@@ খ@@ ে
আ@@ চাৰ পুত্ৰ যিহো@@ চাফ@@ ট যিহো@@ চাফ@@ টৰ পুত্ৰ যো@@ ৰাম ; যো@@ ৰামৰ পুত্ৰ উ@@ চি@@ য় 
"@@ চলোমনে সেই পাত্ৰ@@ বোৰ অতি বে@@ চি হোৱাৰ কাৰণে সেইবোৰৰ ও@@ জন জো@@ খ নকৰিলে , আৰু সেইবাবে সেই পিতলৰ ও@@ জন জনা নগ@@ ’ল "
"কিন্তু তেওঁলোকে তেওঁলোকৰ ঈশ্বৰ যিহোৱাৰ ভ@@ জনা কৰিব আৰু মই যি জনা@@ ক তেওঁলোকৰ ওপৰত নিযুক্ত কৰিম , তেওঁলোকৰ সেই ৰজা দায়ুদৰ বন্দী কাম কৰিব "
"মই বিশ্বাস কৰো যে , জীৱ@@ ি@@ ত@@ সকলৰ দেশত মই যিহোৱাৰ মঙ্গল দেখা পা@@ ম@@ "
ঙ ) পৰ্যটন আৰু আ@@ তি@@ থ@@ ্য সেৱা ক্ষেত্ৰত বিনিয়ো@@ গ@@ ক উৎসাহিত কৰা 
"@@ চে@@ ম , হা@@ ম আৰু যে@@ ফ@@ ৎ নামৰ নো@@ হৰ তি@@ নিজ@@ ন পুত্ৰ আছিল "
"@@ এনে@@ তে কোনো এজন পুৰোহিত সেই বা@@ টে@@ দি গৈছিল ; পাছত তেওঁ সেই মানুহ জনক দেখি , এ@@ ফল@@ ীয়া হৈ গ’ল "
স্তম্ভ@@ টো সলনি কৰিব পৰা নগ ল স্তম্ভ@@ টো তথাপিও ডিলিট কৰা আৰু নতুন ফৰ@@ মে@@ ট সং@@ লগ@@ ্@@ ন কৰা উ@@ চিত@@ নে ?
মাল@@ য়ে@@ ছি@@ য়াৰ পৰ্যট@@ ক@@ সকল ঘূৰি আহিছে কিন্তু শ্ৰ@@ মিক নহয় 
"@@ তাৰে এটা ৰাতিপু@@ ৱা , আন@@ টো গ@@ ধূ@@ লি উৎসৰ্গ কৰিবা "
"তাতে লোক সকলৰ ভি@@ ৰ দেখা পাই , তেওঁলোকৰ প্রতি যীচুৰ মৰ@@ ম লাগ@@ িল ; কাৰণ তেওঁলোক ৰখ@@ ীয়া নোহোৱা ভেড়@@ াৰ নিচিনা ক্@@ লা@@ ন্ত আৰু অ@@ সহায় আছিল "
"( পাঁচনিৰ কৰ্ম্ম ১০ : ৩৪ , ৩৫ ) দ্য@@ া ম@@ স্@@ কো টাই@@ ম@@ চ নামৰ আলোচ@@ নী@@ খনত প্ৰকাশ পোৱা এ@@ খনত পত্ৰ@@ ত এইদৰে কোৱা হৈছিল : “ [ যিহোৱাৰ সাক্ষ@@ ী@@ সকল@@ ক@@ ] দ@@ য়া@@ ৱান , বন্ধু@@ ত্ব@@ পূৰ্ণ আৰু নম্ৰ ব্যক্তি হিচাবে জনা যায় "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ৰাষ্ট্ৰপতি ভৱ@@ নত আয়ো@@ জিত ৰাজ্য@@ পা@@ লৰ অভি@@ ৱৰ্@@ তনৰ সমা@@ পন অনুষ্ঠানত ভাষণ প্ৰদান কৰে 
"তোমালোকে আৰু তোমালোকৰ পৰিয়াল@@ সকলে যি কোনো ঠাইত তাক ভোজন কৰিব পাৰি@@ বা , কিয়নো সেয়ে সাক্ষাৎ কৰা তম্ব@@ ুত কৰা তোমালোকৰ কাৰ্য্যৰ কাৰণে তোমালোকৰ বে@@ চ স্বৰূপ হ’ব "
"আৰু দু@@ য়ো এক দেহ হ’ব গতিকে তেওঁলোক , পুনৰ দুজন নহয় , কিন্তু এক@@ -@@ দেহ "
"কিয়নো যিহোৱাই নিজৰ লোকসকলক ত্যাগ নকৰিব , নিজৰ আধি@@ প@@ ত্য@@ ক পৰি@@ ত্যাগ নকৰিব "
সং@@ সাৰ সু@@ খ বা সাং@@ সাৰ@@ িক কামৰ প্ৰতি আ@@ সক্@@ ত 
মই তোমাৰ ধাৰ্ম্মিক@@ তাৰ কথা ও@@ ৰে দিন@@ টো কৈ থাকিম ; মোৰ অনি@@ ষ্ট@@ লৈ চেষ্টা কৰোঁ@@ তা@@ সকল পৰা@@ জিত হ’ল আৰু তেওঁলোকে লাজ পাই নি@@ ন্দিত হল 
সেই ঘৰ জীৱনৰ আশ@@ াৰ ঘৰ 
যিহোৱাক বিচাৰ@@ ক : যিহোৱা ঈশ্বৰৰ লগত ঘ@@ নি@@ ষ্ঠ সম্পৰ্ক বজাই ৰাখ@@ ক আৰু তেওঁৰ সং@@ গঠ@@ নৰ লগত জড়িত হৈ থাকক
"তেতিয়া ৰজা দায়ূদে উত্তৰ দি ক’লে , ব@@ ৎ@@ চে@@ বাক মোৰ ওচৰলৈ মাতি আ@@ না তেতিয়া তেওঁ ৰজাৰ ওচৰলৈ আহি ৰজাৰ আগত থিয় হ’ল "
বা@@ ওঁ@@ ফালৰ পৰা সোঁ@@ ফাললৈ টেক্স@@ টৰ দি@@ শ
"@@ ভাববাণী প্ৰচাৰ নকৰিবা , তেওঁলোকে কয় , তেওঁলোকে এই@@ বোৰৰ বিষয়ে ভাববাণী প্ৰচাৰ কৰা উচিত নহয় ; আৰু নিন্দা অহা উচিত নহয় "
পৰ@@ ৱৰ্তী সময়@@ তো মহিলা উদ্যো@@ গী আৰু প্রা@@ ন্@@ তিক গোষ্ঠ@@ ী@@ সমূহৰ বাবে এই সন্মিল@@ নে এক বিশেষ সুযোগ প্ৰদান কৰিব 
মান@@ বিশিষ্ট চু@@ টি ;@@ মান@@ বিশিষ্ট চু@@ টি ;@@ মান@@ বিশিষ্ট চু@@ টি ;@@ মান@@ বিশিষ্ট দীঘল ; ; ; ; ; ; ; ;
"@@ আপোনাৰ পবিত্ৰ বিশ্ৰা@@ ম-@@ বাৰ তেওঁলোকক জনা@@ লে , আৰু আপোনাৰ দাস মোচিৰ দ্বাৰাই তেওঁলোকক আজ্ঞা , বিধি , আৰু নিয়ম প্র@@ ণ@@ ালী@@ বোৰ দিলে "
এই হেতুকে তোমালোকে এতিয়া ইস্ৰায়েলৰ এক এক জনগোষ্ঠীৰ পৰা এ@@ জন@@ কৈ লোকক ল’@@ বা ; এইদৰে বাৰ জনগোষ্ঠীৰ পৰা বাৰ জনক নি@@ র্ব@@ া@@ চন কৰি লোৱা 
ই@@ ফালে গুজৰা@@ টত ভা@@ লে@@ সংখ্যক আগ@@ শ@@ াৰীৰ ডে@@ নি@@ ছ কোম্@@ পা@@ ন@@ ীয়ে ন@@ ৌ পৰি@@ বহন আৰু পুন@@ ঃ@@ ন@@ বী@@ কৰ@@ ণ@@ যোগ্য শক্তি@@ খণ্ড@@ ত জড়িত হৈ আছে 
"@@ বাস্তৱ@@ িক বা আত্@@ মিক , যি@@ য়েই নহ@@ ওক প্ৰকৃততে অ@@ স্@@ তি@@ ত্ব উপলব্ধ হোৱা@@ "
"যীচুৱে উত্তৰ দি ক লে , যিবোৰ কথা মানুহৰ দেখ@@ াত অ@@ সাধ@@ ্য , সেইবোৰ কর্@@ ম ঈশ্বৰৰ দৃষ্টিত সাধ@@ ্য "
বি@@ জ্ঞান@@ ীয়ে কৈছে যে এ@@ ণ্@@ টি@@ এ@@ পি@@ লে@@ প্@@ সী ঔষ@@ ধ@@ টো ক@@ ভি@@ ড@@ 19@@ -ৰ বাবে পুনৰ নিৰ্মাণ কৰিব পাৰি আই@@ চি@@ এম@@ আৰ@@ লৈ ইয়াক পৰীক্ষা কৰিবলৈ লিখি@@ ছে 
"তেওঁৰ হিং@@ সা@@ ত্মক কাৰ্য@@ ৰ দ্বাৰাই কৰা পাপৰ কাৰণে , মই ক্ৰোধ@@ িত হৈ@@ ছিলো , আৰু তেওঁক দণ্ড দি@@ ছিলো ; মই মোৰ মুখ লু@@ কুৱাই ক্ৰোধ কৰিলোঁ ; কিন্তু তেওঁ বি@@ পথে গৈ নিজৰ মনৰ ইচ্@@ ছা@@ মতে চলি থাকিল "
"@@ মুখ@@ খন বহ@@ ল@@ কৈ মেলি দ@@ কৈ উ@@ শা@@ হ লোৱা কাৰ্য্য , সাধাৰণতে আম@@ নি বা ভাগৰ লগা অৱ@@ স্থাৰ অনি@@ চ্@@ ছা@@ কৃত@@ ভা@@ ৱেই "
চা@@ প@@ মুক্ত পৰিয়@@ ালৰ উত্@@ তে@@ জনা@@ মূলক বন্ধ কটা@@ ব খু@@ জি@@ লে ইচ@@ িল অৱ@@ ্ ৱে@@ ইট@@ লৈ আহক 
জাপা@@ নৰ এই সহা@@ য়ে দুয়োখন দেশৰ মাজত নিবি@@ ড় সম্পর্@@ ক@@ কে প্রতি@@ ফলিত কৰিছে 
মাত্ৰ ১৯@@ ৬@@ ১ চনত দি@@ উ দূ@@ ৰ্@@ গ@@ টো ভাৰতীয় সে@@ নাই আক্ৰমণ কৰি পৰ্@@ টু@@ গী@@ জ@@ সকলৰ পৰা শাসন@@ ভাৰ নিজৰ হা@@ তলৈ আনিছিল 
বি@@ শা@@ খা@@ প@@ ট্@@ ট@@ ন@@ ম জি@@ লাৰ সা@@ ব্ব@@ া@@ ভৰ@@ ম মণ্ড@@ লত এই প্রতি@@ ষ্ঠ@@ ান@@ টি স্থাপন কৰা হ’ব 
"যদি তেওঁৰ কোনো ভাই বা ক@@ কাই না@@ থাকে , তেন্তে তেওঁৰ পিতৃৰ ভাই@@ সকলক তেওঁৰ উত্তৰা@@ ধী@@ কাৰ দিবা "
"@@ কেবিনে@@ টে ২০ ,০০০ বৰ্@@ গ মিটাৰ ভূমিত অৱস্থিত এই এম@@ এম@@ এই@@ চ প্লা@@ ণ্@@ টটো কৰ্@@ ণা@@ টক চৰ@@ কাৰক হ@@ স্তা@@ ন্তৰ কৰাৰ বাবে@@ ও অনুমোদন জনায় "
"আৰু তেওঁ চোতা@@ লখন জু@@ খি এশ হাত দীঘল আৰু এশ হাত বহল পালে , সেয়ে চাৰিওফালে সমান ; য@@ জ্ঞ বে@@ দি@@ টো গৃহৰ আগত আছিল "
"@@ আপোনাৰ ওচৰত যি আছে , সেই@@ বোৰক যত্ন লোৱাৰ দ্বাৰা অপ@@ ব্য@@ য় কৰাটো হ্ৰাস কৰিব পাৰে "
"কিন্তু মই তোমাৰ অ@@ সী@@ ম প্রে@@ মৰ যোগ@@ ে@@ দি@@ তোমাৰ গৃহত সোমা@@ ম , মই ভ@@ য়েৰে সৈতে তোমাৰ পবিত্ৰ মন্দিৰৰ ফাললৈ চাই@@ মোৰ মূৰ নত কৰিম "
ওপৰ ত@@ ল@@ কৈ বা ই@@ ফা@@ ল সি@@ ফাল@@ কৈ বাৰে বাৰে নিয়@@ ম@@ ীয়া ছ@@ ন্@@ দেৰে ল@@ ৰ@@ চৰ কৰ্
আমি বিশ্ব@@ জুৰি কৰা প্ৰচাৰ কাৰ্য্যৰ দ্বাৰা সকলো প্ৰকাৰৰ লোক@@ কে যিহোৱাৰ মাত শু@@ নাই@@ ছোঁ 
"@@ ইলী@@ চাই ক’লে , ভয় নকৰিবা ; কিয়নো আমাৰ লগত থকা@@ সকল তেওঁলোকৰ লগত থকা@@ সকল@@ তকৈ অধিক "
এই বৃহৎ আ@@ কাৰৰ প্ৰাণ@@ ী@@ টো পানীত ধ@@ ীৰ আৰু লে@@ হে@@ ম গতি@@ ৰে চল@@ ন-@@ ফু@@ ৰণ কৰে@@ নে ?
ৰাজ@@ হ স@@ ধ@@ া বিষ@@ য়া
মিছা ধৰ্@@ মৰ@@ পৰা ওলাই অহা লোকসকলক যিহোৱা ঈশ্বৰে তেওঁৰ পৰি@@ য়াল অৰ্থাৎ সত্য উপাসক@@ সকলৰ মাজ@@ লৈ আদ@@ ৰণি জনাইছে 
"@@ কথা ব@@ তৰা বৰ@@ কৈ নো@@ কোৱা বা কবলৈ মন নে@@ মে@@ লা , কথাত সাৱ@@ ধান@@ ী "
১৯ তেন্তে ইয়াৰ অৰ্থ এইটো নে যে আমি পৰিৱৰ্তন হৈ যিহোৱালৈ সমৰ্@@ পিত কৰাৰ পিছত মৃ@@ দু@@ তা গুণ@@ টোক বিকা@@ শিত কৰিবলৈ কাৰ্য্য কৰাৰ কোনো প্ৰয়োজন নাই ?
সেই সময়ত পৰ্ব্বতৰ নাম@@ নিত থকা ইস্ৰায়েল@@ সকলে যিহোৱাৰ শক্তিৰ প্ৰদৰ্শন দেখা পাইছিল 
পিতলৰ বা@@ চন বৰ্@@ তন তৈয়াৰ কৰা এক শ্ৰে@@ ণীৰ লোক ; পিতলৰ বা@@ চন বৰ্@@ তন তৈয়াৰ কৰা অসমৰ এক শ্ৰে@@ ণীৰ মু@@ ছল@@ মান
তুমি চিৰ@@ কালৰ এই ধ্বংস স্ত@@ ূ@@ পৰ ঠাইলৈ আগবাঢ়ি আহি চোৱা ; পবি@@ ত্র স্থানত শত্রু@@ ৱে সকলোবোৰ ভাঙি চি@@ ঙি চূ@@ ৰ মাৰ কৰিলে 
গৃহ পৰি@@ ক্ৰ@@ মা মন্ত্ৰী
দ্বীপ@@ টোলৈ ভ্ৰমণ@@ কাৰ@@ ীসকলে বা@@ ধ্য@@ তা@@ মূলক সংৰক্ষ@@ ণ মা@@ ছু@@ ল আদা@@ য় দিব লাগে আৰু দ্বীপ@@ টোত সামগ্ৰী আৰু সেৱা@@ সমূহ তুল@@ না@@ মূল@@ কভাৱে খৰ@@ ছ@@ ী হয় 
ধ@@ ো@@ নী@@ ক চে@@ ৰ পেলাই আন এক অন@@ ন্য বিশ্ব অভি@@ লে@@ খ ক’@@ হ@@ লিৰ 
লাহে লাহে যীচুৰ শিষ্য@@ সকলৰ ওপৰত তাড়@@ না আৰু যা@@ ত@@ না বাঢ়@@ িবলৈ ধৰিলে আৰু বিৰো@@ ধী@@ সকলে তেওঁলোকক কাৰা@@ গ@@ াৰত বন্দী কৰিলে 
"তুমি ভাববাদী@@ ক এইদৰে ক’@@ বা , ‘@@ যিহোৱাই তোমাক কি উত্তৰ দিলে ? বা যিহোৱাই কি কলে ?@@ ’"
আপুনি জান@@ ে@@ নে যে ৰূ@@ থ@@ ে কিয় নয়@@ মী@@ ক এৰি নগ@@ ’ল ?
কাই@@ লৈ মি@@ স্ত্ৰ@@ ী আহি এই পুৰণি ঘৰ@@ টো ভাঙ@@ িব 
এই বুজাবুজি চুক্তি@@ য়ে দুয়োখন দেশৰ মাজত পৰম্@@ পৰা@@ গত পদ্ধ@@ তিৰ ঔষ@@ ধৰ ক্ষেত্ৰত দ্বিপাক্ষিক সহযোগিতা বৃদ্ধ@@ িত সহায় কৰিব 
"@@ শৰীৰৰ পৰা যাৰ জন্ম হয় , সেয়ে শৰীৰ হয় আৰু আত্মাৰ পৰা যাৰ জন্ম হয় , সেয়ে আত্মা হয় "
"@@ মী@@ খা বুলি কোৱা সেই মানুহ@@ জনৰ এটা দেৱ@@ াল@@ য় আছিল ; সি এখন এ@@ ফো@@ দ আৰু কেইবা@@ টাও গৃহ দেৱ@@ তা সাজি@@ লে আৰু নিজ পুতে@@ ক@@ হঁ@@ তৰ এজনক নিযুক্ত কৰাৰ পাছত , তেওঁ তাৰ পুৰোহিত হ’ল "
"@@ চলোমনৰ প্ৰতি@@ দিনৰ আহ@@ াৰত প্র@@ য়ো@@ জন হৈছিল , দ্ৰ@@ ব্য ত্ৰিশ ক@@ োৰ সেই সময়ত গো@@ টা আৰু জু@@ লীয়া বস্তু জো@@ খা পাত্ৰ , ইয়াত প্ৰায় পঞ্চ@@ ল্@@ লি@@ চ গে@@ ল@@ ন বস্তু ধৰে উত্তম মিহি আ@@ টা@@ গু@@ ড়ি আৰু ষা@@ ঠি ক@@ োৰ সাধাৰণ আ@@ টা@@ গু@@ ড়ি ,"
"@@ দায়ূদে অবী@@ গ@@ লক ক’লে , আজি মোৰ লগত তোমাক সাক্ষাৎ কৰিবলৈ যি জনাই তোমাক পঠালে , সেই ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱা ধন্য "
আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ পিতৃ ঈশ্বৰৰ প্রশংসা হওক তেওঁ স্ব@@ র্@@ গী@@ য় ঠাই@@ বোৰত থকা সকলো আত্@@ মিক আশী@@ র্ব@@ া@@ দেৰে সৈতে খ@@ ্র@@ ী@@ ষ্ট@@ ত আমাক আশী@@ র্ব@@ া@@ দ কৰিলে 
আপুনি যীচুৰ দ@@ ৰে@@ নে নতু@@ বা অলপ@@ মা@@ ত্ৰা@@ ত সেই ফৰী@@ চী@@ জনৰ দৰে প্ৰতি@@ ক্ৰি@@ য়া দেখুৱ@@ াল@@ ে@@ হেঁতেন ?
অ@@ ৰ@@ কা@@ ং@@ বাদ বা অ@@ ৰ@@ কা@@ ং@@ বাদ@@ ত অধি@@ বক্@@ তা বা বিশ্বাস কৰা ব্যক্তি 
প্ৰে@@ তা@@ ত্@@ মা@@ বা@@ দে লোকসকলক বি@@ পথে পৰিচাল@@ তি কৰিবলৈ কোনো কোনো মৃত@@ ব্যক্তিৰ ভা@@ ও জু@@ ৰিব পাৰে 
স্প@@ াৰ বিষয়@@ বিলাক সম@@ সাম@@ য়@@ িক ৰোগ নিৰা@@ ময় পদ্ধতি আৰু খু@@ ব সুন্দৰ থে@@ ৰা@@ পি সোমাই পৰিছে আৰু তেওঁলোকে অ@@ ই@@ নৰ ভাল বিষয় বিলাক গ্ৰহণ কৰিছে 
1 ত প্ৰ@@ ৱি@@ ষ্টি সংখ্যা 2 বহুত বেছি 3 হৈছে স@@ ৰ্বা@@ ধিক অনু@@ মো@@ দিত
এই ছাই@@ ট@@ টোৰ চাৰ্টিফিকে@@ টৰ বাবে বিচাৰি পোৱা নাই
তাতে তেওঁৰ ককায়ে@@ কসকলে তেওঁক হিং@@ সা কৰিলে ; কিন্তু বাপে@@ কে হ’লে সেই কথা মনত ৰাখিলে 
তেওঁলোকে ন@@ হি@@ মি@@ য়াক যিৰূচালেমৰ ভ@@ ঙা দে@@ ৱা@@ ল আৰু ইস্ৰায়েলীসকলে সন্মুখীন হোৱা পৰিস্থি@@ তি@@ বোৰৰ বিষয়ে বি@@ ব@@ ৰি ক’লে 
"যি@@ জনে বিবেচনা নকৰি ত@@ ৎ@@ ক্ষ@@ ণ@@ াত কথা কয় , তেওঁ তৰোৱাল@@ ৰ আ@@ ঘা@@ তৰ দৰে ; কিন্তু জ্ঞানী লোকৰ জি@@ ভাই সু@@ স্থ@@ তা আনে "
"@@ ৬ উদাহৰণস্বৰূপে , ‘@@ গিলিয়@@ দক মৰ@@ াৰ কাৰণ@@ ে@@ ’ যিহোৱাই অ@@ ৰা@@ মী@@ য়াসকলক দোষী সা@@ ব্য@@ স্ত কৰিলে "
"হে সমূ@@ দায় লোক , যিহোৱাৰ আগত মনে মনে থাকা ; কিয়নো তেওঁ স্বৰ্গৰ পৰা জাগ@@ ি উঠ@@ ি@@ ছে@@ "
আঁ@@ হক আমি জ@@ াৰ্@@ মান@@ ীৰ এক নি@@ ৰী@@ ক্ষ@@ ণত প্ৰকাশ কৰা পৰিণা@@ মৰ ওপৰত মনোযোগ দি@@ ওঁ@@ হঁক 
পাছত অ@@ বিয়া@@ ম তেওঁ পূর্@@ ব পুৰুষসকলৰ লগত নি@@ দ্ৰ@@ িত হ’ল আৰু লোকসকলে তেওঁক দায়ূদৰ নগৰত মৈদাম দিলে তাৰ পাছত তেওঁৰ পুত্ৰ আ@@ চা তেওঁৰ পদত ৰজা হ’ল 
কোনো বস্তু পি@@ টি@@ বলৈ গ@@ জা@@ ল আদি না@@ ল লগোৱা লো@@ হাৰ@@ ৰ এবিধ আহি@@ লা 
ইণ্ডি@@ য়ান ফুট@@ বল এ@@ ৱ@@ াৰ্@@ ড@@ ’@@ ছ ২০@@ ১৯@@ ৰ বাবে সাজু ছি@@ কি@@ ম ব@@ ঁ@@ টাৰ দৌ@@ ৰত আছে অসমৰ গৌৰৱ ব@@ ৰা 
"@@ আপোনালোকৰ সম্বন্ধে প্ৰভু@@ ত আমাৰ দৃঢ় বিশ্বাস আছে যে , আমি দিয়া সকলো আদেশ আপোনালোকে পালন কৰিছে আৰু আগ@@ লৈ@@ ও কৰি থাকিব "
"@@ ২ তদুপৰি , শাস্ত্ৰ@@ ীয় পদ@@ ে আমাক এইদৰে কৈছে : “ যি কোনো লোক ধাৰ্ম্মিক@@ তা আৰু [ প্ৰেম@@ পূৰ্ব@@ ক দ@@ য়াৰ , N@@ W@@ ] অনু@@ গামী , তেওঁ জীৱন , ধাৰ্ম্মিক@@ তা , আৰু সন্মান লাভ কৰিব ”"
"@@ * ( ৰোমীয়া ১২ : ২ ) গীত ৰ@@ চ@@ কৰ নিচিনা আমিও এইদৰে প্ৰাৰ্থনা কৰিব পাৰোঁ , “ অ@@ সাৰ দৃষ্টি@@ ৰ পৰা মোৰ চকু ঘূ@@ ৰু@@ ৱা ; তোমাৰ পথত মোক পুনৰায় জী@@ উ@@ ৱা ”—@@ গীতমালা ১@@ ১৯ : ৩@@ ৭@@ ."
তদুপৰি দু@@ নাই পাপ কৰাৰ পৰা আঁতৰি থকা আৱশ্যক 
খে@@ লি থকাৰ সময়@@ তে কৰ@@ ু@@ ণ মৃত্যু@@ ক আঁ@@ ক@@ োৱাল@@ ি ল’লে এই@@ গৰাকী ফুট@@ বল@@ াৰে মৃত্যুৰ পূৰ্বে দিছিল কি@@ হৰ ইং@@ গিত 
কিয়নো এই শব্দ@@ টো শুনা লগ@@ ে@@ -@@ লগ@@ েই বহু@@ ত@@ ৰে মন@@ লৈ ব@@ লেৰে সং@@ শো@@ ধন আৰু কাৰ@@ চা@@ জি কৰাৰ দৃশ্য ভা@@ হি উঠ@@ ে 
"@@ অৰ্@@ গে@@ ন , মুদ্ৰ@@ াল@@ ে@@ খন য@@ ন্ত্ৰ টাই@@ প ৰাই@@ টাৰ আদিৰ চা@@ বি@@ বোৰৰ সম@@ ষ্টি "
মই প্ৰা@@ য়েই এইদৰে ভাবি@@ ছিলোঁ : ‘@@ মই কেনেকৈ সত্যৰ পথৰ পৰা বি@@ চলিত হৈ@@ ছিলোঁ ?’
তেতি@@ য়া ম@@ ‌@@ ই দ্বিতীয় নে তৃ@@ তীয় শ্ৰে@@ ণ@@ ীত 
"কিয়নো যি জন লোকৰ মৃত্যু হয় , তেওঁৰ মৃত্য@@ ুত মই সন্তো@@ ষ ন@@ কৰো এই কথা প্ৰভু যিহোৱাই ঘোষণা কৰিছে এই হেতুকে তোমালোক মন@@ পাল@@ টন কৰি জীয়াই থা@@ কা@@ "
"@@ জয়@@ পুৰ ইণ্ডি@@ য়ান এ@@ য়াৰ@@ লাই@@ ন@@ ছৰ উত্তৰ ভাৰতৰ অন্যতম কেন্দ্ৰ@@ স্বৰূপ আৰু ই@@ য়াৰ@@ পৰা দিল্@@ লী , যো@@ ধ@@ পুৰ , উদ@@ য়@@ পুৰ , ঔ@@ ৰা@@ ং@@ গা@@ বাদ আৰু মুম্ব@@ াই@@ লৈ দৈ@@ নিক বিমান সেৱা আছে "
"@@ প্ৰধানমন্ত্ৰীয়ে এনে একা@@ ংশ ক@@ ন ক@@ ন শিশু@@ ৰ সৈতে সময় কটা@@ য় , যি@@ সকলক ‘@@ ৰু@@ ম ট@@ ু ৰি@@ ড@@ ’ শীৰ্@@ ষ@@ ক স্ব@@ ে@@ চ্@@ ছা@@ সেৱ@@ ী সং@@ স্থ@@ াই সা@@ হা@@ য@@ ্য আগবঢ়@@ াই আহিছে "
আৰু অ@@ ৰু@@ ব্ব@@ ো@@ তত বি@@ ন হে@@ চ@@ দ তেওঁৰ অধীনত চো@@ কো আৰু হে@@ ফৰ প্ৰ@@ দেশ আছিল 
সেই একেই বছৰ@@ তে অষ্ট@@ ্ৰ@@ ে@@ লী@@ য়াত প্ৰায় ৩০ টা ভিন্ন ভাষা কোৱা লোকসকলৰ আগত শুভবাৰ্ত্তা প্ৰচাৰ কৰা হ’ল 
"@@ শক্তিৰ ব্য@@ য়ৰ হাৰ ন@@ ন অ’@@ ই@@ চি@@ ডি@@ ৰ দেশ@@ সমূহত বৃদ্ধি পাইছে : মধ্য@@ প্রা@@ চ@@ ্য , আ@@ ফ@@ ্র@@ ি@@ কা আৰু উন্নয়@@ ন@@ শীল এছি@@ য়া "
৪@@ . ইস্ৰায়েলীসকলে ৰজা ন@@ বু@@ খ@@ ্@@ দ@@ নে@@ চৰৰ বিৰুদ্ধে বিদ্ৰো@@ হ কৰাৰ বাবে তেওঁ কি কৰিলে ?
"( যাকোব ১ : ১৩ ) তদুপৰি গীতমালা ৰ@@ চ@@ োঁ@@ তা@@ জ@@ নেও এইদৰে কৈছিল : “ হে যিহোৱা , তুমি অপৰাধ ধৰিলে , কোনে তি@@ ষ্ঠ@@ িব পাৰে ? ”"
যোৱা@@ বৰ ভায়েক অ@@ চা@@ হে@@ ল চতুৰ্থ মাহৰ কাৰণে সেনাপতি আছিল তেওঁৰ পুত্ৰ জ@@ ব@@ দিয়া তেওঁৰ পাছত সেনাপতি হ’ল তেওঁৰ বি@@ ভাগত চৌ@@ বিশ হাজাৰ লোক আছিল 
ৰহ@@ স্য উ@@ ৰি@@ ষ্য@@ াৰ প্ৰাক্তন ফুট@@ বল@@ াৰৰ অসম@@ ত মৃত্যু মি@@ জো@@ ৰা@@ মলৈ প্ৰে@@ ৰণ কৰা হ’ল মৃত@@ দেহ 
"( ১ যোহন ৩ : ১৭ , ১৮ ) উদাহৰণস্বৰূপে , মণ্ডলীৰ কোনো এজন সদস্য@@ ই বে@@ য়াকৈ আৰ্@@ থিক অৱ@@ স্থাৰ সম্মুখীন বা চা@@ কৰি হেৰু@@ ৱ@@ াই@@ ছেনে ?"
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শ্ৰী চি@@ এছ শি@@ ৱ@@ াল@@ ীৰ বি@@ য়ো@@ গত গভীৰ শোক প্ৰকাশ কৰিছে 
এখন ৰি@@ পো@@ ৰ্@@ টৰ অনুসাৰে ১৯@@ ১৪ চনৰ পৰা ভূ@@ মিক@@ ম্@@ প@@ ই অট্টালি@@ কা@@ বোৰ বিধ@@ স্ত কৰিছে আৰু ভূমিত প্ৰত্যেক বছ@@ ৰে গড় হিচাপে ১৮ টা@@ কৈ ফা@@ ট মেলি@@ ছে 
তেওঁ বেদীৰ ওচৰত চি@@ ঠি@@ বোৰ কিয় ৰাখিছে ?
তেতিয়া ইস্ৰায়েল আৰু ফিলিষ্ট@@ ীয়া@@ সকলে সন্মুখ@@ া@@ -@@ সন্মুখ@@ ি হৈ ৰ@@ ণৰ বাবে শাৰী পাতি আছিল 
"@@ বৈৎ@@ চুৰ , চো@@ কো , অ@@ দ্@@ দু@@ ল্ল@@ ম ,"
পুনৰ গঠিত জি@@ এছ@@ টি@@ এ@@ নত ১@@ ০০ শতাংশ ই@@ কু@@ ই@@ টিৰ কেন্দ্র@@ ীয় চৰকাৰৰ ৫০ শতাংশ আৰু ৰাজ্য চৰ@@ কাৰ@@ সমূহৰ ৫০ শতাংশ ই@@ কু@@ ই@@ টি মা@@ লি@@ কী@@ স্ব@@ ত্@@ ত্ব থাকিব 
তেতিয়া মোচিয়ে ইস্ৰায়েলৰ সন্তানসকলক নি@@ স্তাৰ পৰ্ব@@ ্ব পালন কৰিবলৈ আজ্ঞা দিলে 
"@@ পিতৰে তেওঁক সুধিলে কোৱা@@ ছ@@ ো@@ ন , তোমালোকে বাৰু এই মাটি ইমান ট@@ কা@@ তে বে@@ চি@@ লা নে ? তেতিয়া তেওঁ কলে , হয় ই@@ মান@@ তে বে@@ চা হল "
পাছত ৰহ@@ বিয়া@@ মে মা@@ খ@@ াৰ পুত্ৰ অব@@ ীয়া@@ ক প্ৰধান অৰ্থাৎ নিজৰ ভাই@@ সকলৰ মাজত অধ্যক্ষ পাতিলে ; কিয়নো তেওঁক ৰজা পাতি@@ বলৈ তেওঁ মন কৰিছিল 
"তাতে আপোনালোক যেতিয়া একে ঠাইতে গোট খায় , তেতিয়া প্ৰভুৰ ভো@@ জ ভোজন কৰা নহয় ;"
আনকি কি@@ শো@@ ৰ-@@ কি@@ শো@@ ৰী@@ সকলেও তেওঁলোকৰ প্ৰিয় শাস্ত্ৰ@@ ীয় পদৰ পৰা লা@@ ভৱ@@ ান হ’ব পাৰে 
"যি জনে ভাৰ্যা পায় , তেওঁ পৰ@@ ম বস্তু পায় , আৰু যিহোৱাৰ পৰা অনুগ্ৰহ লাভ কৰে "
ৰে@@ খ@@ াৰ শেষ@@ লৈকে ডিলিট কৰক
"তাতে তেওঁ তেওঁলোকক ক’লে , ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাই এই কথা কৈছে , ‘@@ মোৰ ওচৰলৈ তোমালোকক পঠোৱা জনক কোৱা@@ গৈ ,"
"“ তুমি ৰাতিপু@@ ৱা তোমাৰ কঠ@@ ীয়া সি@@ ঁচা , আৰু গ@@ ধূ@@ লি পৰ@@ তো তোমাৰ হাত কো@@ ঁচ@@ াই নাৰা@@ খি@@ বা ” ( উ@@ প ১১ : ৬ )"
ঈশ্বৰে আদ@@ ম আৰু হ@@ ৱাক এ@@ দন বাগি@@ চাৰ@@ পৰা বাহিৰ কৰি দিলে 
যিহূদাৰ ৰজা আ@@ চাৰ ৰাজত্বৰ তৃতীয় বছৰত অহি@@ য়াৰ পুত্ৰ বা@@ চাই তি@@ ৰ্@@ চা@@ ত গোটেই ইস্ৰায়েলৰ ওপৰত ৰাজ@@ ত্@@ ৱ কৰিবলৈ ধৰিলে ; তেওঁ ছা@@ বিশ বছ@@ ৰলৈ ৰাজত্ব কৰিছিল 
এ@@ জো@@ পা খা@@ জু@@ ৰ গছৰ প্ৰত্য@@ েক@@ টো থো@@ কাত প্ৰায় এক হা@@ জাৰ@@ তকৈ অধিক ফল ধৰে যি আ@@ ঠ কিলো@@ গ্ৰা@@ ম@@ তকৈ অধিক হ’ব পাৰে 
চহ@@ ৰত ২০@@ ০@@ ১ চনৰ ছে@@ প্@@ ট@@ ম্বৰ ১১ তাৰিখ@@ ে হোৱা সন্ত@@ ্ৰা@@ স@@ বা@@ দীৰ আক্ৰম@@ ণে সকলোকে বি@@ পদত পে@@ লাই@@ ছে 
যিহূদাৰ সকলোৱেই ঈশ্বৰক জানে ; ইস্ৰায়েলৰ মাজত তেওঁৰ নাম মহান 
প্ৰ@@ গ্ৰে@@ মত ভাইৰা@@ ছ থ@@ কি@@ ব পাৰে
"@@ ব@@ ৰী@@ য়াৰ সন্তান এই লোকসকল হে@@ ব@@ ৰৰ পৰা হে@@ বৰ@@ ীয়া গোষ্ঠী , ম@@ ল্@@ কী@@ য়েলৰ পৰা ম@@ ল্@@ কী@@ য়ে@@ লীয়া গোষ্ঠী "
তেওঁৰ মা@@ কৰ নাম উ@@ নী@@ কী আৰু আই@@ তাৰ নাম লো@@ য়ী 
তোমালোকে তেওঁ@@ ৰেই পক্ষ@@ পাত কৰিবা নে ? তোমালোকে ঈশ্বৰ@@ ৰেই প@@ ক্ষ হৈ প্ৰতি@@ বাদ কৰিবা নে ?
চিকি@@ ত্@@ সা বিজ্ঞান অথবা জীৱ@@ বি@@ জ্ঞানৰ এটা শা@@ খা স্@@ না@@ য়@@ ু আৰু স্@@ না@@ য়ু@@ ত@@ ন্ত্ৰ@@ ৰ কাৰ্য ক@@ লাপ আৰু বি@@ কৃতিৰ অধ্য@@ য়ন 
আ@@ চলতে ইয়াত কি হৈছে ?
জে@@ ৰ@@ হৰ বংশৰ গোষ্ঠীৰ পৰা হু@@ চা@@ তীয়া চি@@ ব্ব@@ খ@@ য় অষ্ট@@ ম মাহৰ কাৰণে সেনাপতি আছিল তেওঁৰ বি@@ ভাগত চৌ@@ বিশ হাজাৰ লোক আছিল 
"@@ সি ইমান ডাঙৰ হ’ল যে , স্বৰ্গৰ বাহিনীসকলৰ সৈতে যুদ্ধ কৰিবলৈ ল’লে বাহিনীসকলৰ কিছু@@ মান@@ ক আৰু তৰা কিছু@@ মান@@ ক মাটিত পেলাই ভ@@ ৰি@@ ৰে গ@@ চ@@ কি@@ লে "
"@@ দু@@ খৰ সময়@@ তো হৃদ@@ য়ে হাঁ@@ হিব পাৰে , আৰু আনন্দ শেষত দুখ@@ লৈ পৰিণত হ’ব পাৰে "
"যি@@ হেতু , এই দুয়ো@@ টা প্ৰতিষ্ঠ@@ ানক একত্ৰিত কৰি এন@@ চি@@ ভি@@ ই@@ টি প্ৰতিষ্ঠ@@ া কৰা হ’ব , সে@@ য়ে@@ হে দুয়ো@@ টা প্ৰতিষ্ঠ@@ ানৰ বিভিন্ন আন্তঃগাঁথ@@ নি আৰু সম্@@ পদ এই প্ৰতিষ্ঠ@@ ানত ব্যৱহাৰ কৰিব পাৰিব "
"আৰু পবি@@ ত্র স@@ ভাৰ ষ@@ ষ্ঠ দিনা আ@@ ঠ@@ ো@@ টা দ@@ মৰা গৰু , দুটা মতা মেৰ আৰু চৌ@@ দ্ধ@@ টা এ@@ বছৰ@@ ীয়া মতা মেৰ পোৱালি উৎসৰ্গ কৰিবা আৰু প্রত্য@@ েক@@ টি নিৰ্@@ ঘূ@@ ণী পশু হ’ব লাগিব "
তেওঁ ইস্ৰায়েলৰ সন্তান সকলৰ প্ৰথমে জন্ম পোৱা লোকসকলৰ পৰা পবিত্ৰ@@ স্থানৰ চে@@ কল অনুসাৰে সেই ধন এক হাজাৰ তিনি@@ শ প@@ ঁ@@ য়@@ ষ@@ ষ্ঠ@@ ি চে@@ কল সং@@ গ্র@@ হ কৰিলে 
"হে ঈশ্বৰ , তোমাৰ ধাৰ্ম্মিক@@ তা গ@@ গণ@@ স্পৰ্@@ শ@@ ী ; হে ঈশ্বৰ , মহৎ কাৰ্য্য কৰোঁতা যি তুমি , তোমাৰ তুল@@ ্য কোন ?"
"@@ অধি@@ পতি , অভি@@ জাত , আৰু যি@@ সকল@@ ে@@ ন্যা@@ য়েৰে শাসন কৰে , সেই সকলে মোৰ দ্বাৰাই কৰে "
আৰু গা@@ ৱে@@ ঁ@@ ভূ@@ ঁ@@ য়ে থকা তাৰ জী@@ য়@@ াৰী@@ সকলক তৰোৱাল@@ েৰে বধ কৰা হ’ব ; তাতে মই যে যিহোৱা তাক তেওঁলোকে জানিব 
কিয়নো সেই জী@@ য়@@ ৰী@@ সকলে তেওঁলোকক নিজ দেৱ@@ তাৰ বলিদান দিয়া@@ বলৈ মাতি@@ ছিল তেতিয়া লোকসকলে ভোজন কৰি তেওঁলোকৰ দেৱ@@ তাৰ আগত প্ৰণিপাত কৰিলে 
"উদাহৰণস্বৰূপে , কিছুমান অস@@ ৎ পা@@ দু@@ ৰী@@ য়ে ল’ৰা-ছোৱাল@@ ীৰ ওপৰত কৰা অত্যা@@ ধিক অত্যা@@ চাৰক ধৰ্ম্@@ মী@@ য় অধি@@ কাৰী সকলে সহ@@ ন কৰাৰ বাবে সং@@ ঘা@@ তিক পৰিণা@@ ম হৈছিল "
৪ যিহোৱাক প্ৰশংসা কৰোঁ@@ তা@@ সকল হৈছে তেওঁৰ আনু@@ গ@@ ত্য লোক 
যীচুৱে সেই চা@@ বি@@ টো ব্যৱহাৰ কৰি প্ৰাচীন ফি@@ লা@@ ডে@@ ল@@ ফি@@ য়া আৰু অন্যান্য ঠাইৰ খ্ৰীষ্টান@@ সকলৰ বাবে ৰাজ্যৰ সুযোগ আৰু বিশেষ@@ া@@ ধিকাৰ মুকলি কৰিছিল 
১৫ ইস্ৰায়েল@@ সকলে “ নিজ কাপো@@ ৰৰ চু@@ কত আৰ@@ িবলৈ সূ@@ তাৰ থো@@ পা ” আৰু “ নিজ কাপো@@ ৰৰ চু@@ কত লগা@@ ব লগীয়া থো@@ পাত নী@@ ল ব@@ ৰণ@@ ীয়া ফি@@ তা ” লগা@@ ব লাগিছিল 
"মই আপোনালোকক যি যি আজ্ঞা দি@@ ছোঁ , আপোনালোকে সেই সকলোকে পালন কৰিব ; ইয়াৰ লগত আপোনালোকে একো কথা যোগ নিদিব আৰু ইয়াৰ পৰা একো কথা বাদ নিদিব "
"আৰু ও@@ বো@@ তৰ পৰা যাত্ৰা কৰি , মোৱাবৰ সীমাৰ ওচৰত থকা ই@@ য়ে@@ -@@ অব@@ াৰী@@ মত ছাউনি পাতিলে "
"কিয়নো পূৰ্ণ@@ -@@ সময় সেৱাৰ কাৰণে মই জীৱনত ই@@ মানেই আনন্দিত আৰু উন্নত হোৱা অনুভৱ কৰিছোঁ , যি মোক তেনে চা@@ কৰি@@ য়ে কেতিয়াও দিব নোৱাৰ@@ ি@@ লেহেঁতেন "
"@@ পৰম্@@ পৰা@@ গত বা@@ জ@@ ু কু@@ ৰু@@ ং আদি দ@@ ৰ্@@ জ@@ ীয়ে তৈয়াৰ কৰা কাপোৰ ল বলৈ ভ@@ ীৰ হয় , আনহাতে সহজে পোৱা আন আন ৰে@@ ডি@@ মে@@ ড পো@@ চা@@ কো কিছুমানে বিচাৰে "
আপুনি ক@@ '@@ ত থাকে ?
"কোনো বিশেষ ক্ষেত্ৰত যেনে সা@@ হি@@ ত্য , চিকিৎসা শা@@ স্ত্ৰ , আই@@ ন আদি@@ ত ব্যৱহাৰ হোৱা কাৰি@@ কৰী শব্দ বা কোনো পাঠ@@ ত ব্যৱহাৰ হোৱা জ@@ ট@@ িল শব্@@ দৰ অৰ্থ সম্ব@@ লিত তালি@@ কা বা কিতা@@ প "
"@@ অৱশ্যে , ইয়াৰ অৰ্থ এইটো নহয় যে যিহোৱাৰ উপাসক@@ সকলে ইচ্ছা কৰি দৰিদ্ৰ@@ ভাৱে জীৱন-যাপন কৰিব "
পাৰ@@ স্য দেশত চাৰি@@ জন ৰজাই ৰাজত্ব কৰিব 
"@@ প্ৰশ্ন – মান@@ নীয় প্ৰধানমন্ত্ৰী মহ@@ ো@@ দ@@ য় , মই তে@@ লে@@ ং@@ গ@@ ান@@ াৰ হা@@ য়@@ দৰা@@ বাদ@@ স্থিত বে@@ গা@@ ম@@ পে@@ টৰ চৰকাৰী মহিলা মহা@@ বিদ্যাল@@ য়ৰ সাং@@ বা@@ দি@@ কতা বি@@ ভাগৰ স্@@ না@@ তক চূ@@ ড়@@ ান্ত শ্ৰে@@ ণীৰ ছা@@ ত্ৰ@@ ী কে@@ . দী@@ পি@@ কা "
৩@@ . ৰজাৰ মা@@ কে তেওঁক কি কৰিবলৈ ক’লে ?
"যেতিয়া ছ@@ ালৰ মো@@ নাৰ পানী শেষ হৈ গ’ল , তেতিয়া হা@@ গ@@ াৰে ল’ৰা@@ টোক এটা জো@@ পো@@ হাৰ তলত শু@@ ৱাই থ@@ ’@@ লে "
"কিন্তু সূ@@ চ@@ কত এই পৰি@@ ৱর্@@ তনৰ পূৰ্ব@@ েই , বাস্তৱ@@ ত পৰি@@ বর্@@ তন সং@@ ঘট@@ িত হৈছে "
ঈশ্বৰ শাস@@ নৰ বিদ্ৰো@@ হ কৰাৰ ফলত উৎপন্ন হোৱা সকলো প্ৰকাৰৰ দুষ্ট@@ তাক আঁ@@ তৰ@@ োৱা হ’ব 
প্ৰধানমন্ত্ৰীয়ে কয় যে স্বাধীন@@ তাৰ পিছত কৰ সং@@ শোধ@@ নীৰ ক্ষেত্ৰত জি@@ এছ@@ টি এক বৃহৎ পদক্ষেপ তেওঁ কয় যে এই কৰ সং@@ শোধ@@ ন@@ ীয়ে দেশক এ@@ কক বজ@@ াৰ@@ লৈ পৰিৱৰ্@@ তিত কৰি কৰ বৃদ্ধ@@ িত সহায় কৰিছে 
দায়ূদে পুনৰাই ইস্ৰায়েলৰ আটাই মনোনীত লোকক লৈ ত্ৰিশ হা@@ জাৰ@@ জন লোকক গো@@ টা@@ লে 
অনুগ্ৰহ কৰি মোৰ পিতৃ-@@ মাত@@ ৃ আৰু ভাই-@@ ভনী@@ বিলাকক জীয়াই ৰাখি@@ বা ’
ছাগলী চোৱা@@ চি@@ টা কৰা লোক 
"@@ উদ্ভাৱ@@ ন , প্ৰতি@@ শ্ৰ@@ ু@@ তি তথা সমস@@ ্যা সমা@@ ধানৰ বিষ@@ য়ত দু@@ য়ো দেশে জ্ঞাত "
"এই কথা মনত ৰাখি , ৰামৰ পবিত্ৰ পৰীক্ষ@@ ণ অনুসৰণ কৰি দেশত '@@ ৰা@@ মা বৰ্@@ ত@@ নী@@ ' সৃষ্টি কৰা হৈছে "
অত্য@@ ধিক আত্ম@@ বিশ্বাসী আৰু আক্ৰম@@ ণা@@ ত্@@ ম@@ কভাৱে নিজক জা@@ হি@@ ৰ কৰা 
প্ৰ@@ য়াত ব্যক্তি@@ সকলৰ শো@@ ক@@ সন্ত@@ প্ত পৰি@@ য়া@@ ল তথা বন্ধু@@ বৰ্@@ গ@@ লৈ গভীৰ সম@@ বেদ@@ না জ্ঞাপন কৰিছো ৷
"তেতিয়া যীচুৱে তেওঁক ক’লে , তুমি দৃষ্টি পোৱা ; তোমাৰ বিশ্বা@@ সেই তোমাক ৰক্ষা কৰিলে "
টে@@ বু@@ ল ভৰা@@ ব পৰা নগ ল
কৃষ@@ ি@@ ভিত্@@ তিক ব্যৱসা@@ য়ৰ পৰি@@ বেশ@@ ত@@ ন্ত্ৰ উত্তৰ@@ ণৰ বাবে পাৰ@@ স্@@ পৰি@@ ক সহযোগিতাৰ বুজাবুজিৰ চুক্তি@@ পত্ৰ
"@@ ইয়াত কোনো সন্দেহ নাই যে , দ@@ ৰ্@@ কাই পুনৰাই জীৱন পোৱাৰ পিছ@@ তো ‘@@ একেৰাহে স@@ ৎ@@ কৰ্ম্ম আৰু দান কৰি@@ বলৈ@@ ’ ত্যাগ নিদিলে "
"@@ সংখ্যা 1 ; সংখ্যা 2 , আদি@@ লৈকে কো@@ ণা@@ ঙ্@@ ক@@ বোৰ যাৰ কাৰণে 1 ৰ পৰা 30 লৈকে বৰ্@@ গ@@ ফল@@ বোৰৰ সমূহ@@ ৰা@@ শি@@ টো গণনা কৰিবলগীয়া হ@@ য়"
১. হ@@ নো@@ ক তেওঁৰ সময়ৰ লোক@@ সকল@@ তকৈ কেনেকৈ বেলেগ আছিল ?
"@@ সজা যেনেকৈ চৰাই@@ ৰে পূৰ , তেওঁলোকৰ ঘৰ তেনেকৈ ছ@@ লেৰে পৰিপূৰ্ণ এই কাৰণে তেওঁলোক বৰ লোক আৰু ধনী হ’ল "
তেতিয়া অব্@@ রা@@ মে যিহোৱাত বিশ্বাস কৰিলে আৰু যিহোৱাই অব্@@ রা@@ মৰ বিশ্বাস@@ ক তেওঁৰ পক্ষে ধাৰ্ম্মিক@@ তা বুলি গণ্য কৰিলে 
"আৰু সেই ৰো@@ গী@@ য়ে যি কোনো মাটিৰ পাত্ৰ চু@@ ব , তাক ভাঙি পেলাব লাগিব আৰু সকলো কাঠৰ পাত্ৰ পানীত ধু@@ ব লাগিব "
"তেতিয়া ইস্ৰায়েলৰ লোকসকলে সেই হি@@ ব্ব@@ ীয়া@@ সকলক ক’লে , হয়তো আপোনালোক আমাৰ ওচৰ@@ তে বাস কৰে সেয়ে হ’লে আমি আপোনালোকৰ সৈতে কেনেকৈ নিয়ম স্থিৰ কৰিব পাৰোঁ ?"
"উদাহৰণস্বৰূপে ২ কৰিন্থীয়া ৭ ১ পদত কোৱা হৈছে এই হেতুকে , হে প্ৰি@@ য়@@ বিলাক , এইবোৰ প্ৰতিজ্ঞা প@@ োৱাত , আহাঁ , আমি শৰীৰ আৰু আত্মাৰ সকলো ম@@ লৰ পৰা নিজক শুচি কৰি , ঈশ্বৰলৈ ভয় ৰাখি , পবিত্ৰ@@ তা সিদ্ধ কৰোঁ@@ হঁক "
ক@@ ম্পি@@ উ@@ ট@@ াৰৰ যিকোনো সুৰক্ষা নিয়@@ ন্ত্ৰণ ভাঙি আনৰ ফাইল বা গো@@ পন ন@@ থি পত্ৰ চ@@ োৰ কৰা ব্যক্তি 
"@@ তেওঁলোকক শিল দ@@ লি@@ য়াই মৰা হ’ল , কৰ@@ তেৰে ফ@@ লা হ’ল , তেওঁলোক নানা ধৰণৰ পৰীক্ষ@@ াৰে পৰীক্ষ@@ িত হ’ল ; তেওঁলোকক তৰোৱাল@@ েৰে বধ কৰা হ’ল ; তেওঁলোকে দী@@ নহ@@ ীন , আৰু ক্লে@@ শ আৰু অত্যা@@ চাৰ প্ৰা@@ প্ত@@ হৈ , মে@@ ষ আৰু ছাগ@@ লীৰ ছা@@ ল পি@@ ন্ধি ফু@@ ৰি@@ ছিল ;"
"@@ আন সকলো জাতি@@ তকৈ আপোনালোক লেখ@@ ত অধিক বুলি যে যিহোৱাই আপোনালোকক স্নে@@ হ কৰিলে বা মনোনীত কৰিলে , এনে নহয় ; কিয়নো আন সকলো জাতিৰ তুল@@ নাত আপোনালোক লেখ@@ ত তা@@ কৰ@@ হে আছিল "
"@@ প্ৰশংসাৰ নগৰ , মোৰ আন@@ ন্দৰ নগৰ কিয় পৰি@@ ত্য@@ ক্ত নহ’ল ?"
প্ৰক্ৰি@@ য়াৰ সকলো নিয়@@ মৰ পিছত গুৰুত্বপূৰ্ণ ন্যায় কৰাৰ বাবে সহায়ৰ এক পদক্ষেপ 
"সেয়ে মোৰ ইস্ৰায়েলী লোকসকলক মিচৰৰ পৰা উলিয়াই আনিবলৈ , মই এতিয়া তোমাক ফৰৌণৰ ওচৰলৈ পঠা@@ ওঁ "
"তাতে গোটেই যিহূ@@ দিয়া আৰু যিৰূচালেমৰ সকলো লোক তেওঁৰ ওচৰ চাপি@@ বলৈ ওলাই আহিল আৰু নিজৰ নিজৰ পাপ স্বীকাৰ কৰি , তেওঁৰ দ্বাৰাই যৰ্দ্@@ দন নদী@@ ত বাপ্তি@@ স্@@ ম ল লে "
"কিন্তু তেওঁ কু আচৰণ কৰিছিল , কিয়নো তেওঁ যিহোৱাক বিচাৰ কৰিবলৈ নিজৰ মন স্থিৰ কৰা নাছিল "
"যদি মানুহ বা@@ ন্দ@@ ৰ@@ ৰপৰা আহিছে , তেনেহ’লে মানুহ আৰু বা@@ ন্দ@@ ৰৰ ম@@ গ@@ জু@@ ৰ মাজত ইমান প@@ াৰ্থ@@ ক্য কিয় ?"
"@@ নিঃ@@ সন্দেহ , মণ্ডলীৰ ভাই-@@ ভনী@@ সকলৰ লগত মিল@@ িত হৈ যিহোৱাক উপাসনা কৰিলে আপুনি ঈশ্বৰৰ প্ৰে@@ মত থাকিব পাৰিব "
যিহো@@ য়া@@ দাৰ পুত্ৰ বনা@@ য়া সৈন্য@@ সকলৰ প্ৰধান সেনাপতি আছিল চা@@ দো@@ ক আৰু ই@@ বিয়া@@ থৰ পুৰোহিত আছিল 
"আৰু মোৰ আগত হো@@ ম বলি উৎসৰ্গ কৰিবলৈ , নৈ@@ বে@@ দ্য দ@@ গ্@@ ধ কৰিবলৈ , আৰু নি@@ ত্য@@ ে নি@@ ত্য@@ ে মঙ্গল@@ াৰ্থক বলিদান কৰিবলৈ লেবীয়া পুৰোহিত@@ সকল@@ র মাজৰ কোনো পুৰুষৰ অভাৱ নহ’ব "
"ইয়াৰ বিপৰীতে ৰূ@@ থ “ গু@@ প্ত আন্ত@@ ৰিক মনুষ্য ” অৰ্থাৎ তাইৰ আনু@@ গ@@ ত্য প্ৰেম , নম্ৰ@@ তা , কো@@ ম@@ লতা , পৰিশ্ৰ@@ মী আৰু আত্ম@@ ত্যা@@ গী মনোবৃত্@@ তিৰ বাবে সকলোৰে পৰিচিত আছিল "
"@@ সিহঁতে মোৰ দ্ৰাক্ষ@@ াল@@ তা ধ্বংস কৰিলে , আৰু মোৰ ডি@@ ম@@ ৰু গছৰ বাক@@ লি এ@@ ৰু@@ ৱালে সিহঁতে তাক নি@@ চে@@ ই@@ কৈ ব@@ খ@@ লিয়া@@ লে আৰু পেলাই দিলে ; তাৰ ড@@ াল@@ বোৰ বগা কৰিলে "
কিন্তু তোমালোকে তেওঁৰ ৰাজ্য বিচাৰ@@ া ; তাতে এইবোৰ তোমালোকক দিয়া হব 
"@@ ও@@ লো@@ টা , অৰ্থাৎ ওপৰ ফা@@ ল ত@@ ললৈ কৰা অৱস্থা@@ "
ৰাজ@@ স্থানৰ ভূমি অ@@ সী@@ ম প্ৰাকৃতিক আৰু স্থা@@ পত্য সম্বন্ধ@@ ীয় বি@@ ষ্@@ ম@@ য়@@ েৰে ৰ@@ ত্@@ ন@@ বি@@ ভূ@@ ষ@@ িত হৈ আছে 
"তেতিয়া সেই মহি@@ লাই চমূৱে@@ লক দেখা পালে আৰু বৰ@@ কৈ চিঞ@@ ঁ@@ ৰিলে পাছত তাই চৌ@@ লক ক’লে , আপুনি মোক কিয় প্ৰ@@ তাৰ@@ ণা কৰিলে ? আপু@@ নি@@ য়েই চৌ@@ ল "
কিয়নো বহু সময়ৰ পৰা মই আপোনালোকৰ বাইবেল আধাৰিত কোনো প্ৰকা@@ শ@@ ন পোৱা নাই 
কৰোনাভাইৰাছ মহামাৰ@@ ী কাল@@ টোৱে পৰামৰ্শ দিয়ে যে আমি আপোনাৰ সকলো স্বাস্থ@@ ্য@@ ক মু@@ ক্ত@@ ভাৱে ৰাষ্ট@@ ্ৰী@@ য় স্বাস্থ@@ ্য@@ সেৱা প্ৰদান কৰিব লাগিব হঠা@@ তে মোৰ সমস@@ ্যা 
"যীচুৱে সেই ঠাই এৰি যোৱাৰ পাছত , অধ্যা@@ পক আৰু ফ@@ ৰা@@ চী সকলে তেওঁৰ কথাত প্ৰতি@@ ৰোধ কৰিলে আৰু তেওঁ@@ ক@@ লৈ বহু কথাত বিত@@ র্@@ ক কৰি ,"
"( মথি ২৪ : ৪@@ ৪ ) যিসকলে যীচুৰ সতৰ্@@ ক@@ বা@@ ণীৰ প্ৰতি মনোযোগ দিয়ে , তেওঁলোকে যীচুৰ আগ@@ মন যিকোনো সময়তে নহ@@ ওক কিয় যুগুত হৈ থাকিব "
"@@ যিৰূচালেমৰ ৰাজ দুৱাৰ@@ বোৰে ক্ৰ@@ ন্দন আৰু বিলা@@ প কৰিব , আৰু তেওঁ অ@@ কল@@ শ@@ ৰে মাটিত ব@@ হিব "
"এই হেতুকে তুমি ইস্ৰায়েল@@ -@@ বংশ@@ ক কোৱা , ‘@@ প্ৰভু যিহোৱাই এই কথা কৈছে : তোমালোকৰ পূৰ্ব্ব@@ -@@ পুৰুষসকলৰ দৰে তোমালোকে তোমালোকক অশুচি কৰা নাই নে ? আৰু তেওঁলোকৰ ঘিণলগীয়া বস্তুৰ পাছে পাছে ব্যভি@@ চাৰী হৈ যোৱা নাই নে ?"
"কিন্তু ওপৰৰ পৰা অহা যি জ্ঞান , সেয়ে প্ৰথমে শুদ্ধ , পাছত শান্তি@@ যুক্ত , ক্ষ@@ ান্ত স্ব@@ ভাৱ@@ ী , কো@@ মল স্ব@@ ভাৱ@@ ী , দয়া আদি উত্তম ফ@@ লেৰে পৰিপূৰ্ণ , অক@@ প@@ ট আৰু নিৰ্@@ মল "
সেইবাবে তোমা@@ লৈ কোনো বি@@ পদ ন@@ ঘটিব ; আৰু তোমাৰ তম্বুৰ ওচৰলৈ কোনো দুখ@@ -@@ কষ্ট না@@ হিব 
চল্@@ লু@@ মৰ অন্যান্য বৃত্@@ তা@@ ন্ত আৰু তেওঁৰ ষ@@ ড়@@ য@@ ন্ত্র@@ ৰ কথা ইস্ৰায়েলৰ ৰজা@@ সকলৰ ইতিহাস পুস্ত@@ ক@@ খনত লিখা আছে 
"যি@@ সকল লোকে পৌ@@ লক লগত লৈ গৈছিল , তেওঁলোকে তেওঁক আ@@ থি@@ নী চহ@@ ৰলৈ লৈ গ’ল আৰু পৌ@@ লক তাতে এ@@ ৰিলে পাছত তেওঁলোকে পৌ@@ লৰ পৰা চী@@ ল আৰু তীম@@ থি@@ য়ৰ কাৰণে এই আদেশ লৈ আহিল যে , তেওঁলোকে যেন অতি সো@@ ন@@ কা@@ লে পৌ@@ লৰ লগ লয় "
"মই মোৰ পবিত্ৰ@@ ী@@ কৃত লোকসকলক আদেশ দি@@ লোঁ ; হয় , মই মোৰ ক্ৰোধ কাৰ্য@@ কাৰী কৰিবলৈ মোৰ পৰা@@ ক্র@@ মী লোক এনে কি , গ@@ ৰ্ব@@ েৰে উল্লা@@ স কৰা সকল@@ কো মাতি@@ লোঁ "
"( ১ কৰিন্থীয়া ১৫ : ৩@@ ২ ) আনহাতে যিসকলে অনন্ত জীৱনৰ বাবে আশা ৰাখে , তেওঁলোকে এই জগতৰ মো@@ হ@@ -@@ মা@@ য়াৰ দ্বাৰা পথ@@ ভ্ৰ@@ ষ্ট নহয় "
"কিয়নো তেওঁ পৃথিবীৰ অন্ত@@ লৈকে দেখ@@ ে , আৰু আকাশ@@ -@@ মণ্ড@@ লৰ তলৰ আটাই ঠাই@@ লৈকে তেওঁৰ চকু যায় "
মিচৰ@@ ীয়া@@ সকলে আমাৰ লগত ভাল ব্যৱহাৰ নকৰিলে আৰু আমাক কষ্ট দিছিল আমাৰ ওপৰত শ্র@@ মৰ কঠিন বো@@ জা দি দা@@ সৰ কাম কৰা@@ লে ;
"কিন্তু উ@@ ৰি@@ য়াই নিজ প্ৰভুৰ দাস@@ সকলৰ সৈতে ৰাজ@@ গৃহৰ দুৱাৰ@@ -@@ মুখ@@ তে শু@@ ই থাকিল , নিজৰ ঘৰলৈ বুলি আৰু নামি নগ@@ ’ল "
১৬ এইটো স@@ ঁচা যে ঈশ্বৰৰ আজ্ঞা@@ কাৰী হৈ থকা@@ টো ইমান সহজ নহয় 
ইয়াৰ বাবে সকলোৱে জানিব বিচাৰে যে তেওঁলোকৰ জীৱনত কিয় এনে দুখ@@ জনক ঘটনা ঘট@@ িল 
তেওঁৰ দৃষ্টি@@ ভ@@ ঙ্@@ গী@@ ও মনো@@ যোগ@@ েৰে শু@@ নক 
পোৱাল@@ ী ন@@ জগ@@ োৱা গ@@ াই@@ গৰু
( উপ@@ দেশক ৭ : ৭ ) বহুতে আকৌ তেওঁলোকে বাস বা কাম কৰা পৰি@@ ৱে@@ শৰ বাবে তেনে ধৰণে হৈ পৰিছে 
ট্ৰে@@ জে@@ ড@@ ী আৰু দু@@ ৰ্য@@ ো@@ গৰ দ্বাৰা আক@@ ্ৰান্ত পৃথিৱী@@ খনত এই@@ টোৱ@@ েই এক@@ মাত্ৰ ভাল খবৰ যাৰ চিৰ@@ ন্ত@@ ন লাভ আছে ৷
"@@ বাস্তৱতে ক’বলৈ গ@@ ’@@ লে যোৱা শতাব্@@ দী@@ ত কোটি কোটি লোকে ৰাষ্ট@@ ্ৰী@@ য়@@ তা@@ বাদ , বি@@ প্@@ ল@@ ৱ , জাতি@@ গত সং@@ ঘ@@ ৰ্@@ ষ , আকা@@ ল , আৰু দৰিদ্ৰ@@ তাৰ বলি হৈছিল "
( লেবীয়া পুস্তক ৩ : ১- ১৬ ; ৭ : ২@@ ৮@@ - ৩@@ ৬ ) ঠিক সেইদৰে এই প্ৰভুৰ ভো@@ জ পৰ্ব্ব@@ ত সকলোৱে সহ@@ ভাগ@@ ী হোৱাৰ বাবে ইয়াক সমূহ@@ ীয়া@@ কৈ পালন কৰা উদ@@ যাপন বুলি কোৱা হয় 
"@@ গীতমালা ১@@ ১৮ ১৫ তদুপৰি , আমাৰ সকলোৱে যিহোৱাৰ নিজ পুত্ৰ যীচুৰ বলি@@ দানৰ যোগেদি উদ্ধ@@ াৰৰ আশা লাভ কৰিলোঁ "
পানীৰ দাঁ@@ তিৰ গাঁ@@ তত বাস কৰা এবিধ দহ ঠ@@ ে@@ ঙ@@ ীয়া জন্তু 
"ই@@ ফালে , আজি ২৩ সংখ্যক বৈঠকত প্ৰধানমন্ত্ৰীয়ে গ্ৰা@@ হ@@ কৰ লগত জড়িত অভি@@ যোগ চ@@ ম্@@ ভা@@ লা আৰু নিষ্@@ পত্@@ তিৰ অগ্ৰ@@ গতিৰ পৰ্যা@@ লো@@ চনা কৰে প্ৰধানমন্ত্ৰীয়ে "
"@@ জু@@ ই , অগ্নি@@ কা@@ ণ্ড আদি নু@@ ম@@ োৱা কাৰ্য্য "
"পাছত তেওঁক পাই কলে , সকলোৱে আপোনাক বিচাৰি আছে "
তৃতীয় নৈ@@ খনৰ নাম হি@@ দ্@@ দে@@ কেল ( টাই@@ গ্র@@ ী@@ চ ) সেই নদী অ@@ চুৰ দেশৰ পূ@@ ব@@ দিশে বৈ গৈছে চতুৰ্থ নদী@@ খনৰ নাম হৈছে ফ@@ ৰা@@ ৎ ( ইউ@@ ফ@@ ্র@@ ে@@ টি@@ চ ) 
"( লূক ১০ : ২১ ; যোহন ৮ : ৩@@ ২ ) উদাহৰণস্বৰূপে , যীচুৰ দুজন শিষ্য@@ ই এই কথাৰ প্ৰমাণ দিছিল "
কৃ@@ ত্র@@ ি@@ ম বুদ্ধি@@ ম@@ ত্@@ তাৰ পৰি@@ চা@@ লি@@ কা শক্তি হ’ল তথ্য 
ইং@@ লে@@ ণ্ডৰ বিৰুদ্ধে ভাৰতৰ পৰা@@ জ@@ য়ে উজ্জ্ব@@ ী@@ ৱ@@ িত কৰিছে বাংলা@@ দেশক 
"কিন্তু প্র@@ ধান ৰু@@ টি প্র@@ স্তু@@ ত@@ কাৰ@@ ীক হ’লে তেওঁ আৰ@@ ি থ@@ লে যোচেফে তেওঁলোকক যেনেকৈ সপো@@ নৰ অর্@@ থ কৈছিল , তেনে@@ কৈ@@ য়ে ঘট@@ িল "
দুটা স@@ প্তা@@ হৰ ভিতৰত অসম ক@@ ন্য@@ া হি@@ মা দা@@ সৰ তৃ@@ ত@@ ীয়@@ টো সোণৰ পদক অৰ্@@ জন 
"তুমি যদি ম@@ ৌ বিচাৰি পোৱা , যিমান প্ৰয়োজন সি@@ মান@@ হে খা@@ বা ; ন@@ হ’লে ম@@ ৌ অতিৰিক্ত খালে তুমি ব@@ মি কৰিবা "
আকাশ মণ্ডল তোমাৰ আৰু পৃথিবী@@ ও তো@@ মাৰ@@ েই ; জ@@ গত আৰু তাত থকা সকলোকে তুমিয়েই স্থাপন কৰিলা 
কাহি@@ নী ১১
"@@ কে@@ লক@@ ্ ব্যৱহাৰ কৰি গণনা সম্পা@@ দন কৰক , তথ্য বিশ্@@ লে@@ ষণ আৰু তালি@@ কা@@ বোৰ স্@@ প্ৰে@@ ড@@ শ্ব@@ ী@@ টত নিয়@@ ন্ত্ৰণ কৰ@@ ক"
ইস্রা@@ য়েলৰ ৰজা যিহোৱা@@ হ@@ জৰ পুত্ৰ যিহোৱা@@ চৰ মৃত্যুৰ পাছত যিহূদাৰ ৰজা যোৱা@@ চৰ পুত্ৰ অ@@ ম@@ চি@@ য়াই আৰু পো@@ ন্ধ@@ ৰ বছৰ জীয়াই থাকিল 
"@@ গণ@@ তা@@ ন্ত্র@@ িক মূল্য@@ বোধ আৰু এক মুক্ত , অন্ত@@ র্@@ ভু@@ ক্তি@@ মূলক তথা নিয়@@ ম@@ নীতি পৰিচালিত বিশ্ব শৃ@@ ংখ@@ লাৰ ভিত্@@ তি@@ তে আমাৰ দু@@ য়ো দেশৰ এই সহযোগি@@ তা@@ মু@@ লক সম্পর্@@ ক গ@@ ঢ় লৈ উঠ@@ িছে "
তেওঁৰ একেবাৰে ওচৰত বহি থকা লোক@@ কেই@@ জন হৈছে তেওঁৰ পাঁচনি 
প্ৰধানমন্ত্ৰীয়ে আমাৰ ইতিহা@@ সৰ গৌৰ@@ ৱ@@ ো@@ জ্@@ জল দিশ@@ বোৰত গুৰুত্ব@@ ৰ লগতে আমাৰ চহ@@ কী প্ৰ@@ ত্@@ ন@@ তা@@ ত্@@ ত্@@ বি@@ ক ঐতি@@ হ@@ ্যত প্ৰতি জ@@ োৰ দিয়ে 
"তেতিয়া যিহোৱাই মোক পুনৰায় ক’লে , তুমি আকৌ নিজৰ বাবে এজন অ@@ জ্ঞান ভেড়@@ া@@ -@@ ৰখ@@ ী@@ য়াৰ সঁজু@@ লি লোৱা ,"
"@@ প্রধানমন্ত্রীয়ে কয় যে প্র@@ যুক্তি সফল হয় তেতি@@ য়া , যেতিয়া তাৰ সু@@ ফল@@ বোৰ সাধাৰণ মানুহৰ ওচৰত পা@@ য় "
‘@@ ভাৰত ত্যা@@ গ@@ ’ আ@@ ন্দো@@ ল@@ নৰ ৭@@ ৫ বছৰৰ পৰা স্বাধীনতা আ@@ ন্দো@@ ল@@ নৰ ৭@@ ৫ বছৰৰ মাজৰ সময়@@ খিনি ১৯@@ ৪@@ ২ ৰ পৰা ১৯@@ ৪@@ ৭@@ ৰ মাজৰ সময়ৰ দৰে উন্নয়ন সাধন হ’ব লাগিব 
"@@ সম্@@ ভৱ@@ তঃ প্ৰ@@ দূ@@ ষ@@ ণৰ মুখ্য কাৰণ হৈছে লো@@ ভ যিটো গোটেই বিশ্বৰ বাবে সমস্য@@ াৰ কাৰণ হৈ পৰিছে ইয়াৰ বাবে বহুতো ৰো@@ গে দেখা দিছে , যিটো অপৰি@@ ষ্কাৰ ব্যক্তিগত স্ব@@ ভাৱ@@ ৰ পৰা উৎপন্ন হৈছে "
স@@ হি@@ বৰ যোগ্য বা স@@ হিব পৰা 
জাপা@@ নত উপস্থিত হোৱাৰ পিছত কোভি@@ ড পৰীক্ষ@@ াৰ বাবে ৰে@@ হ@@ াই 
ৰজাই যিৰূচালেমত ৰূ@@ পক মাটিত থকা শিলৰ নিচিনা আৰু এ@@ ৰচ কাঠ@@ ক নিম্@@ ন ভূমিত থকা ডি@@ ম@@ ৰু গছৰ নিচিনা অধিক কৰিলে 
যিহোৱাৰ অনু@@ যোগ গ্ৰহণ কৰিবলৈ আমাক কিয় আগ্ৰ@@ হ কৰা হৈছে ?
বে@@ জ@@ কত তেওঁলোকে অ@@ দু@@ নী বে@@ জ@@ কক দেখা পাই তেওঁৰ সৈতে যুদ্ধ কৰিলে আৰু কনা@@ নীয়া ও পৰি@@ জ্@@ জী@@ য়াসকলক পৰা@@ স্ত কৰিলে 
"আমি উভ@@ য়ে ৰাষ্ট্ৰ@@ ৰ উন্নয়@@ নমু@@ লক ক্ষেত্ৰত আমাৰ দৃষ্টি@@ ভং@@ গী আৰু অগ্ৰা@@ ধি@@ কাৰৰ বিভিন্ন দি@@ শ , বিশেষকৈ বৰ্তমান আৰু ভৱিষ্য@@ তৰ আন্তঃৰাষ্ট্ৰীয় পৰিস্থি@@ তি সন্দৰ্ভত আলোচনা কৰিম "
১৮ পিছ@@ লৈ পূৰ্ণ সময় সেৱা কৰা পৌলে ল@@ ণ্ড@@ ন চহ@@ ৰলৈ যায় আৰু জা@@ পানী ভাষা শি@@ কি তাত থকা এখন জা@@ পানী মণ্ডলীৰ সৈতে সঙ্গ@@ তি কৰে 
তুমি তাৰ না@@ কত না@@ কী লগা@@ ব পাৰা নে ? বা বৰ@@ শী@@ ৰে তাৰ কে@@ ৱাৰ@@ ি বি@@ ন্ধ@@ া@@ ব পাৰা নে ?
উত্ত@@ ৰৰ পৰা সু@@ ৱৰ্@@ ণ@@ ময় জ্য@@ ো@@ তি আহে ; ঈশ্ব@@ ৰত ভয়ানক প্ৰভাৱ আছে 
চিকি@@ ত্@@ সা সেৱা আগবঢ়@@ োৱা এক প্ৰতিষ্ঠ@@ ান 
বি@@ মু@@ দ্ৰা@@ কৰণৰ পূৰ্বে দেশৰ মুঠ ঘ@@ ৰু@@ ৱা উৎপাদন ১২ শতা@@ ংশ@@ ৰ পৰা ৯ শতা@@ শ@@ লৈ নিম্@@ ন@@ গামী হৈছিল 
এ@@ য়াই যিহোৱাৰ দুৱাৰ ; ইয়াৰ মাজ@@ ে@@ দি@@ য়েই ধাৰ্ম্মিক@@ সকল সোমা@@ য় 
ইয়াক আগুৱাই নি@@ বৰ বাবে ছি@@ ং@@ গা@@ পুৰ@@ তকৈ উপযুক্ত ঠাই নাই 
"@@ চৰণীয়া ঠা@@ য়েৰে সৈতে য@@ মু@@ ৎ আৰু চৰণীয়া ঠা@@ য়েৰে সৈতে অ@@ য়ি@@ ন গ@@ ন্@@ নী@@ ম , এই চাৰি@@ খন নগৰ দিলে "
"তেতিয়া চৌলে যোনাথ@@ নক মাৰ@@ ি@@ বৰ বাবে যা@@ ঠি মাৰি পঠালে তেতিয়া যোনাথ@@ নে বুজি@@ লে যে , তেওঁৰ পিতৃ চৌলে স@@ চা@@ ঁ@@ কৈ@@ য়ে দায়ূদক বধ কৰিবলৈ চল বিচাৰি আছে "
"( ২ তীমথিয় ৩ : ১ ) গতিকে জগতৰ অৱস্থা , প্ৰাকৃতিক দু@@ ৰ্য্য@@ ো@@ গ আৰু বিৰো@@ ধী@@ তাই আমাক পী@@ ড়িত কৰিব পাৰে "
"কাৰণ , আপোনালোক যেতিয়া ঐ@@ শ্ব@@ র্য@@ ৰে পূর্ণ হৈ আছিল , তেতিয়া আপোনালোকে অন্ত@@ ৰৰ আনন্দ আৰু উল্লা@@ সে@@ ৰে ঈশ্বৰ যিহোৱাৰ সেৱা নকৰিলে "
"এই কাৰণে এতি@@ য়াৰে পৰা কোনো এ@@ জন@@ কে আমি মাংস অনুসাৰে না@@ জানি@@ ম ; একে@@ দৰে খ্ৰীষ্ট@@ ক আগেয়ে মাংস অনুসাৰে জানি@@ লেও , এতি@@ য়াৰ পৰা না@@ জানি@@ ম "
"যদি আপুনি কে@@ প্@@ তে@@ ই@@ নৰ আদেশ পালন নকৰে , তেনেহ’লে লগত থকা সৈ@@ নি@@ কসকলৰ জীৱন বি@@ পদত পৰিব পাৰে "
শান্ত সমা@@ হিত হোৱা বাবে সন্@@ মানৰ যোগ্য
"ইয়াৰ বিপৰীতে বৃত্@@ তা@@ ন্ত@@ ই কৈছে যে “ যি@@ বিলাক গোট গোট হল , তেওঁ@@ বিলাকে সকলো ঠাইতে ফু@@ ৰি ফু@@ ৰি , শুভবাৰ্@@ ত্@@ তাৰ বাক্য প্ৰচাৰ কৰিলে ”"
"আমি সহায়ৰ বাবে বৃ@@ থা আশা কৰো@@ তে , আমাৰ চকু দু@@ র্ব@@ ল হৈ গ’ল , ৰক্ষা কৰিব নোৱাৰা এক জাতিৰ বাবে আমি আমাৰ প্ৰহ@@ ৰী@@ -@@ ঘৰত চাই আ@@ ছিলো "
"@@ হায় হায় যি সকল এতিয়া তৃ@@ প্ত , তোমালোক সন্ত@@ া@@ পৰ পাত্ৰ কিয়নো তোমালোকে পাছত ক্ষু@@ ধা@@ র্@@ ত হ@@ বা হায় হায় যি সকলে এতিয়া হাঁ@@ হি@@ ছা , তোমালোক সন্ত@@ া@@ পৰ পা@@ ত্র কিয়নো তোমালোকে শোক আৰু ক্ৰ@@ ন্দন কৰিবা "
সেয়ে দু@@ গৰাকী ভা@@ র্য@@ ্যা থকা@@ তো তেওঁ অব্ৰাহামৰ পুতেক ই@@ শ্@@ মা@@ য়েলৰ ঘৰলৈ গৈ তেওঁৰ জীয়েক মহ@@ ল@@ তক বিয়া কৰিলে মহ@@ লত ন@@ বা@@ য়ো@@ তৰ ভনী@@ য়েক আছিল 
তেওঁ ওপৰৰ পৰা হাত মেলি@@ লে ; আৰু মোক ধৰিলে তেওঁ মহা জল@@ সমূহৰ পৰা মোক তুলি আনিলে 
"@@ জীৱ@@ নক মোৰ ঘিণ লাগ@@ িছে , মই সদায় জীয়াই থাকিব নো@@ খ@@ োঁ@@ জ@@ ো ; জীৱনৰ অৰ্থ@@ হীন দিন@@ কেই@@ টা মোক অ@@ কল@@ শ@@ ৰে থাকিবলৈ দিয়া "
"কিন্তু পুৰোহিতে শুচি কৰ@@ োৱাৰ পাছত , যদি তেওঁৰ ছ@@ ালত সেই ঘ@@ া ব্যা@@ পি যায় ,"
চাৰি@@ খন ঠ@@ ে@@ ং থকা জন্তু
ফি@@ ন@@ লে@@ ণ্ডৰ ছা@@ ণ্@@ টা ক্@@ ল@@ জ গা@@ ওঁ@@ খনে পৰ্যট@@ নৰ সমস্য@@ াৰ সন্মুখীন হৈছে 
কোনো অস@@ ৎ বা অন্যা@@ য় কাম কৰিবলৈ কাৰোবাৰ সৈতে গো@@ প@@ নে পৰিকল্পনা কৰ্
সকলো জ@@ মা খৰ@@ চৰ হিচা@@ প কৰাৰ পাছত হাতত থকা ধন
আজি গু@@ ৱা@@ হা@@ ট@@ ীত ন@@ ৰ্থ@@ ই@@ ষ্ট আৰু চে@@ ন্@@ না@@ য়ে@@ নৰ মাজত হ’ব ৰ অ@@ ন্তি@@ ম লী@@ গ মে@@ চ 
সেইদৰে আন এ@@ ঠাইত কৈছে তুমি চিৰ@@ কালৰ কাৰণ@@ ে@@ ম@@ ল্@@ কি@@ চে@@ দ@@ কৰ ৰী@@ তি অনুসাৰে হোৱা এজন পুৰোহিত 
মোৰ ভাই@@ সকল পৰ্ব্বতৰ জু@@ ৰিৰ নিচিনা বিশ্বাস@@ ঘা@@ তক ; বৈ শু@@ কাই যোৱা জু@@ ৰিৰ নিচিনা অ@@ বিশ্বাসী 
উপত্য@@ কা@@ লৈ নামি যোৱা পশু@@ ৰ জা@@ কৰ দৰে যিহোৱাৰ আত্মাই তেওঁলোকক জি@@ ৰণি দিছিল ; নিজৰ নামৰ প্রশংসা কৰিবলৈ তুমি তোমাৰ লোকসকলক লৈ আহি@@ ছিলা 
"@@ ডে@@ ৰ বছৰ ধৰি হোৱা সং@@ ঘ@@ ৰ্@@ ষ@@ ৰ পাছত , বাবি@@ লী@@ য়াসকলে যিৰূচালেমৰ দে@@ ৱা@@ ল পাৰ কৰি নগৰ@@ খন জ্ব@@ লাই ধ্বংস কৰিলে "
দূৰ@@ ৈ@@ ত থকা ব্যক্তিৰ সৈতে কথা পাতি@@ বলৈ ব্যৱহাৰ কৰা য@@ ন্ত্ৰ
"যি@@ জনে পৰ@@ স্ত্ৰ@@ ীৰ সৈতে সহ@@ বাস@@ ( ব্যভিচাৰ ) কৰে তেওঁ জ্ঞান@@ শূ@@ ন্য ; যি মানুহে এনে কাৰ্য কৰে , তেওঁ নিজকে ধ্বংস কৰে "
দ্ৰ@@ ু@@ ত@@ বে@@ গী আৰু কৌশ@@ লী অন্য এবিধ জন@@ প্ৰিয় বী@@ চ্@@ চ ফুট@@ বল খে@@ লে দ্বীপ@@ টোৰ আকৰ্ষণ বহু@@ গু@@ ণে বৃদ্ধি কৰিছে 
আন্ত@@ ঃ সম্@@ প্ৰ@@ দা@@ য় অধ্য@@ য়ন কেন্দ্ৰ তথা বিদেশী বিশ্ববিদ্যাল@@ য়@@ সমূহত আ@@ স@@ ন@@ ঃ
১৭@@ ০০ চনৰ মধ্য@@ ভাগত মাত্ৰ কিছু সংখ্যক বাসি@@ ন্দ@@ া কে@@ ন@@ টু@@ কী@@ ত জ@@ ীয়@@ াই আছিল 
"কিয়নো যেনেকৈ নিৰূ@@ পন কৰা হৈছিল , তেনেকৈ মানুহৰ পুত্ৰৰ গতি হ’ব হয় , কিন্তু যি মানুহৰ দ্বাৰাই তেওঁক শোধাই দিয়া হব , তেওঁ সন্ত@@ া@@ পৰ পাত্ৰ@@ "
গা@@ দৰ জনগোষ্ঠীৰ পৰা গণনা কৰা সেই লোকসকলৰ সংখ্যা পঞ্চ@@ ল্@@ লিশ হাজাৰ ছ@@ শ পঞ্চা@@ শ জন আছিল 
"এক বাৰ্@@ তাত প্ৰধানমন্ত্ৰীয়ে কয় , “ বিশ্ব ভাৰ@@ ো@@ ত্@@ তো@@ ল@@ ন চে@@ ম্পি@@ য়ন@@ শ্বি@@ পত স্বৰ্@@ ণ পদক জয় কৰা মী@@ ৰা@@ বাই চ@@ ানু@@ ক লৈ গৌৰ@@ ৱা@@ ন্বিত ভাৰত "
মুঠ ন শ বাৰ বছৰ জীয়াই থকাৰ পাছত চে@@ থৰ মৃত্যু হ’ল 
"তেওঁলোকে কলে , তুমি চুন্নৎ নোহোৱা মানুহ@@ বোৰৰ লগত সহ@@ যোগ কৰি , সিহঁতৰ সৈতে খোৱা বোৱা কৰি@@ লা@@ "
"@@ মোচি যেতি@@ য়াই তম্ব@@ ুত সোমা@@ য় , তেতিয়াই মেঘ@@ -@@ স্তম্ভ নামি আহি তম্বুৰ প্র@@ বেশ দুৱ@@ াৰত স্থি@@ তি লয় , আৰু যিহোৱাই মোচি@@ ৰে সৈতে কথা পা@@ তে "
কোনো কাম কৰাৰ বাবে প্ৰয়োজন@@ ীয় সকলো সঁজু@@ লি আৰু সামগ্ৰী উপলব্ধ কৰা কাৰ্য্য 
তেওঁৰ কথা@@ তেই তেওঁলোকৰ সকলো অঞ্চলত জা@@ কে জা@@ কে ডা@@ ঁ@@ হ আৰু ও@@ ক@@ ণী আহিল 
"যি কিতা@@ প , আলোচ@@ নী , বাৰ্@@ ত্@@ তা@@ লো@@ চ@@ নী আদি প@@ ঢ়@@ ে , অৰ্@@ থা@@ ত@@ ্ যাক উদ্দেশ্য কৰি এই@@ বিলাক প্ৰকাশ কৰা হ@@ য়"
নৰ বধ নকৰিবা 
"@@ গী@@ ৰ্@@ জাৰ উপাসনা সঙ্@@ গীত হৈছে অৰ্থ@@ হীন , বাৰ@@ ম্ব@@ াৰ কৰা আনু@@ ষ্ঠা@@ নিক সম@@ াৰো@@ হে মোৰ বাস্তৱ@@ িক আৱশ্য@@ ক@@ তাক পূৰণ নকৰে "
"@@ বন্ধু@@ সকল , আমাৰ স্বাধীনতা সং@@ গ্ৰা@@ মৰ সময়ত কেইবা@@ টাও প্ৰ@@ জন্@@ মই নিজকে সম্পূৰ্ণৰূপে সমৰ্@@ পিত কৰিছিল "
গো@@ ৰ্@@ চো@@ মৰ বংশৰ মোচিৰ পুত্র চ@@ বু@@ ৱে@@ ল ভ@@ ঁ@@ ৰা@@ লৰ ত@@ দাৰ@@ ক কৰিছিল 
মণ্ডলীৰ প্ৰাচী@@ ন@@ সকলক আমি কি কি উপা@@ য়েৰে সমৰ্থন কৰিব পাৰোঁ ?
বি@@ ভ@@ ্@@ রা@@ ন্@@ তিৰ সৈতে বৃহৎ ভ@@ ঁ@@ ৰা@@ ল@@ তকৈ যিহোৱালৈ ভয় কৰি ৰখা অল@@ পে@@ ই ভাল 
বিগত ছ@@ য় দশ@@ ক ধৰি নিৰ@@ ল@@ স প্র@@ য়া@@ সৰ ফল@@ তে দেশৰ স্ব@@ নাম@@ ধন্য প্রতি@@ ষ্ঠ@@ ানৰ ভিতৰ@@ ত@@ ‘@@ আই@@ আই@@ টি বো@@ ম্ব@@ ে@@ ’@@ ই নিজৰ স্থান নি@@ গা@@ জী কৰিছে 
"@@ পঞ্চ@@ ম ন@@ থ@@ নি@@ য়াৰ নামত উঠিল , তেওঁৰ পুত্র আৰু সম্পৰ্@@ কীয় সকল সংখ্যাত বাৰ জন ;"
দুৰ্@@ নীতি বা অন@@ ৈতিক কাৰ্য্যৰ পৰা আঁতৰি থকা  
"কিন্তু , যিহোৱাই কৈছে , পাছত মই অম্@@ মো@@ নৰ সন্তান@@ বিলাকৰ বন্দী অৱস্থা পৰি@@ বৰ্@@ ত্@@ তন কৰিম "
যে এটা অ@@ প্ৰ@@ ত্@@ য়া@@ শিত ক্@@ লা@@ যে@@ ন্@@ ট কী এ@@ ক্@@ সে@@ ঞ্@@ জ হে@@ ণ্ড@@ শ্ব@@ েক খবৰ লাভ কৰিছে
"@@ আৰ@@ ব আৰু কে@@ দ@@ ৰৰ আটাই মুখ@@ ্য@@ লোকসকল তোমাৰ ব@@ ণ@@ িক আছিল ; তেওঁলোকে তোমাক ভেড়া পোৱালি , মতা মেৰ আৰু মতা ছাগলী যোগ@@ াৰ কৰি দি@@ ছ@@ ল "
"@@ হো@@ দিয়াৰ ভাৰ্যা নহ@@ মৰ ভনী@@ য়ে@@ কৰ দুজন পুত্র , এজন গৰ্@@ মীয়া ক@@ লী@@ য়াৰ পিতৃ হ’ল , আৰু আন জন মা@@ খা@@ থ@@ ীয়া ই@@ ষ্ট@@ ম@@ োৱাৰ "
কোনো তৰ@@ লক পৰি@@ শো@@ ধন কৰাৰ বাবে বা@@ ষ্@@ পী@@ ভূত কৰি পুনৰাই তাক তৰ@@ লী@@ কৰ@@ ন কৰা কাৰ্য্য
"কিন্তু চোৱা , তাৰ পৰিৱৰ্তে উৎস@@ ৱ উৎ@@ যাপন , উল্লা@@ স , প@@ হ@@ ু বধ , ভেড়া বলি , মাং@@ স@@ -@@ ভোজন , আৰু দ্ৰাক্ষাৰস পান কৰা চলি আছিল ; আহাঁ , আমি ভোজন পান কৰো@@ হঁক , কিয়নো কাই@@ লৈ আমি মৰি@@ ম "
পাছত যিহোৱাই আকৌ মোচিক ক’লে তেওঁ ক’লে
"@@ বন্ধু@@ সকল , মই নিশ্চিত যে অ@@ যা@@ ে@@ যো@@ ত নিৰ্মাণ কৰা এই মহা@@ মন্দিৰ@@ টো ভগৱান ৰামৰ দৰে ভাল ভাৰতীয় সংস্@@ কৃতিৰ সম@@ ৃ@@ দ্ধ ঐতি@@ হ@@ ্যৰ সূ@@ চক হ'ব "
যিহোৱাৰ আজ্ঞা অনুসাৰে নো@@ হে সকলোকে কৰিলে 
"@@ তৃতীয় দিনৰ বাবে প্র@@ স্তু@@ ত হোৱা , তৃতীয় দিনৰ দিনা মই যিহোৱা , চী@@ নয় পৰ্ব্বত@@ লৈ নামি আহি@@ ম "
এটা শ্ৰে@@ ণী হিচাপে এক@@ ঘা@@ তীয় সমা@@ শ্ৰ@@ য়ন@@ টোৰ পে@@ ৰা@@ মি@@ টাৰ@@ টো গণনা কৰে
"তেওঁলোকে ঈশ্বৰ যিহোৱাক এৰি যি দেৱ@@ -@@ দেৱ@@ ীক তেওঁলোকে নাজানে , সেই আন দেৱতা@@ সকলৰ আগত প্র@@ ণিপাত কৰি সেইবোৰৰ সেৱা পূজা কৰিলে , যি@@ সকলক পূজা কৰাৰ আজ্ঞা যিহোৱাই দিয়া নাছিল "
কোনো ভুল কৰাৰ পিছত পাপ গু@@ চা@@ বৰ বাবে সামাজ@@ ি@@ ক@@ ভাবে শুদ্ধ হোৱা কাৰ্য  
এই ফে@@ ক্@@ স সং@@ যোগ@@ টোৰ কাৰণে তলৰ ড্ৰা@@ ই@@ ভাৰ@@ টো ব্যৱহাৰ কৰক
ঘন মেঘ@@ ক কোনে জ্ঞান দিলে ? প@@ প@@ ীয়া তৰা কোনে বু@@ দ্ধি দিলে ?
সেই ঠাইত এজন এ@@ শৰ সেনা@@ প@@ তিৰ প্ৰিয় দাস অ@@ সুস্থ হৈ ম@@ ৰো@@ ঁ ম@@ ৰো@@ ঁ অৱস্থাত আ@@ ছিল@@ ৷
ৰঞ্@@ জি ট্ৰ@@ ফ@@ ী জ@@ য়ৰ লক্ষ্যৰে অসমৰ ৩০ জন@@ ীয়া সম্@@ ভাব@@ ্য দল ঘোষণা 
"@@ এইটো স@@ ঁচা যে কিছুমানে প্ৰশ্ন কৰিব পাৰে যে , অ@@ সিদ্ধ মান@@ ৱে যিহোৱাৰ সৈতে চলা@@ তো জানো সম্ভৱ "
প্ৰকৃ@@ তি প্ৰকৃ@@ ত@@ াৰ্থ@@ তেই ক@@ লাৰ এক অন@@ ব@@ দ্য ৰূপ !
১৬@@ . যীচুৰ দিনত যিহ@@ ু@@ দী ধৰ্@@ মী@@ য় গুৰু@@ সকলে কেনে ধৰণৰ জ@@ ঘ@@ ণ@@ ্য মনো@@ ভা@@ ব ৰাখি@@ ছিল ?
"এ@@ গৰাকী মহিলা যাৰ কোনো প্ৰভাৱ@@ শালী পুৰুষৰ লগত শাৰীৰিক সম@@ ন্ধ আছে , কিন্তু তেওঁৰ লগত বিবা@@ হ@@ পা@@ শ@@ ত আৱ@@ দ্ধ নহয় এনে মহ@@ ী@@ লাৰ সামাজিক ম@@ ৰ্@@ জ@@ দা নিম্@@ ন "
"@@ সিহঁতৰ ঘৰ@@ বোৰ ভয় নো@@ পোৱা@@ কৈ শান্তি@@ ৰে থাকে , আৰু সিহঁতৰ ওপৰত ঈশ্বৰৰ দ@@ ণ্ডৰ আ@@ ঘা@@ তো ন@@ পৰে "
"কিয়নো যি জনে ঈশ্বৰৰ ইচ্ছা পালন কৰে , সেই জ@@ নেই মোৰ ভাই , ভ@@ নী , আৰু আই@@ য়ো হয় "
( উপ@@ দেশক ৮ : ১১ ) ইয়াৰ উপৰিও তেনে অৱ@@ জ্ঞা@@ কাৰী@@ তাক মাৰ্@@ জনা কৰি ঈশ্বৰক ভুল কাৰ্য্যৰ সহ@@ ভাগ@@ ী কৰি@@ লেহেঁতেন 
আম@@ দান@@ ি ৰ@@ প্তা@@ নি ফিল্@@ টাৰ@@ বোৰ
"@@ পৃথিৱীত আজি কোটি কোটি লোক আছে , যিয়ে কেইবা@@ দিন@@ লৈকে খাবলৈ নাপায় আৰু ল@@ ঘো@@ নত থাকি@@ বলগীয়া হৈছে "
“ আপুনি হয়তো যীচুৱে ‘@@ নম্ৰ@@ বিলাক পৃথিৱীৰ উত্তৰা@@ ধি@@ কাৰী হ’@@ ব@@ ’ বুলি কোৱা হৃদ@@ য়@@ স্পৰ্@@ ষ@@ ী বাক্য@@ শ@@ াৰীৰ সৈতে ভালদৰে পৰিচিত 
প্ৰধানমন্ত্ৰীয়ে আজি ৰাজ্য@@ খনত ১২ টা ডা@@ ক@@ ঘৰ পাছ@@ প@@ ’@@ ৰ্@@ ট সেৱা কেন্দ্ৰ@@ ও উদ্ব@@ োধন কৰে তেওঁ কয় ‘@@ দেশৰ নাগ@@ ৰি@@ কৰ জীৱন-@@ ধাৰ@@ ণৰ মান উন্নত কৰাৰ এ@@ য়া আন এক উদাহৰণ ’
ভৰিৰ প@@ তাৰ শেষ@@ ৰ অংশ আঙ@@ ু@@ লি থকা অংশ@@ ৰ আন@@ টো মূৰ
"@@ বহু বছৰৰ আগতে , ভৱিষ্যতবক্@@ তা ম@@ লা@@ খ@@ ীয়ে প্ৰেৰিত হৈ লিখিছিল যে এনে এটা সময় আহিব যেতিয়া ঈশ্বৰৰ লোকসকলৰ নৈতিক আচৰণ আৰু এই জগতৰ লোকসকলৰ আচৰ@@ ণৰ মাজত স্পষ্টকৈ প্ৰ@@ ভে@@ দ দেখিবলৈ পোৱা যাব "
"অ@@ জ্ঞান@@ ক জ্ঞান দি@@ ওঁতা , শি@@ শু সকলৰ গুৰু আৰু বি@@ ধান@@ ত থকা সকলো জ্ঞান আৰু সত্য@@ তাৰ বিষয়ে আপুনি জান@@ ক "
"আৰু দ্বিতীয় দূত@@ জনে তেওঁক ক’লে , তুমি বে@@ গাই যোৱা আৰু সেই ডে@@ কা@@ ক এই কথা কোৱা , ‘@@ যিৰূচালেম গড় নোহোৱা গা@@ ওঁ@@ ৰ নিচিনা বস@@ তি@@ স্থান হ’ব ; যিৰূচালেমৰ মাজত থকা অধিক মানুহ আৰু পশু@@ ৰ কাৰণে "
মানুহৰ আত্মা যিহোৱাৰ প্ৰ@@ দী@@ প@@ স্বৰূপ ; সেয়ে তেওঁ সকলোৰে অন্ত@@ ৰৰ ভি@@ তৰ অংশ বিচাৰে 
সেই কালত ইস্ৰায়ে@@ লে এই গীত গান কৰিলে হে না@@ দ উঠ@@ লি উঠা ; তোমালোকে ইয়াৰ উদ্দেশ্যে গান কৰা 
এই বাত@@ ৰি@@ টো প্ৰকাশ কৰি@@ বলগ@@ ী@@ যা তাৰিখ@@ টো ভৰাওক
"@@ ৰঙা ৰ@@ ঙৰ , বিশেষ আৰ্হি@@ ৰে নিৰ্মিত শে@@ ষা@@ দ্ৰ@@ ি আ@@ য়াৰ মে@@ ম ৰিয়@@ ে@@ ল হ@@ লত ৰাজহুৱা গ্ৰ@@ ন্@@ থা@@ গ@@ াৰ@@ টো আছে "
আন 4 চি@@ এ@@ ম এল@@ আৰ@@ বি শ্ৰী@@ ম@@ তী আৰ@@ আৰ@@ বি@@ ৰ বিষয়@@ বস্তু হোৱা উচ্@@ ছে@@ দ আৱে@@ দন@@ বোৰ খ@@ াৰি@@ জ কৰা হৈছিল 
"@@ সহযোগি@@ তা@@ মূলক এই প্র@@ কল্পৰ জৰিয়তে ভাৰত আৰু ইজ@@ ৰাই@@ লৰ বিভিন্ন ব্যক্তিগত উদ্যোগ , উদ্যোগ , গৱেষণা আৰু উন্নয়ন প্রতি@@ ষ্ঠ@@ ান@@ সমূহৰ মাজত এটা সং@@ ঘ গঢ়ি তুলি@@ বলৈ প্রতি@@ ষ্ঠা@@ নি@@ গত সহা@@ যোগি@@ তা আগবঢ়া@@ ব "
"হে যিহোৱাৰ দাস@@ সকল , তোমালোক , যিসকলে যিহোৱাৰ গৃহত ৰাতি থিয় হৈ তেওঁৰ পৰিচ@@ র@@ ্যা কৰি থাকা , তোমালোকে যিহোৱাৰ ধন্যবাদ কৰা ;"
কিয়নো যিহোৱাই এই কথা কৈছে : ইস্ৰায়েল@@ -@@ বংশৰ সিংহাস@@ নৰ ওপৰত ব@@ হি@@ বলৈ দায়ূদ@@ -@@ বং@@ শী@@ য় পুৰুষৰ কেতিয়াও অভাৱ নহ’ব ;
গ্ৰা@@ ফি@@ ক্@@ স ফাইল খু@@ লি@@ ব নোৱাৰি
মুখ@@ েৰে শব্দ কৰি পে@@ টৰ বা@@ ষ্@@ প বাহিৰ কৰি দে
"আৰু পুৰোহিত জনে সেই তে@@ জত নিজ আঙ@@ ু@@ লি জু@@ বু@@ ৰি@@ য়াই , তাৰ কিছু তেজ প্ৰ@@ ভে@@ দক ব@@ স্ত্ৰ@@ ৰ আগ@@ ফালে যিহোৱাৰ সন্মুখত সাত@@ বাৰ ছ@@ টি@@ য়া@@ ব "
নগৰ@@ ৰপৰা প্ৰায় ২১ কি মি নি@@ লগত সহ@@ জ@@ েই যাব পৰা অৱস্থাত বা@@ ণ@@ ে@@ ৰ@@ ঘা@@ ট্@@ টা নে@@ শ্য@@ নেল পাৰ্@@ ক অৱস্থিত 
মই সুখী যে বাৰা@@ ম@@ তিত শা@@ ক-@@ পা@@ চলি বিক্ৰ@@ ীৰ প্রথ@@ ম@@ খন অত্যা@@ ধু@@ নিক ই@@ ন্দো@@ -@@ ডা@@ চ কেন্দ্ৰ শু@@ ভাৰ@@ ম্ভ কৰা হৈছে 
"@@ তাত থকা স্থান@@ ীয় লোক সকলে আমাক কেৱল মৰ@@ ম দেখুৱাই নহয় , কিন্তু তেতিয়া ঘন বৰষু@@ ণ আৰু জ@@ াৰৰ কাৰণে তেওঁলোকে জু@@ ই জ্@@ ৱ@@ লাই আমাক গ্ৰহ@@ ন কৰিলে "
এ@@ টা@@ ক আন@@ টোৰ ওপৰত জা@@ পি দিলে সকলো বি@@ ন্দু@@ তে মি@@ লি যোৱা
( ইব্ৰী ১০ : ৫@@ - ১০ ) আপোনাৰ পিতৃ-মাতৃ@@ য়ে কৰিবলৈ উৎসাহিত কৰা কাৰ্য্য@@ বোৰক সঠিক মনোবৃত্@@ তি@@ ৰে কৰি আপু@@ নি@@ ও আনন্দিত হ’ব পাৰে 
বা@@ লি@@ য়ে পৰ্যট@@ ন@@ বৃদ্ধি@@ ৰ বাবে স্থান@@ ীয় স্থি@@ তিৰ অনুৰোধ কৰিছে 
বিশ্বকা@@ প কোৱা@@ লি@@ ফা@@ য়@@ ি@@ ং আজি চুবু@@ ৰ@@ ীয়া ৰাষ্ট@@ ্ৰ বাংলা@@ দেশৰ বিৰুদ্ধে অৱ@@ তী@@ ৰ্@@ ণ হ’ব ভাৰত 
কোনো এটা সীমা পৰি@@ ধি বা আ@@ য়@@ তনৰ ভিতৰত সি@@ ঁ@@ চৰ@@ তি হৈ থকা কাৰ্য্য
"( ইফিচীয়া ৫ : ৯ , ১১ ) আনক আন্ধ@@ াৰৰ পথ@@ ক ত্যাগ কৰি পোহৰৰ পথত চলি@@ বলৈ সহায় কৰাটো হৈছে আমাৰ বাবে এক সাহ@@ সৰ কাৰ্য্য "
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে গুৰু পূৰ্@@ ণি@@ মা উপলক্ষে দেশ@@ বাসী@@ ক শুভেচ্ছা জনাইছে 
( ১ কৰিন্থীয়া ১৬ : ১-@@ ৩ ) এ@@ বছৰৰ পাছত পাঁচনি পৌলে কৈছিল যে মা@@ কি@@ দ@@ নীয়া আৰু আ@@ খা@@ য়া মণ্ডলী@@ য়েও দান@@ -@@ বৰ@@ ঙ@@ ণি সং@@ গ্ৰহ কৰা কাৰ্য্যত ভাগ লৈছিল 
"তেওঁলোকে সেই সকলো ঠাইলৈ গৈ প্ৰচাৰ কৰে , যি ঠাই@@ বিলা@@ কত যীচুৱে তেওঁৰ শিষ্য@@ সকলৰ সৈতে গৈছিল আৰু যাবলৈ পৰিকল্পনা কৰে —@@ লূক ১০ : ১- ২@@ ৪@@ ."
আদ@@ ম আৰু হ@@ ৱাৰ সন্তান হোৱাৰ বাবে আজি আমিও মৃত্যুৰ সন্মুখীন হওঁ 
অসমৰ ই@@ টো মূৰৰ পৰা সি@@ টো মূ@@ ৰলৈ যদি চোৱা যায় প্ৰতি দহ কিলো@@ মি@@ ট@@ াৰৰ মূ@@ ৰে মূ@@ ৰে ভাষাৰ পৰি@@ বৰ্@@ তন দেখা যায় 
"সেইবাবে পাঁচনি পৌলে ইফি@@ চি@@ য়াৰ প্ৰাচী@@ ন@@ সকলক এনেদৰে কৈছিল : “ তোমালোকে সেই দৰে পৰিশ্ৰম কৰি , দুৰ্ব্ব@@ ল@@ বিলাকৰ উপ@@ কাৰ কৰা উচিত ”"
"তেতিয়া মই সিহঁতক স্পষ্টকৈ ক’@@ ম , ‘@@ মই ত@@ হঁ@@ তক কেতিয়াও চি@@ নি না@@ পা@@ ও , দু@@ ৰা@@ চাৰ@@ ী@@ বোৰ মোৰ ওচৰৰ পৰা দূৰ হ@@ ’ "
তাৰ পাছ@@ দিনা মোচিয়ে লোকসকলৰ সো@@ ধ বিচাৰ কৰিবলৈ বহ@@ িল ৰাতিপু@@ ৱ@@ াৰে পৰা সন্ধ@@ ্য@@ ালৈকে লোকসকল তেওঁৰ চাৰিওফালে থিয় হৈ আছিল 
ভি@@ য়ে@@ ট@@ নামত বিভিন্ন ঐতি@@ হ্য আৰু সাংস্কৃতিক কেন্দ্র@@ ৰ পুন@@ ৰুদ্ধ@@ াৰ আৰু সংস্@@ কৰণ প্র@@ চেষ্ট@@ াত ভাৰতৰ আ@@ র্@@ থিক সহযোগিতা প্র@@ স্তা@@ ৱ@@ ক আদ@@ ৰণ@@ ী জনায় ভি@@ য়ে@@ ট@@ না@@ মে 
গ্ৰা@@ ফি@@ ক্@@ স ৰ@@ প্তা@@ নি কৰাৰ কাৰণে প@@ র্যা@@ প্ত স্মৃ@@ তি নাই
দু@@ ঃ@@ সং@@ বাদ শুনি@@ লেও তেওঁলোকে ভয় নকৰিব ; তেওঁলোকৰ হৃদয় দৃঢ় হৈ থাকে ; তেওঁলোকে যিহোৱাত ভাৰসা ৰাখে 
একে লি@@ ঙ্@@ গৰ আন ব্যক্তিৰ সৈতে শাৰীৰিক সম্পৰ্ক ৰখা স্ব@@ ভাৱ বা গুণ
"@@ আ@@ কৃ@@ তিত এটা শ@@ ঙ্@@ কু@@ ৰ দৰে , অৰ্থাৎ ভূমি চে@@ পে@@ টা , সমান , গা@@ টো ঘূ@@ ৰণ@@ ীয়া আৰু ক্ৰ@@ মা@@ ন্@@ ব@@ য়ে শীৰ্@@ ষ@@ ৰ ফালে জো@@ ঙা "
"যেতিয়া তোমাৰ সকলো আজ্ঞ@@ াৰ প্রতি মই দৃষ্টি ৰাখি চলি@@ ম , তেতিয়া মই ল@@ জ্জিত ন@@ হ’ম "
মই দেখি@@ ছোঁ যে তা@@ ৎ@@ ক্ষ@@ ণ@@ িক গো@@ চৰ@@ টোৰ আবেদন@@ কাৰ@@ ীয়ে ১৯@@ ৯@@ ২ চনত ইয়াৰ দ্বাৰা স্বীকাৰ কৰা শিক্ষ@@ াৰ্থ@@ ীৰ অ@@ ন্তি@@ ম দল@@ টোৱে মহা@@ বিদ্যাল@@ য় এৰি যোৱাৰ পিছত কোনো শ্ৰে@@ ণী চলোৱা নাই বুলি স্বীকাৰ কৰিছে  
ডাটা পৰি@@ সৰ@@ টো ডিলিট কৰিব নোৱাৰি
"তোমাৰ আটাই ঘিণলগীয়া কাৰ্য্যত আৰু বেশ@@ ্যা@@ কৰ্ম্@@ মত তুমি আ@@ সক্@@ ত থ@@ কাত , বি@@ ব@@ স্ত্ৰ@@ া আৰু উল@@ ঙ্গ@@ ি@@ নী হোৱা আৰু তোমাৰ তে@@ জত ধৰ@@ ফৰ@@ োৱা তোমাৰ সেই যৌ@@ ৱ@@ ন কালৰ দিন তুমি সোঁৱৰণ ন@@ কৰিলা "
"@@ নি@@ দ্ৰা@@ ক ভাল না@@ পাবা অথবা , তুমি দৰিদ্ৰ হ@@ বা ; তোমাৰ চকু মে@@ লা , আৰু তোমাৰ প্র@@ চুৰ পৰিমাণে খোৱা বস্তু থাকিব "
"@@ তেওঁলোক জ্ঞানী হোৱা হ’লে , এই কথা বুজি@@ লেহেঁতেন ; শেষ দশ@@ া কি হ’ব তেওঁলোকে বিবেচনা কৰি@@ লেহেঁতেন "
ক’@@ ৰ@@ ’@@ নাত মৃত্যু এই@@ গৰাকী প্ৰাক্তন পা@@ কি@@ স্তা@@ নী ক্ৰিকে@@ ট@@ াৰৰ 
আৰু তেওঁ কোনো মৰা শ@@ ৱৰ ওচৰলৈ নাযাব ; নিজ পিতৃ কি মাতৃ@@ ৰ কাৰণ@@ েও তেওঁ নিজকে অশুচি নকৰিব 
ইয়াৰ আ@@ বেদন গ্ৰহণ কৰাৰ অৰ্থ হ'ব অন্যা@@ য়ক উৎসাহিত কৰা যিটো আদা@@ ল@@ তৰ বাবে গ্ৰহ@@ ণ@@ যোগ্য নহয় 
একে@@ দৰে সেই সং@@ স্থা দু@@ টাই ভাৰতত ৰে@@ ’ল গৱেষণা আৰু মান উন্নয়ন সম্পৰ্কীয় এটি আধুনিক প্রতি@@ ষ্ঠ@@ ান গঢ়ি তোলাৰ সমা@@ ন্ত@@ ৰা@@ লভাৱে যু@@ ট@@ ীয়া গৱেষণা প্র@@ কল্প@@ সমূহৰ পৰিকল্পনা ৰ@@ চনা আৰু ৰূপায়@@ ণৰ সম্ভাৱ@@ ন@@ ীয়@@ তাৰ সন্ধ@@ ান উলি@@ য়া@@ ব 
"যি@@ জনে নিন্দ@@ ক লোকক শিক্ষা দিয়ে , তেওঁ অপ@@ মান পায় , আৰু যিজনে দুষ্ট@@ ক অনু@@ যোগ কৰে , তেওঁ মনত আঘাত পায় "
এটা সোণৰ দা@@ মু@@ ৰি
ফৰৌণৰ ৰাজ@@ পুত্র@@ সকলেও চাৰ@@ ীক দেখা পাই ফৰৌ@@ ণ ৰজাৰ আগত তেওঁৰ প্রশংসা কৰিলে ফলত চাৰ@@ ীক ফৰৌণৰ ৰাজ@@ প্রা@@ সা@@ দ@@ লৈ লৈ গ’ল 
আপোনালোকৰ ঈশ্বৰ যিহোৱাৰ এই যজ্ঞ@@ বে@@ দী@@ টো আপোনালোকে ন@@ কটা শি@@ লেৰে নিৰ্ম্মাণ কৰি তাৰ ওপৰত ঈশ্বৰ যিহোৱাৰ উদ্দেশ্যে হো@@ ম বলি উৎসৰ্গ কৰিব 
"এক বাৰ্@@ তাত প্ৰধানমন্ত্ৰীয়ে কয় , “@@ ১৬ বছৰ ব@@ য়@@ সৰ স@@ ৌৰ@@ ভ চৌ@@ ধাৰ@@ ীয়ে দেশৰ আশী@@ ষ@@ ধন্য যুৱ@@ ক-@@ যুৱ@@ তী@@ সকলৰ সম্ভাৱ@@ না আৰু সাহ@@ সি@@ ক@@ তাকে প্ৰতি@@ ফলিত কৰিছে "
"কিন্তু আত্মাৰ ফল হ’ল , প্ৰেম , আনন্দ , শান্তি , চিৰ@@ স@@ হিষ্@@ ণ@@ ু@@ তা , দয়া , মঙ্গল@@ ভাৱ , বিশ্বাস ,"
কোনো ফিল্@@ টাৰ ইনষ্টল কৰিব পৰা নগ ল কাৰণ পে@@ কে@@ জ@@ টোত কোনো ফিল্@@ টাৰ নাই
"যদি মোৰ ধ@@ ন-@@ সম্@@ পত্@@ তিৰ প্ৰতি লো@@ ভ হয় , তেনেহ’লে ইয়ে কেনেকৈ মোক সদা@@ চাৰী হোৱাৰ চেষ্ট@@ া@@ ক দু@@ ৰ্ব@@ ল কৰিব পাৰে ?@@ —@@ গীতমালা ৩৭ : ২১ ; ১ তীমথিয় ৬ : ৯ , ১০@@ ."
"এই পাছৱৰ্@@ ড@@ টো মনত ৰাখিবলৈ পাছৱৰ্@@ ড পৰিচাল@@ ক ব্য়@@ ৱ@@ হাৰ কৰক ,@@ এই পাছৱৰ্@@ ড@@ টো মনত ৰাখিবলৈ পাছৱৰ্@@ ড পৰিচাল@@ ক ব্যৱহাৰ কৰ@@ ক"
"@@ দুৱ@@ ৰী সকল অক্@@ কু@@ ব , ট@@ ল@@ মোন , আৰু তেওঁলোকৰ সহ@@ যোগী সকল , তেওঁলোকে দুৱাৰ@@ বোৰত প@@ হ@@ ৰা দিছিল তেওঁলোক সৰ্ব্ব@@ মুঠ এশ বা@@ সত্@@ তৰ জন আছিল "
"তোমালোকে দুৰ্ব্ব@@ ল@@ বোৰক বাহিৰ কৰি ছি@@ ন্@@ ন-@@ ভিন্ন ন@@ কৰ@@ ালৈকে , কো@@ ৰেৰে আৰু কা@@ ন্ধ@@ েৰে ঠ@@ ে@@ লা , আৰু শি@@ ঙ@@ েৰে আটাই@@ কে খো@@ চা@@ !"
গতিকে বিভিন্ন প্ৰ@@ কাৰে কৰা প্ৰচাৰ কাৰ্য্যত পিতৃ মাতৃ@@ সকলে নিজ নিজ ল’ৰা ছোৱাল@@ ীক নিজৰ লগত ৰখা আৱশ্যক 
ইয়াৰ প্ৰমাণ@@ স্বৰূপে জল@@ প্লা@@ ৱ@@ নৰ পূৰ্ব@@ েই হোৱা নো@@ হ আৰু তেওঁৰ পৰিয়ালৰ কাহি@@ নী@@ ক ইতিহা@@ সত সং@@ ৰক্ষিত কৰি ৰখা হ’ল 
"আপুনি আপোনাৰ দাস@@ ক সন্মান দিছে আপুনি আপোনাৰ দাস@@ ক বিশেষ স্@@ ৱ@@ ী@@ কৃতি প্র@@ দানৰ বিষয়ে মই , দায়ূদ , আপোনাক পুনৰ কি ক’@@ ম ?"
"@@ ম@@ য়ে তোমাৰ ধাৰ্ম্মিক@@ তা প্ৰকাশ কৰিম , কিন্তু তোমাৰ কাৰ্য@@ ৰ দৰে , তোমাক সেইবোৰে সহায় নকৰিব "
সকলো প্ৰতিষ্ঠ@@ ান তথা গৱে@@ ষ@@ ণা@@ গ@@ াৰ@@ ক আমাৰ এই কৌশ@@ লৰ আ@@ ৱৰ্@@ ত্@@ তলৈ অ@@ নাৰ দক্ষ@@ তাৰ ওপৰ@@ তে এই কাৰ্য@@ ক্ৰ@@ মৰ সা@@ ফল@@ ্য নিৰ্@@ ভৰ কৰিব 
